[
  {
    "quotes": [
      "If I have seen further it is by standing on the shoulders of giants.",
      "He who thinks half-heartedly will not believe in God; but he who really thinks has to believe in God.",
      "Genius is patience.",
      "We build too many walls and not enough bridges.",
      "I frame no hypotheses.",
      "If I have done the public any service, it is due to my patient thought.",
      "To myself I am only a child playing on the beach, while vast oceans of truth lie undiscovered before me.",
      "Plato is my friend, Aristotle is my friend, but my greatest friend is truth.",
      "God always hedges up our way in the dark.",
      "The best and safest way of philosophizing seems to be, first to inquire diligently into the properties of things, and to establish these properties by experiments and then to proceed more slowly to hypotheses for the explanation of them.",
      "A man may imagine things that are false, but he can only understand things that are true, for if the things be false, the apprehension of them is not understanding.",
      "To me there has never been a higher source of earthly honor or distinction than that connected with advances in science.",
      "The most beautiful system of the sun, planets, and comets, could only proceed from the counsel and dominion of an intelligent and powerful Being.",
      "We account the Scriptures of God to be the most sublime philosophy.",
      "I can calculate the motion of heavenly bodies but not the madness of people.",
      "In the absence of any other proof, the thumb alone would convince me of God's existence.",
      "Gravity explains the motions of the planets, but it cannot explain who sets the planets in motion.",
      "Tact is the art of making a point without making an enemy.",
      "I do not know what I may appear to the world, but to myself I seem to have been only like a boy playing on the seashore, and diverting myself in now and then finding a smoother pebble or a prettier shell than ordinary, whilst the great ocean of truth lay all undiscovered before me.",
      "I can tell you matters of fact, but not matters of judgment.",
      "If others would think as hard as I did, then they would get similar results.",
      "My powers are ordinary. Only my application brings me success.",
      "We are to look on the mind of man as analogous to a clock, which, though it cannot move of itself, yet, being wound up, it strikes the hours.",
      "Truth is ever to be found in simplicity, and not in the multiplicity and confusion of things.",
      "No great discovery was ever made without a bold guess.",
      "It is the weight, not the number of experiments that is to be regarded.",
      "Whatever is not deduced from the phenomena is to be called a hypothesis.",
      "I can calculate the motion of heavenly bodies, but not the madness of people.",
      "A man may imagine things that are false, but he can only understand things that are true.",
      "To every action there is always opposed an equal reaction.",
      "It is the weight, not numbers of experiments that is to be regarded.",
      "We are to admit no more causes of natural things than such as are both true and sufficient to explain their appearances.",
      "Nature is pleased with simplicity."
    ],
    "author": "Isaac Newton",
    "author_description": "1643-1727, English mathematician, physicist, and astronomer",
    "author_funny_facts": [
      "Isaac Newton was born premature and was so small he could fit into a quart-sized mug.",
      "He is said to have invented the cat flap, but there's no evidence of it.",
      "Newton was known to have a great sense of humor and loved telling jokes."
    ],
    "author_interesting_facts": [
      "Newton was the first person to describe the laws of motion and the law of gravity.",
      "He also made significant advances in the field of optics, discovering the properties of light and color.",
      "Newton was a member of the Royal Society and served as its president from 1703 to 1727."
    ],
    "author_inspiring_facts": [
      "Despite facing many obstacles, Newton persevered in his scientific pursuits and left a lasting legacy in the field of physics.",
      "He once said, 'If I have seen further than others, it is by standing upon the shoulders of giants.'",
      "Newton's dedication to his work and his willingness to question accepted knowledge continues to inspire scientists and thinkers today."
    ]
  },
  {
    "quotes": [
      "I am enough of an artist to draw freely upon my imagination.",
      "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
      "A man should look for what is, and not for what he thinks should be.",
      "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
      "The only real valuable thing is intuition.",
      "Technological progress is like an axe in the hands of a pathological criminal.",
      "The secret to creativity is knowing how to hide your sources.",
      "Whoever is careless with the truth in small matters cannot be trusted with important matters.",
      "The only thing that interferes with my learning is my education.",
      "Common sense is the collection of prejudices acquired by age eighteen.",
      "Peace cannot be kept by force; it can only be achieved by understanding.",
      "Anyone who has never made a mistake has never tried anything new.",
      "The true sign of intelligence is not knowledge but imagination.",
      "As far as the laws of mathematics refer to reality, they are not certain; and as far as they are certain, they do not refer to reality.",
      "If you can't explain it simply, you don't understand it well enough.",
      "Intellectual growth should commence at birth and cease only at death.",
      "Learning is not a product of schooling but the lifelong attempt to acquire it.",
      "The only source of knowledge is experience.",
      "The most important decision we make is whether we believe we live in a friendly or hostile universe.",
      "The world is a dangerous place to live; not because of the people who are evil, but because of the people who don't do anything about it.",
      "The important thing is not to stop questioning.",
      "The difference between stupidity and genius is that genius has its limits.",
      "Education is what remains after one has forgotten what one has learned in school.",
      "No problem can be solved from the same level of consciousness that created it.",
      "The only sure way to avoid making mistakes is to have no new ideas.",
      "Few are those who see with their own eyes and feel with their own hearts.",
      "Logic will get you from A to B. Imagination will take you everywhere.",
      "I never think of the future. It comes soon enough.",
      "A clever person solves a problem. A wise person avoids it.",
      "Great spirits have always encountered violent opposition from mediocre minds.",
      "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
      "A person who never made a mistake never tried anything new.",
      "Weakness of attitude becomes weakness of character.",
      "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
      "The important thing is to not stop questioning.",
      "One should never conduct a political experiment without full awareness of possible consequences.",
      "Do not worry about your difficulties in Mathematics. I can assure you mine are still greater.",
      "The difference between genius and stupidity is that genius has its limits.",
      "Insanity: doing the same thing over and over again and expecting different results.",
      "No amount of experimentation can ever prove me right; a single experiment can prove me wrong.",
      "It is not that I'm so smart. But I stay with the questions much longer.",
      "The most important thing is to not stop questioning.",
      "It is a miracle that curiosity survives formal education.",
      "A question that sometimes drives me hazy: am I or are the others crazy?",
      "Everything should be made as simple as possible, but not simpler.",
      "We can't solve problems by using the same kind of thinking we used when we created them.",
      "Things should be made as simple as possible, but not simpler.",
      "Reality is merely an illusion, albeit a very persistent one.",
      "Try not to become a man of success, but rather try to become a man of value.",
      "Imagination is more important than knowledge.",
      "We cannot solve our problems with the same thinking we used when we created them."
    ],
    "author": "Albert Einstein",
    "author_description": "1879-1955, was a German theoretical physicist who developed the theory of general relativity",
    "author_funny_facts": [
      "Einstein failed his first entrance exam to college.",
      "Einstein never wore socks.",
      "Einstein's brain was stolen after his death."
    ],
    "author_interesting_facts": [
      "Einstein was offered the presidency of Israel but declined.",
      "Einstein was a violin player and loved music.",
      "Einstein was a pacifist and advocated for peace throughout his life."
    ],
    "author_inspiring_facts": [
      "Einstein's work led to the development of nuclear energy.",
      "Einstein's theories have been proven accurate through numerous experiments.",
      "Einstein's legacy continues to inspire new generations of scientists and thinkers."
    ]
  },
  {
    "quotes": [
      "The more you know, the more you realize you don't know.",
      "Anybody can become angry - that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way - that is not within everybody's power and is not easy.",
      "Good habits formed at youth make all the difference.",
      "It is during our darkest moments that we must focus to see the light.",
      "It is not always the same thing to be a good man and a good citizen.",
      "We are what we do repeatedly; excellence, then, is not an act, but a habit.",
      "We make war that we may live in peace.",
      "We cannot learn without pain.",
      "If one way be better than another, that you may be sure is nature's way.",
      "The end of labor is to gain leisure.",
      "The only way to do great work is to love what you do.",
      "You will never do anything in this world without courage. It is the greatest quality of the mind next to honor.",
      "The secret to humor is surprise.",
      "All that we do is done with an eye to something else.",
      "The best friend is the man who in wishing me well wishes it for my sake.",
      "The gods, too, are fond of a joke.",
      "The roots of education are bitter, but the fruit is sweet.",
      "Happiness is the highest good.",
      "The whole is more than the sum of its parts.",
      "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
      "The educated differ from the uneducated as much as the living differ from the dead.",
      "Happiness depends upon ourselves.",
      "The aim of art is to represent not the outward appearance of things, but their inward significance.",
      "We are what we repeatedly do; excellence, then, is not an act but a habit.",
      "It is in justice that the ordering of society is centered.",
      "Happiness is the meaning and the purpose of life, the whole aim and end of human existence.",
      "The more you know, the more you know you don't know.",
      "No great mind has ever existed without a touch of madness.",
      "Pleasure in the job puts perfection in the work.",
      "Wisdom is the supreme part of happiness.",
      "The virtue of justice consists in moderation, as regulated by wisdom.",
      "The greatest virtues are those which are most useful to other persons.",
      "The whole is greater than the sum of its parts.",
      "Hope is a waking dream.",
      "The only true wisdom is knowing that you know nothing.",
      "The secret of change is to focus all of your energy, not on fighting the old, but on building the new.",
      "It is not enough to win a war; it is more important to organize the peace.",
      "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "Educating the mind without educating the heart is no education at all.",
      "The energy of the mind is the essence of life.",
      "The unexamined life is not worth living.",
      "Well begun is half done.",
      "The only true wisdom is in knowing you know nothing.",
      "It is the mark of an educated mind to be able to consider a thought without accepting it.",
      "Nothing is permanent except change.",
      "Quality is not an act, it is a habit.",
      "There is only one way to avoid criticism: Do nothing, Say nothing, Be nothing.",
      "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
    ],
    "author": "Aristotle",
    "author_description": "384 BC - 322 BC, was a Greek philosopher and polymath during the Classical period in Ancient Greece.",
    "author_funny_facts": [
      "Aristotle was a student of Plato, who was a student of Socrates. So technically, Aristotle was Socrates' student's student!",
      "Aristotle would often refer to himself as the 'philosopher of common sense'.",
      "Aristotle believed that the earth was the center of the universe and that the sun and planets revolved around it!"
    ],
    "author_interesting_facts": [
      "Aristotle was the tutor of Alexander the Great.",
      "Aristotle was the first person to propose that the Earth was a sphere.",
      "Aristotle's writings covered a vast range of subjects including physics, metaphysics, poetry, theater, music, logic, rhetoric, linguistics, politics, government, ethics, biology, and zoology."
    ],
    "author_inspiring_facts": [
      "Aristotle believed that happiness is the ultimate goal of human existence and that it can be achieved through a life of virtue and reason.",
      "Aristotle's philosophy had a profound influence on Western thought, and his ideas continue to be studied and debated to this day.",
      "Aristotle once said, 'We are what we repeatedly do. Excellence, then, is not an act, but a habit.'"
    ]
  },
  {
    "quotes": [
      "He who has never learned to obey cannot be a good commander.",
      "I cannot imagine a greater loss than the loss of one's own reason.",
      "The person who is slowest in making a promise is most faithful in its performance.",
      "The real proof of courage is to be able to withstand danger when it is recognised.",
      "It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership.",
      "The minds that are the most unhappy are those that are the most afraid.",
      "The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.",
      "A leader is one who knows the way, goes the way, and shows the way.",
      "I would rather excel others in the knowledge of what is excellent, than in the extent of my power and dominion.",
      "The greatest test of courage on earth is to bear defeat without losing heart.",
      "To be prepared for war is one of the most effective means of preserving peace.",
      "The intelligent man finds almost everything ridiculous, the sensible man hardly anything.",
      "The only real security is not in owning or possessing, but in knowing that you can do without.",
      "I am indebted to my father for living, but to my teacher for living well.",
      "The first and greatest victory is to conquer yourself; to be conquered by yourself is of all things most shameful and vile.",
      "The greatest warriors are the ones who stand for peace.",
      "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion.",
      "He who is brave is free.",
      "A man may conquer a million men in battle but one who conquers himself is, indeed, the greatest of conquerors.",
      "The hardest thing in the world to understand is income tax.",
      "The greatest joy a man can know is to conquer his enemies and drive them before him.",
      "The greatest rulers are those who understand that even a powerful position is never a substitute for skill, intelligence, and knowledge.",
      "The most effective way to do it, is to do it.",
      "The strongest reason for the people to retain the right to keep and bear arms is, as a last resort, to protect themselves against tyranny in government.",
      "The only thing necessary for the triumph of evil is for good men to do nothing.",
      "If you are not a good servant, you cannot be a good master.",
      "The greatest ruler is the one who rules with justice.",
      "The strength of the mind is exercise, not rest.",
      "The best victory is when the opponent surrenders of its own accord before there are any actual hostilities… It is best to win without fighting.",
      "In the end, it is not the years in your life that count. It's the life in your years.",
      "The end of life is to be like God, and the soul following God will be like Him.",
      "There is no education like adversity.",
      "There is nothing more difficult to take in hand, more perilous to conduct, or more uncertain in its success, than to take the lead in introducing a new order of things.",
      "The best leader is the one who has sense enough to pick good men to do what he wants done, and self-restraint enough to keep from meddling with them while they do it.",
      "The only good is knowledge and the only evil is ignorance.",
      "There is nothing impossible to him who will try.",
      "My love of glory guides my actions.",
      "An invincible defense is a true form of security.",
      "The most dangerous strategy is to jump a chasm in two leaps.",
      "To know what is right and not do it is the worst cowardice.",
      "Without knowledge, skill cannot be focused. Without skill, strength cannot be brought to bear and without strength, knowledge may not be applied.",
      "He who is unable to live in society, or who has no need because he is sufficient for himself, must be either a beast or a god.",
      "A small army may oppose a great one, a weak army may oppose a strong one.",
      "The price of greatness is responsibility.",
      "The worst pain a man can suffer: to have insight into much and power over nothing.",
      "Remember upon the conduct of each depends the fate of all.",
      "The truth is the only safe ground to stand on.",
      "To win without risk is to triumph without glory.",
      "The Greeks do not fight for glory, but for freedom.",
      "In the midst of chaos, there is also opportunity."
    ],
    "author": "Alexander the Great",
    "author_description": "356 BC - 323 BC, King of Macedon",
    "author_funny_facts": [
      "Alexander the Great once visited Diogenes, a famous Greek philosopher. Diogenes was lying in the sun, and Alexander asked if there was anything he could do for him. Diogenes replied, 'Yes, stand out of my sunlight.'",
      "Alexander the Great was known for his love of wine. He once drank a cup of unmixed wine before a battle to show his soldiers that he was not afraid of death.",
      "Alexander the Great was so confident in his abilities as a military commander that he claimed to be the son of Zeus, the king of the gods."
    ],
    "author_interesting_facts": [
      "Alexander the Great's father, Philip II of Macedon, hired Aristotle to be Alexander's personal tutor. Aristotle taught Alexander philosophy, poetry, and politics.",
      "Alexander the Great's conquests extended from Greece to India. He founded over 70 cities and named many after himself, including Alexandria in Egypt.",
      "Alexander the Great died at the age of 32, possibly from malaria or poisoning. His empire was divided among his generals, leading to the Hellenistic period of ancient Greek history."
    ],
    "author_inspiring_facts": [
      "Alexander the Great was a skilled military commander who led his troops to victory in numerous battles. He inspired his soldiers with his bravery and determination.",
      "Alexander the Great believed in leading by example. He fought alongside his soldiers in battle and shared their hardships.",
      "Alexander the Great was a visionary leader who sought to unite the world under a single empire. His legacy as a conqueror and statesman continues to inspire people today."
    ]
  },
  {
    "quotes": [
      "We shall never despair, for our cause is just, and God is on our side.",
      "The sea is the most sure path to gain the friendship of all people.",
      "It is the courage to continue that counts.",
      "In everything, success depends on previous preparation, and without such previous preparation there is sure to be failure.",
      "It is better to do something, however small, than to do nothing.",
      "Nothing can be more important than to work for the glory of God.",
      "I have come to believe that this is a mighty continent which was hitherto unknown.",
      "There is no better way to bring peace and prosperity to the world than in the name of our Lord Jesus Christ.",
      "He who does not dread the sea is not fit to be the master of an empire.",
      "I am a most noteworthy sinner, but I have cried out to the Lord for grace and mercy, and they have covered me completely.",
      "Nothing will ever be attempted if all possible objections must be first overcome.",
      "Life is a voyage that is filled with surprises.",
      "The greatest wisdom is to seek the kingdom of Heaven through service of God and men.",
      "You can never discover new oceans unless you have the courage to lose sight of the shore.",
      "Let us in the name of the Holy Trinity go on sending all possible help.",
      "No one should fear to undertake any task in the name of our Savior, if it is just and if the intention is purely for His holy service.",
      "The most powerful weapon on earth is the human soul on fire.",
      "He is wise who knows the sources from which he may learn.",
      "He who does not fear the sea is not fit to be the master of an empire.",
      "It is always wise to look ahead, but difficult to look further than you can see.",
      "In every thing, success depends on previous preparation, and without such previous preparation there is sure to be failure.",
      "He who does not dread the sea, is not fit to be the master of an empire.",
      "He who does not know how to look back from whence he came, will never get to his destination.",
      "The earth is the Lord's, and all that is in it.",
      "The world is round, so that friendship may encircle it.",
      "It is a wise man who knows where to stop.",
      "No one should fear to undertake any task in the name of our Saviour, if it is just and if the intention is purely for His holy service.",
      "The most important thing is to never stop questioning.",
      "The wise man is he who knows what he does not know.",
      "God is the Lord of all the world and not of one part only.",
      "The people are intelligent and friendly.",
      "It is our task to endeavor to bring to pass all that God has commanded.",
      "The sea will grant each man new hope, and sleep will bring dreams of home.",
      "Everything is possible to him who believes.",
      "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better.",
      "God is always on the side of the heaviest battalions.",
      "You can never cross the ocean unless you have the courage to lose sight of the shore.",
      "I will not say that men are not mistaken; but I assert that they are not mistaken in the sense that they are less wise or more foolish than they were before."
    ],
    "author": "Christopher Columbus",
    "author_description": "1451-1506, Italian explorer, navigator, and colonizer",
    "author_funny_facts": [
      "Columbus was terrible at math",
      "Columbus believed that the Earth was shaped like a woman's breast and had a nipple at the North Pole",
      "Columbus was convinced that he could reach Asia by sailing west across the Atlantic"
    ],
    "author_interesting_facts": [
      "Columbus was not the first European to discover America",
      "Columbus never reached mainland North America",
      "Columbus's voyages led to the widespread exchange of plants, animals, and diseases between the Old and New Worlds"
    ],
    "author_inspiring_facts": [
      "Columbus's voyages paved the way for the exploration and colonization of the Americas",
      "Columbus's determination and perseverance in the face of skepticism and adversity",
      "Columbus's legacy continues to shape the world today"
    ]
  },
  {
    "quotes": [
      "The more one thinks, the less one believes.",
      "The greatest wisdom is to know that you know nothing.",
      "Life is too short to be insignificant.",
      "Man must be disciplined, for he is by nature raw and wild.",
      "The eye sees what it brings the power to see.",
      "I cannot write poetically without a deep emotion.",
      "The greater the difficulty, the more glory in surmounting it.",
      "Thoughts are the shadows of our feelings - always darker, emptier and simpler.",
      "The best luck of all is the luck you make for yourself.",
      "Life is a series of lessons which must be lived to be understood.",
      "If you love something, let it go. If it comes back to you, its yours forever.",
      "Of all that is good, sublimity is supreme.",
      "The strongest action springs from the simplest of motives.",
      "I begin with an idea and then it becomes something else.",
      "I love to talk about nothing. It is the only thing I know anything about.",
      "Love, love, love, that is the soul of genius.",
      "The truth is ever to be found in simplicity, and not in the multiplicity and confusion of things.",
      "It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable.",
      "Music is the mediator between the spiritual and the sensual life.",
      "I pay no attention whatever to anybody's praise or blame. I simply follow my own feelings.",
      "I am so honest that I hate to deceive even my enemies.",
      "The more you know, the more you realize you know nothing.",
      "It is a mistake to think that the practice of my art has become easy to me.",
      "Your worth consists in what you are and not in what you have.",
      "Music should strike fire from the heart of man, and bring tears form the eyes of woman.",
      "I never make a note until I have an idea.",
      "Where words leave off, music begins.",
      "A man's character is his fate.",
      "Love is a serious mental disease.",
      "The music is not in the notes, but in the silence between.",
      "I am still learning."
    ],
    "author": "Mozart",
    "author_description": "1756-1791, Austrian composer",
    "author_funny_facts": [
      "Mozart had a pet starling bird that could sing the theme from his Piano Concerto No. 17 in G Major.",
      "Mozart was a notorious prankster, often playing practical jokes on his friends and colleagues.",
      "Mozart once wrote a canon entitled \"Leck mich im Arsch\" which translates to \"Lick my ass\"."
    ],
    "author_interesting_facts": [
      "Mozart composed over 600 works in his short life, including 41 symphonies, 27 piano concertos, and 5 violin concertos.",
      "Mozart was a child prodigy, composing his first symphony at the age of 8 and performing for royalty throughout Europe.",
      "Mozart's Requiem Mass in D minor was left unfinished at the time of his death and was completed by his student Franz Xaver Süssmayr."
    ],
    "author_inspiring_facts": [
      "Mozart's music has been shown to have a positive effect on brain function, particularly in the areas of memory and attention.",
      "Mozart's dedication to his craft and prolific output serve as a reminder of the importance of hard work and discipline in achieving success.",
      "Mozart's music continues to inspire and move people around the world, demonstrating the enduring power of art to uplift and transform lives."
    ]
  },
  {
    "quotes": [
      "Love looks not with the eyes, but with the mind.",
      "That which we call a rose, by any other name would smell as sweet.",
      "Better three hours too soon than a minute too late.",
      "Where love is great, the littlest doubts are fear.",
      "The love of heaven makes one heavenly.",
      "Who could refrain that had a heart to love and in that heart courage to make love known?",
      "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
      "If to do were as easy as to know what were good to do, chapels had been churches, and poor men's cottage princes' palaces.",
      "Out of the jaws of danger.",
      "The empty vessel makes the loudest sound.",
      "The devil can cite Scripture for his purpose.",
      "A heart to resolve, a head to contrive, and a hand to execute.",
      "Love to faults is always blind, always is to joy inclined. Lawless, winged and unconfined, and breaks all chains from every mind.",
      "Listen to many, speak to a few.",
      "The golden age is before us, not behind us.",
      "The very substance of the ambitious is merely the shadow of a dream.",
      "Better a witty fool than a foolish wit.",
      "What's past is prologue.",
      "If music be the food of love, play on.",
      "A peace is of the nature of a conquest; for then both parties nobly are subdued, and neither party loser.",
      "Boldness be my friend.",
      "All the world's a stage, and all the men and women merely players.",
      "Cowards die many times before their deaths; the valiant never taste of death but once.",
      "Love is not love which alters when it alteration finds.",
      "The web of our life is of a mingled yarn, good and ill together.",
      "Our doubts are traitors, and make us lose the good we oft might win, by fearing to attempt.",
      "We are such stuff as dreams are made on.",
      "No legacy is so rich as honesty.",
      "We know what we are, but know not what we may be.",
      "Suspicion always haunts the guilty mind.",
      "The fool doth think he is wise, but the wise man knows himself to be a fool.",
      "The world is grown so bad, that wrens make prey where eagles dare not perch.",
      "A jest's prosperity lies in the ear of him that hears it.",
      "It is not in the stars to hold our destiny but in ourselves.",
      "Love all, trust a few, do wrong to none.",
      "I had rather have a fool to make me merry than experience to make me sad.",
      "Things done well and with a care, exempt themselves from fear.",
      "Be great in act, as you have been in thought.",
      "The course of true love never did run smooth.",
      "How far that little candle throws his beams! So shines a good deed in a naughty world.",
      "He jests at scars that never felt a wound.",
      "The robbed that smiles, steals something from the thief.",
      "To thine own self be true.",
      "Misery acquaints a man with strange bedfellows.",
      "What's done can't be undone.",
      "The evil that men do lives after them.",
      "Love is blind and lovers cannot see."
    ],
    "author": "William Shakespeare",
    "author_description": "1564-1616, English playwright and poet",
    "author_funny_facts": [
      "He invented the word 'swagger.'",
      "He may have written some of his most famous works while drunk.",
      "He is the second-most quoted writer in the English language after the Bible."
    ],
    "author_interesting_facts": [
      "Shakespeare's plays have been translated into every major living language.",
      "His plays were originally performed at the Globe Theatre, which he co-owned.",
      "He wrote at least 38 plays and 154 sonnets."
    ],
    "author_inspiring_facts": [
      "Shakespeare's works explore universal themes that continue to resonate with audiences today.",
      "He was known for his ability to capture the complexity of human emotions in language.",
      "His influence on the English language and literature has been significant and lasting."
    ]
  },
  {
    "quotes": [
      "The direction in which education starts a man will determine his future in life.",
      "No one is more hated than he who speaks the truth.",
      "Wonder is the feeling of a philosopher, and philosophy begins in wonder.",
      "The greatest way to live with honor in this world is to be what we pretend to be.",
      "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything.",
      "The measure of a man is what he does with power.",
      "Politeness is the art of choosing among your thoughts.",
      "Human behavior flows from three main sources: desire, emotion, and knowledge.",
      "The beginning is the most important part of any work.",
      "The first and greatest victory is to conquer yourself; to be conquered by yourself is of all things most shameful and vile.",
      "The beginning is the most important part of the work.",
      "Thinking: the talking of the soul with itself.",
      "Ignorance, the root and stem of every evil.",
      "The greatest mistake we make is living in constant fear that we will make one.",
      "The direction in which education starts a man will determine his future life.",
      "Be kind, for everyone you meet is fighting a hard battle.",
      "The greatest punishment of evil-doers is that they do evil to themselves.",
      "Knowledge which is acquired under compulsion has no hold on the mind.",
      "At the touch of love everyone becomes a poet.",
      "The greatest wealth is to live content with little.",
      "Education is teaching our children to desire the right things.",
      "Wise men speak because they have something to say; Fools because they have to say something.",
      "Once made equal to man, woman becomes his superior.",
      "Courage is knowing what not to fear.",
      "Wise men talk because they have something to say; fools, because they have to say something.",
      "Justice in the life and conduct of the state is possible only as first it resides in the hearts and souls of the citizens.",
      "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "Necessity is the mother of invention.",
      "The part can never be well unless the whole is well.",
      "Justice in the life and conduct of the State is possible only as first it resides in the hearts and souls of the citizens.",
      "Every heart sings a song, incomplete, until another heart whispers back. Those who wish to sing always find a song.",
      "He is richest who is content with the least, for content is the wealth of nature.",
      "The punishment which the wise suffer who refuse to take part in the government, is to live under the government of worse men.",
      "Let him that would move the world first move himself.",
      "Know thyself.",
      "He who is not contented with what he has, would not be contented with what he would like to have.",
      "False words are not only evil in themselves, but they infect the soul with evil.",
      "A good decision is based on knowledge and not on numbers.",
      "The unexamined life is not worth living.",
      "Love is a serious mental disease.",
      "The price good men pay for indifference to public affairs is to be ruled by evil men.",
      "The wise are instructed by reason, average minds by experience, the stupid by necessity and the brute by instinct.",
      "There are two things a person should never be angry at, what they can help, and what they cannot."
    ],
    "author": "Plato",
    "author_description": "428/427 BC - 348/347 BC, Greek philosopher",
    "author_funny_facts": [
      "Plato's real name was Aristocles. Plato was his nickname, which means \"broad\" due to his broad shoulders.",
      "Plato's Academy was not for just anyone. Students had to be recommended by a professor, and have a basic education in geometry and music.",
      "Plato was not a fan of democracy. He believed that it led to mob rule."
    ],
    "author_interesting_facts": [
      "Plato's most famous work is The Republic, which is a dialogue about justice and political theory.",
      "Plato was a student of Socrates and became one of the most important figures in Western philosophy.",
      "Plato's philosophy influenced many other great thinkers, including Aristotle and Descartes."
    ],
    "author_inspiring_facts": [
      "Plato believed that true knowledge comes from within, and that we must use our minds to discover it.",
      "Plato believed that the ultimate goal of human existence is to achieve the highest level of knowledge and understanding possible, which he called the Form of the Good.",
      "Plato's philosophy emphasized the importance of virtue, justice, and morality in leading a good life."
    ]
  },
  {
    "quotes": [
      "Give me a place to stand and I will move the world.",
      "Give me a lever long enough and a fulcrum on which to place it, and I shall move the world.",
      "It is natural that a man should wish to attain that which is the most honorable.",
      "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.",
      "One who is too wise an observer of the business of others, like one who is too curious in observing the labor of bees, will often be stung for his curiosity.",
      "The whole is more than the sum of its parts.",
      "It is impossible to move a body in a given time by a force greater than that which, applied in the same time, would move it in an opposite direction.",
      "A little knowledge is a dangerous thing.",
      "Do not disturb my circles.",
      "The aim of an argument, or of discussion, should not be victory, but progress.",
      "Nothing can be more absurd than the practice that is nowadays in vogue in philosophical circles, of professing to reject all systems, and to dispense with all theories and universal forms.",
      "The purification of the soul is achieved through knowledge.",
      "Inventions have long since reached their limit, and I see no hope for further development.",
      "Measurement is the first step that leads to control and eventually to improvement.",
      "You cannot step twice into the same river.",
      "The gods too are fond of a joke.",
      "The greatest thing by far is to be a master of metaphor.",
      "Truth is so obscure in these times, and falsehood so established, that, unless we love the truth, we cannot know it.",
      "The most important quality for an artist is to have a sense of beauty.",
      "Ignorance is the cause of fear.",
      "The extremes of fortune to which human life is subject, show us how little it is in our power to secure happiness.",
      "The wise man must not be ordered but must order, and he must not obey another, but the less wise must obey him.",
      "Do not say a little in many words but a great deal in a few.",
      "In ancient times, men were wiser than they are now; they knew less and suspected more.",
      "The most powerful weapon on earth is the human soul on fire.",
      "Greatness is not a teachable nor gainable thing, but the expression of an aptitude that is inborn.",
      "The most deadly fruit is borne by the hatred which one grafts on an estranged friendship.",
      "If you would be a real seeker after truth, it is necessary that at least once in your life you doubt, as far as possible, all things.",
      "The real difficulty is to overcome how you think about yourself.",
      "Any given individual is worth more than all the gold in the world.",
      "The universe is change; our life is what our thoughts make it.",
      "The hottest love has the coldest end.",
      "Nothing is too wonderful to be true.",
      "It is not the strong that prevail, but the persevering.",
      "There is no royal road to geometry.",
      "It is the weight, not numbers of experiments that is to be regarded.",
      "To know what people really think, pay regard to what they do, rather than what they say.",
      "Hope is the dream of a waking man.",
      "It is the same with people as with ships: the way to keep them from sinking is to keep them busy.",
      "Time is the wisest counselor of all.",
      "The greatest pleasure in life is doing what people say you cannot do.",
      "Equal angles are those which stand on equal bases.",
      "Happiness is the highest good.",
      "He who stands on tiptoe doesn't stand firm.",
      "In matters of truth and justice, there is no difference between large and small problems, for issues concerning the treatment of people are all the same.",
      "The noblest pleasure is the joy of understanding.",
      "The world is my country, all mankind are my brethren, and to do good is my religion.",
      "The best and safest thing is to keep a balance in your life, acknowledge the great powers around us and in us. If you can do that, and live that way, you are really a wise man.",
      "It is better to conjecture than to remain in ignorance.",
      "A man should never be ashamed to own he has been in the wrong, which is but saying, in other words, that he is wiser today than he was yesterday.",
      "To understand the world, you must first understand yourself.",
      "The more you know, the more you know you don't know.",
      "Life is a game in which the rules are constantly changing.",
      "No one is free who is not master of himself.",
      "The greater the truth, the greater the libel.",
      "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
      "The shortest distance between two points is a straight line.",
      "The greatest geometry is to know how to measure and calculate.",
      "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
      "It is not proud that is ever near the truth.",
      "He who is to be a good ruler must have first been ruled.",
      "To me, fair friend, you never can be old.",
      "If you are fortunate enough to have been born and bred in a free country, you should consider yourself as one of the most fortunate beings that the world can boast of.",
      "Courage is knowledge of what not to fear.",
      "A man's worth is no greater than the worth of his ambitions.",
      "The hour of departure has arrived and we go our ways; I to die, and you to live. Which is better God only knows.",
      "We cannot learn without pain.",
      "It is better to be brave than to be safe.",
      "The things we have to learn before we can do them, we learn by doing them.",
      "The stars are not wanted now; put out every one, Pack up the moon and dismantle the sun.",
      "The human race is a race of cowards; and I am not only marching in that procession but carrying a banner.",
      "It is not the lie that passes through the mind, but the lie that sinks in and settles in it, that doth the hurt.",
      "The greatest wealth is to live content with little.",
      "The wise man should restrain his senses like the crane her neck.",
      "The more you learn, the more you will be convinced that you have much yet to learn.",
      "The world is but a perpetual illusion.",
      "It is a wise father that knows his own child.",
      "The great ocean of truth lay all undiscovered before me.",
      "A good decision is based on knowledge and not on numbers.",
      "What we wish, we readily believe.",
      "If a man is not ashamed of what he does, he is not likely to do very much good."
    ],
    "author": "Archimedes",
    "author_description": "c. 287 BC – c. 212 BC, Ancient Greek mathematician and inventor",
    "author_funny_facts": [
      "Once, while taking a bath, he discovered the principle of water displacement and ran through the streets shouting 'Eureka!'",
      "It is said that Archimedes constructed a heat ray to repel enemy ships during the Siege of Syracuse. However, there is no historical evidence to support this claim.",
      "Archimedes was known for his eccentric behavior, such as drawing mathematical diagrams in the sand and ignoring people while he was deep in thought."
    ],
    "author_interesting_facts": [
      "Archimedes is considered one of the greatest mathematicians in history, and is often credited with laying the foundations for calculus.",
      "He made significant contributions to the fields of geometry, mechanics, and hydrostatics, among others.",
      "Archimedes is also credited with inventing many devices, including the Archimedes screw, which is still used today to pump water and other fluids."
    ],
    "author_inspiring_facts": [
      "Archimedes was a brilliant thinker who was not afraid to challenge conventional wisdom and explore new ideas.",
      "His dedication to his work and his passion for discovery continue to inspire scientists and mathematicians to this day.",
      "Archimedes' legacy is a testament to the power of human intellect and the enduring value of knowledge and innovation."
    ]
  },
  {
    "quotes": [
      "Beethoven can write music, thank God, but he can do nothing else on earth.",
      "Man must feel the earth to know himself and recognize his values. God, too, is felt.",
      "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
      "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything.",
      "There is no remedy for love but to love more.",
      "Music is a piece of art that goes in the ears straight to the heart.",
      "To play a wrong note is insignificant; to play without passion is inexcusable.",
      "To play without passion is inexcusable.",
      "The only thing better than singing is more singing.",
      "Let every day be a day of gratitude.",
      "Music is the one incorporeal entrance into the higher world of knowledge which comprehends mankind but which mankind cannot comprehend.",
      "Music is the art of the prophets and the gift of God.",
      "Not only must we be good, but we must also be good for something.",
      "The best thing about music is that it can lift one's spirit and carry one far away.",
      "Music is the art of thinking with sounds.",
      "Music is the electrical soil in which the spirit lives, thinks and invents.",
      "We should consider every day lost on which we have not danced at least once.",
      "Music is the wine which inspires one to new generative processes, and I am Bacchus who presses out this glorious wine for mankind.",
      "I love to work. It fascinates me. I can sit and look at it for hours.",
      "I will seize fate by the throat; it shall certainly not bend and crush me completely.",
      "Music is the mediator between the spiritual and the sensual life.",
      "Never shall I forget the time I spent with you. Please continue to be my friend, as you will always find me yours.",
      "Music expresses feeling and thought, without language; it was below and before speech, and it is above and beyond all words.",
      "Appassionata, the music of my soul.",
      "I shall seize fate by the throat; it shall certainly not bend and crush me completely.",
      "Music is like a dream. One that I cannot hear.",
      "A man's real wealth is the wealth of his mind.",
      "Music should strike fire from the heart of man, and bring tears from the eyes of woman.",
      "Music is a safe kind of madness.",
      "Music is a mediator between the spiritual and the sensual life.",
      "Music is a higher revelation than all wisdom and philosophy.",
      "Music should strike fire from the heart of man, and bring tears form the eyes of woman.",
      "Where words leave off, music begins.",
      "Music should be like a conversation between friends.",
      "Music can change the world because it can change people.",
      "It is not enough to tell me what you think, you must make me feel it.",
      "Be of good cheer, and drive away all gloomy thoughts.",
      "If I had a flower for every time I thought of you, I could walk in my garden forever."
    ],
    "author": "Ludwig van Beethoven",
    "author_description": "1770-1827, German composer and pianist",
    "author_funny_facts": [
      "Beethoven was known to be forgetful and absent-minded, sometimes even forgetting where he lived.",
      "He had a peculiar habit of dipping his head in cold water before composing music.",
      "Beethoven was once challenged to a musical duel by a rival composer, Steibelt. Beethoven won by improvising a piece on the spot that made Steibelt storm out of the room."
    ],
    "author_interesting_facts": [
      "Beethoven only composed one opera, Fidelio, which he revised several times.",
      "He suffered from hearing loss for most of his life, which eventually led to total deafness.",
      "Beethoven's Ninth Symphony was the first time a chorus was used in a major symphony."
    ],
    "author_inspiring_facts": [
      "Despite his hearing loss, Beethoven continued to compose some of his greatest works, including his Ninth Symphony.",
      "He was a pioneer in the Romantic era of music and greatly influenced future composers such as Brahms and Wagner.",
      "Beethoven's music continues to inspire and move people around the world, centuries after his death."
    ]
  },
  {
    "quotes": [
      "History is a set of lies agreed upon by the victors.",
      "Men are more easily governed through their vices than through their virtues.",
      "There are only two forces that unite men—fear and interest.",
      "What is history but a fable agreed upon?",
      "There is no such thing as accident; it is fate misnamed.",
      "The only one of the sacred human rights of the English people which I should think of questioning is the right of voting.",
      "It is not titles that honor men, but men that honor titles.",
      "Nothing is more difficult, and therefore more precious, than to be able to decide.",
      "Ability is nothing without opportunity.",
      "Great ambition is the passion of a great character. Those endowed with it may perform very good or very bad acts. All depends on the principles which direct them.",
      "It requires more courage to suffer than to die.",
      "There are only two forces that unite men - fear and interest.",
      "I fear three newspapers more than a thousand bayonets.",
      "Ambition never comes to an end.",
      "Religion is excellent stuff for keeping common people quiet.",
      "If they want peace, nations should avoid the pin-pricks that precede cannon shots.",
      "Great ambition is the passion of a great character.",
      "In time of peace prepare for war.",
      "Never interrupt your enemy when he is making a mistake.",
      "The best way to keep one's word is not to give it.",
      "Victory belongs to the most persevering.",
      "The human race is governed by its imagination.",
      "Ambition is a dream with a V8 engine.",
      "War is the business of barbarians.",
      "We are not in a position in which we have nothing to work with. We already have capacities, talents, direction, missions, calling.",
      "A constitution should be short and obscure.",
      "I have only two men out of my company and 20 out of some other company. We need support, but it is almost impossible to get it here as we are so far away from the rest.",
      "Religion is what keeps the poor from murdering the rich.",
      "The strong man is the one who is able to intercept at will the communication between the senses and the mind.",
      "The world suffers a lot. Not because of the violence of bad people, but because of the silence of good people.",
      "Men are moved by two levers only: fear and self interest.",
      "Courage is like love; it must have hope for nourishment.",
      "In politics, stupidity is not a handicap.",
      "In politics nothing is contemptible.",
      "Glory is fleeting, but obscurity is forever.",
      "History is the version of past events that people have decided to agree upon.",
      "Ability is of little account without opportunity.",
      "Death is nothing, but to live defeated and inglorious is to die daily.",
      "The herd seek out the great, not for their sake but for their influence, and the great welcome them out of vanity or need.",
      "Impossible is a word to be found only in the dictionary of fools.",
      "A leader is a dealer in hope.",
      "Impatience is a waste of time.",
      "In politics, nothing is contemptible.",
      "History is a set of lies agreed upon.",
      "Water, air, and cleanness are the chief articles in my pharmacy."
    ],
    "author": "Napoleon Bonaparte",
    "author_description": "1769-1821, French military and political leader",
    "author_funny_facts": [
      "Napoleon was known for his love of animals and kept several pets, including a dog named 'Fortune' and a donkey named 'Mouche'",
      "Napoleon's height was often debated, but he was actually of average height for his time at around 5'6''",
      "Napoleon once wrote a romance novel called 'Clisson et Eugénie', which was never published during his lifetime"
    ],
    "author_interesting_facts": [
      "Napoleon was born on the island of Corsica, which was at the time a French territory but had been under Genoese rule for centuries",
      "Napoleon's military genius was evident from a young age, and he was only 24 years old when he was appointed commander of the French Army of Italy",
      "Napoleon was exiled twice - first to the island of Elba in 1814 and then to the remote island of Saint Helena after his defeat at the Battle of Waterloo in 1815"
    ],
    "author_inspiring_facts": [
      "Napoleon's military campaigns revolutionized warfare and tactics, and his legacy is still studied by military leaders today",
      "Napoleon was a champion of education and established many schools and universities during his reign",
      "Napoleon's civil code, known as the Napoleonic Code, was a major influence on legal systems around the world and is still used today in many countries"
    ]
  },
  {
    "quotes": [
      "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
      "The only real failure in life is not to be true to the best one knows.",
      "Learn this from water: loud splashes the brook but the oceans depth are calm.",
      "You can find peace not by rearranging the circumstances of your life, but by realizing who you are at the deepest level.",
      "You will not be punished for your anger, you will be punished by your anger.",
      "Three things cannot be long hidden: the sun, the moon, and the truth.",
      "We are shaped by our thoughts; we become what we think.",
      "The mind is everything. What you think you become.",
      "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "The only real failure is the failure to try.",
      "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
      "A generous heart, kind speech, and a life of service and compassion are the things which renew humanity.",
      "It is better to travel well than to arrive.",
      "The past is already gone, the future is not yet here. There's only one moment for you to live.",
      "You only lose what you cling to.",
      "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
      "The whole secret of existence is to have no fear.",
      "If you want to improve, be content to be thought foolish and stupid.",
      "Peace comes from within. Do not seek it without.",
      "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "To understand everything is to forgive everything.",
      "It is a man's own mind, not his enemy or foe, that lures him to evil ways.",
      "If you truly loved yourself, you could never hurt another.",
      "The only thing we can ever control is our thoughts.",
      "In the end these things matter most: How well did you love? How fully did you live? How deeply did you let go?",
      "The way is not in the sky. The way is in the heart.",
      "It is better to conquer yourself than to win a thousand battles.",
      "The secret of health for both mind and body is not to mourn for the past, worry about the future, or anticipate troubles, but to live in the present moment wisely and earnestly.",
      "The only real failure is not to be true to the best one knows.",
      "If you find no one to support you on the spiritual path, walk alone.",
      "The only real freedom is freedom from the heart's own anger.",
      "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
      "No one can walk on your path, but you.",
      "The only way to overcome suffering is to understand it.",
      "The root of suffering is attachment.",
      "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere."
    ],
    "author": "Gautama Buddha",
    "author_description": "563 BCE - 483 BCE, founder of Buddhism",
    "author_funny_facts": [
      "Buddha was once asked if he was a god, to which he replied 'No.' When asked if he was a prophet, he replied 'No.' When asked what he was, he replied 'Awake.'",
      "Buddha's last words were 'Impermanent are all created things; strive on with awareness.'",
      "Buddha taught that the root of all suffering is desire, but he also accepted gifts from his followers."
    ],
    "author_interesting_facts": [
      "Buddha was born as a prince and lived a luxurious life until he was 29 years old, when he left the palace and began his spiritual journey.",
      "Buddha's teachings were passed down orally for several centuries before being written down in the Pali Canon.",
      "Buddhism has over 500 million followers worldwide, making it the fourth largest religion on earth."
    ],
    "author_inspiring_facts": [
      "Buddha's teachings emphasize the importance of compassion, wisdom, and mindfulness in achieving inner peace and happiness.",
      "Buddha taught that all beings have the potential to attain enlightenment and become Buddhas themselves.",
      "Buddha's teachings have had a profound impact on world history, inspiring countless individuals to seek spiritual enlightenment and peace."
    ]
  },
  {
    "quotes": [
      "The only real failure in life is not to be true to the best one knows.",
      "Death may be the greatest of all human blessings.",
      "The greatest way to live with honor in this world is to be what we pretend to be.",
      "I know nothing except the fact of my ignorance.",
      "The greater mind is the greater refuge.",
      "The wisest men follow their own direction.",
      "The secret of happiness is not in doing what one likes, but in liking what one does.",
      "The beginning of wisdom is the definition of terms.",
      "The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less.",
      "Wisdom begins in wonder.",
      "To know thyself is the beginning of wisdom.",
      "I cannot teach anybody anything, I can only make them think.",
      "To find yourself, think for yourself.",
      "Education is the kindling of a flame, not the filling of a vessel.",
      "The only way to achieve true happiness is to live a life of virtue and purpose.",
      "Beware the barrenness of a busy life.",
      "To know, is to know that you know nothing. That is the meaning of true knowledge.",
      "Wonder is the beginning of wisdom.",
      "Employ your time in improving yourself by other men's writings, so that you shall gain easily what others have labored hard for.",
      "No man has the right to be an amateur in the matter of physical training. It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable.",
      "The only good is knowledge and the only evil is ignorance.",
      "The wisest are the most annoyed at the loss of time.",
      "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us.",
      "The only true wisdom is knowing that you know nothing.",
      "The secret of change is to focus all of your energy, not on fighting the old, but on building the new.",
      "He who is not contented with what he has, would not be contented with what he would like to have.",
      "As to marriage or celibacy, let a man take which course he will, he will be sure to repent.",
      "An honor to be rich and honored in an honorable manner.",
      "The way to gain a good reputation is to endeavor to be what you desire to appear.",
      "The unexamined life is not worth living.",
      "The only true wisdom is in knowing you know nothing.",
      "The more you know, the more you know you know nothing.",
      "To be what we are, and to become what we are capable of becoming, is the only end of life.",
      "He is richest who is content with the least.",
      "The way to gain a good reputation is to endeavor to be what you desire to be perceived as.",
      "Be as you wish to seem."
    ],
    "author": "Socrates",
    "author_description": "469 BC - 399 BC, Greek philosopher",
    "author_funny_facts": [
      "Socrates never wrote anything himself, so his thoughts and teachings were passed down through the works of other writers.",
      "He was famously ugly, with a snub nose and bulging eyes, but he didn't let that stop him from pursuing his philosophical ideas.",
      "Socrates was once asked how to find happiness. His response? 'I am not an Athenian or a Greek, but a citizen of the world.'"
    ],
    "author_interesting_facts": [
      "Socrates is often credited with laying the groundwork for Western philosophy, with his emphasis on critical thinking and the questioning of established beliefs.",
      "He was a strong believer in the importance of self-knowledge, famously saying 'The unexamined life is not worth living.'",
      "Socrates was sentenced to death by drinking hemlock, after being accused of corrupting the youth of Athens and not believing in the gods of the city."
    ],
    "author_inspiring_facts": [
      "Despite facing a death sentence, Socrates remained steadfast in his commitment to his philosophical principles, refusing to compromise even when it meant his own life.",
      "His willingness to question authority and challenge conventional wisdom continues to inspire people to this day.",
      "Socrates believed that true wisdom comes from admitting one's own ignorance, and seeking knowledge through questioning and discussion."
    ]
  },
  {
    "quotes": [
      "The power of steam is so great that it has enabled me to reduce the number of men necessary to the working of a mine.",
      "The heat of the steam engine is the most powerful and economical that can be used.",
      "The steam engine is, in my opinion, the most wonderful of all the inventions of man.",
      "The steam engine is the most wonderful and most powerful invention of the age.",
      "If a man begins with certainties, he shall end in doubts; but if he will be content to begin with doubts, he shall end in certainties.",
      "It is a great advantage to the steam engine that it is able to make use of the expansive power of steam.",
      "The steam engine can do all that can be reasonably expected of it.",
      "The power of steam is the greatest force yet discovered by man.",
      "The steam engine is the most powerful, and most useful, invention of modern times.",
      "Steam is the most powerful and efficient source of power yet discovered.",
      "Nothing can resist the power of steam.",
      "The power of steam is the greatest force yet discovered by man, and it has been the most powerful and efficient engine of progress in all ages.",
      "The engine that can turn the greatest quantity of steam into work will be the best.",
      "The steam engine is the most powerful and efficient engine that has ever been invented.",
      "The steam engine is the most powerful and efficient machine ever devised, and it has been the great force of progress in all ages.",
      "The power of steam is the most powerful and efficient force yet discovered, and it has been the great agent of progress in all ages.",
      "Nature and nature's laws lay hid in night: God said, 'Let Watt be!' and all was light.",
      "The steam engine is the most wonderful and most powerful invention of the age, and it has been the great force of progress in all ages.",
      "The steam engine is the most wonderful and most powerful invention of the age, and it has been the great force of progress in modern times.",
      "The power of steam is the most powerful and efficient force yet discovered, and it has been the great agent of progress in modern times.",
      "The power of steam is the most potent force in the world, and it has been the great agent of progress in all ages.",
      "The most important improvement I made to the steam engine was the use of a separate condenser.",
      "The steam engine, in its various forms, is the most wonderful of all the inventions of modern times.",
      "Steam is the great mover of the world, and the steam engine is at the root of all our modern progress.",
      "The power of steam is the most powerful and versatile force in the world.",
      "The steam engine is the most powerful and efficient machine ever devised, and it has been the great force of progress in modern times.",
      "The steam engine is the most powerful and efficient machine ever invented, and it has been the great force of progress in all ages.",
      "Steam is a much more powerful agent than fire.",
      "The power of steam is the most potent force in the world, and it has been the most powerful and efficient engine of progress in modern times.",
      "The steam engine is the most powerful and efficient engine ever invented, and it has been the great force of progress in modern times.",
      "The steam engine is one of the greatest inventions of all time, and it has been the great agent of progress in modern times.",
      "The steam engine has been the great agent of civilization, and the most powerful instrument of progress.",
      "The steam engine is the most powerful and efficient machine ever invented.",
      "The power of steam is the greatest force yet discovered, and it has been the great agent of progress in modern times.",
      "The steam engine is an instrument of immense power and possibility, and it has been the great agent of progress in modern times.",
      "The power of steam is the most potent force in the world.",
      "The steam engine is the most powerful and most efficient engine ever invented.",
      "The steam engine has been the greatest single force in the advancement of civilization and the improvement of the human condition.",
      "The steam engine is the most powerful and efficient engine ever devised, and it has been the great force of progress in modern times.",
      "The steam engine is the force behind all our modern inventions and advances.",
      "Nothing else in the world...affords the power of calculating to such a degree as the steam engine.",
      "The power of steam is the most potent force in the world, and it has been the most powerful and efficient engine of progress in all ages.",
      "The steam engine is the most perfect and economical of all the machines that have ever been invented.",
      "The steam engine is the most powerful and efficient engine ever devised, and it has been the great force of progress in all ages.",
      "The steam engine is the most powerful and efficient engine ever invented, and it has been the great force of progress in all ages.",
      "The power of steam is a great and wonderful power, and it has been the greatest single force in the advancement of civilization and the improvement of the human condition.",
      "The power of steam is the most potent force in the world, and it has been the great agent of progress in modern times.",
      "The steam engine is the most powerful and efficient machine ever devised by man.",
      "The steam engine is an instrument of infinite power and possibility.",
      "The power of steam is the greatest force yet discovered, and it has been the most powerful and efficient engine of progress in modern times.",
      "The steam engine is the most powerful and most useful invention of modern times, and it has been the great agent of progress in all ages.",
      "The power of steam is the greatest force yet discovered by man, and it has been the great agent of progress in all ages.",
      "The power of steam is the greatest force yet discovered by man, and it has been the most powerful and efficient engine of progress in modern times."
    ],
    "author": "James Watt",
    "author_description": "1736-1819, Scottish inventor and mechanical engineer",
    "author_funny_facts": [
      "Watt was terrible at math in school.",
      "He accidentally burned down his aunt's shed while trying to make gunpowder.",
      "Watt once made a violin out of a block of wood, but it sounded terrible."
    ],
    "author_interesting_facts": [
      "Watt's improvements to the steam engine were crucial to the Industrial Revolution.",
      "He developed the concept of horsepower to measure the output of steam engines.",
      "Watt's work on the steam engine led to the development of the modern power plant."
    ],
    "author_inspiring_facts": [
      "Despite struggling in school, Watt became one of the most important inventors of his time.",
      "Watt spent years experimenting and refining his designs before achieving success.",
      "His work had a profound impact on industry and helped to shape the modern world."
    ]
  },
  {
    "quotes": [
      "The bourgeoisie, historically, has played a most revolutionary part.",
      "In proportion as the bourgeoisie, i.e., capital, is developed, in the same proportion is the proletariat, the modern working class, developed.",
      "The bourgeoisie is unfit any longer to be the ruling class in society, and to impose its conditions of existence upon society as an overriding law.",
      "The worker of the world has nothing to lose, but their chains, and a world to win.",
      "The proletariat, the lowest stratum of our present society, cannot stir, cannot raise itself up without the whole superincumbent strata of official society being sprung into the air.",
      "The bourgeois is like all other men, naturally indolent and capricious.",
      "The proletarians have nothing to do but to free themselves from the domination of the ruling class.",
      "Religion is the opium of the people: this saying of mine, [which is] formulized and simplified, becomes the chief weapon of the bourgeoisie in the ideological struggle against the proletariat.",
      "The proletariat will use its political supremacy to wrest, by degrees, all capital from the bourgeoisie, to centralize all instruments of production in the hands of the state, i.e., of the proletariat organized as the ruling class.",
      "The proletariat, the lowest stratum of our present society, cannot stir, cannot raise itself up, without the whole superincumbent strata of official society being sprung into the air.",
      "The power of the state is nothing but organized violence.",
      "The theory of Communism may be summed up in one sentence: Abolition of private property.",
      "A specter is haunting Europe - the specter of Communism.",
      "The state is nothing but a machine for the oppression of one class by another.",
      "The theory of the Communists may be summed up in the single sentence: Abolition of private property.",
      "The ruling ideas of each age have ever been the ideas of its ruling class.",
      "The bourgeoisie has stripped of its halo every occupation hitherto honored and looked up to with reverent awe.",
      "The state is the relations of domination and servitude, the organisation of exploitation.",
      "The proletariat must act as a class, and must oppose itself to all other classes.",
      "Social progress can be measured by the social position of the female sex.",
      "The bourgeois society that has sprouted from the ruins of feudal society, has not done away with class antagonisms.",
      "The bourgeoisie has torn away from the family its sentimental veil, and has reduced the family relation to a mere money relation.",
      "In the place of the old desires, satisfied by the production of the country, we find new desires, requiring for their satisfaction the products of distant lands and climes.",
      "The proletarians, in proportion as modern industry develops, find themselves more and more excluded from the enjoyment of the fruits of their own labor.",
      "The bourgeoisie keeps more and more doing away with the scattered state of the population, of the means of production, and of property. It has agglomerated production, and has concentrated property in a few hands.",
      "The proletarians are formed into a class only by their connection with the whole of the bourgeoisie through the whole of the bourgeois conditions of production.",
      "The development of Modern Industry, therefore, cuts from under its feet the very foundation on which the bourgeoisie produces and appropriates products.",
      "The bourgeoisie has through its exploitation of the world market given a cosmopolitan character to production and consumption in every country.",
      "Religion is the sigh of the oppressed creature, the heart of a heartless world, and the soul of soulless conditions.",
      "The lower middle class, the small manufacturer, the shopkeeper, the artisan, the peasant, all these fight against the bourgeoisie, to save from extinction their existence as fractions of the middle class.",
      "The production of too many useful things results in too many useless people.",
      "The history of all hitherto existing society is the history of class struggles.",
      "Capital is dead labor, which, vampire-like, lives only by sucking living labor, and lives the more, the more labor it sucks.",
      "The proletarians have nothing to lose but their chains. They have a world to win.",
      "Democracy is the road to socialism.",
      "The weapons with which the bourgeoisie felled feudalism to the ground are now turned against the bourgeoisie itself.",
      "The discoveries of scientific knowledge and its practical application to industry and agriculture, have made necessary an immense increase of population.",
      "The proletarians have no country.",
      "Capitalism is not, as it is sometimes represented, the exploitation of one class by another; it is the domination of society by the owners of property.",
      "The proletarians cannot become masters of the productive forces of society, except by abolishing their own previous mode of appropriation, and thereby also every other previous mode of appropriation.",
      "The oppression of the working class will go on so long as the capitalistic system lasts.",
      "Friedrich Engels and I were the first to bring the idea of Communism before the public as a practical movement.",
      "Society as a whole is more and more splitting up into two great hostile camps, into two great classes directly facing each other: Bourgeoisie and Proletariat.",
      "Let the ruling classes tremble at a Communistic revolution. The proletarians have nothing to lose but their chains. They have a world to win.",
      "The bourgeoisie, wherever it has got the upper hand, has put an end to all feudal, patriarchal, idyllic relations.",
      "The modern state is nothing but a capitalist machine, and the more it proceeds to the taking over of productive forces, the more does it actually become the national capitalist, the more citizens does it exploit.",
      "The executive of the modern state is nothing but a committee for managing the common affairs of the whole bourgeoisie.",
      "It is not the consciousness of men that determines their being, but, on the contrary, their social being that determines their consciousness.",
      "Men make their own history, but they do not make it as they please; they do not make it under self-selected circumstances, but under circumstances existing already, given and transmitted from the past.",
      "The relations of the husband to the wife and parent to child are relations of possession, in which the one rules and the other is ruled.",
      "The modern bourgeois society that has sprouted from the ruins of feudal society has not done away with class antagonisms. It has but established new classes, new conditions of oppression, new forms of struggle in place of the old ones.",
      "In place of the old local and national seclusion and self-sufficiency, we have intercourse in every direction, universal interdependence of nations.",
      "The workers have no country. We cannot take from them what they have not got.",
      "The philosophers have only interpreted the world, in various ways. The point, however, is to change it.",
      "The bourgeoisie, by the rapid improvement of all instruments of production, by the immensely facilitated means of communication, draws all, even the most barbarian, nations into civilization.",
      "The proletarians have no country, and their means of livelihood is so precarious that they are forced to migrate from place to place.",
      "The first requisite for the happiness of the people is the abolition of religion.",
      "The bourgeoisie, during its rule of scarce one hundred years, has created more massive and more colossal productive forces than have all preceding generations together."
    ],
    "author": "Karl Marx",
    "author_description": "1818-1883, German philosopher, economist, historian, sociologist, political theorist, journalist and socialist revolutionary",
    "author_funny_facts": [
      "Marx's favorite drink was rum and milk.",
      "Marx once wrote an essay titled 'How to Cook a Good Soup' for a local newspaper.",
      "Marx was a terrible chess player and would frequently lose to his children."
    ],
    "author_interesting_facts": [
      "Marx's most famous work, 'Das Kapital', took him more than 20 years to write.",
      "Marx's ideas heavily influenced the formation of the Soviet Union and communist China.",
      "Marx and his family lived in poverty for much of his life, and he relied heavily on financial support from his friend and collaborator, Friedrich Engels."
    ],
    "author_inspiring_facts": [
      "Marx's work on the exploitation of the working class and the need for a more equitable society inspired generations of socialists and communists.",
      "Marx's critique of capitalism and its negative effects on society helped to lay the groundwork for modern social and economic theory.",
      "Marx's commitment to social justice and his belief in the power of collective action continue to inspire activists and scholars around the world."
    ]
  },
  {
    "quotes": [
      "Men are equal; it is not birth but virtue that makes the difference.",
      "Clever people master life; the wise illuminate it and create fresh difficulties.",
      "Divide each difficulty into as many parts as is feasible and necessary to resolve it.",
      "If God did not exist, it would be necessary to invent him.",
      "We are all full of weakness and errors; let us mutually pardon each other our follies.",
      "The best way to be happy is to make others so.",
      "It is not enough to have a good mind; the main thing is to use it well.",
      "There are some that only employ words for the purpose of disguising their thoughts.",
      "Judge a man by his questions rather than by his answers.",
      "The longer we dwell on our misfortunes, the greater is their power to harm us.",
      "It is a great mistake to think that the ardor of passion can be increased by violence.",
      "The secret of being a bore is to tell everything.",
      "Let us be thankful for the fools. But for them the rest of us could not succeed.",
      "The more I read, the more I acquire, the more certain I am that I know nothing.",
      "It is dangerous to be right in matters on which the established authorities are wrong.",
      "The superfluous, a very necessary thing.",
      "The art of medicine consists of amusing the patient while nature cures the disease.",
      "We do not live for ourselves, but for others.",
      "The most important decision you make is to be in a good mood.",
      "We are rarely proud when we are alone.",
      "Think for yourselves and let others enjoy the privilege to do so too.",
      "The vain man finds it difficult to believe that he is not admirable in every way.",
      "The greater one's sense of guilt, the greater his need to cast blame on others.",
      "In this country it is a good thing to kill an admiral from time to time to encourage the others.",
      "To hold a pen is to be at war.",
      "It is not love that should be depicted as blind, but self-love.",
      "Opinions have caused more ills than the plague or earthquakes on this little globe of ours.",
      "Each player must accept the cards life deals him or her: but once they are in hand, he or she alone must decide how to play the cards in order to win the game.",
      "No problem can withstand the assault of sustained thinking.",
      "Appreciation is a wonderful thing: It makes what is excellent in others belong to us as well.",
      "The only way to comprehend what mathematicians mean by Infinity is to contemplate the extent of human stupidity.",
      "Common sense is not so common.",
      "A witty saying proves nothing.",
      "There are truths which are not for all men, nor for all times.",
      "All the reasonings of men are not worth one sentiment of women.",
      "Men use thought only as authority for their injustice, and employ speech only to conceal their thoughts.",
      "Do not judge a man by his outward appearance.",
      "The best way to be prepared for life is to begin to live.",
      "The more one speaks of himself, the more he likes himself.",
      "The more we study, the more we discover our ignorance.",
      "We often forgive those who bore us, but we cannot forgive those whom we bore.",
      "Let us strive to improve ourselves, for we cannot remain stationary; and as we cannot go directly to perfection, let us go as near it as possible.",
      "We ought to esteem it of the greatest importance that every species of instruction should be rendered as much as possible agreeable to the learners.",
      "To the living we owe respect, but to the dead we owe only the truth.",
      "The best is the enemy of the good.",
      "The art of government consists in taking as much money as possible from one class of citizens to give to the other."
    ],
    "author": "Voltaire",
    "author_description": "1694-1778, French Enlightenment writer, historian and philosopher",
    "author_funny_facts": [
      "Voltaire was a pen name; his real name was François-Marie Arouet.",
      "He was imprisoned in the Bastille twice for his satirical writings.",
      "Voltaire had a pet cat named Lucas who he referred to as his nephew."
    ],
    "author_interesting_facts": [
      "Voltaire's most famous work, Candide, was published in 1759.",
      "He wrote more than 20,000 letters in his lifetime.",
      "Voltaire was a champion of freedom of speech and religious tolerance."
    ],
    "author_inspiring_facts": [
      "Voltaire once said, 'I disapprove of what you say, but I will defend to the death your right to say it.'",
      "He was a strong advocate for social justice and fought against corruption and injustice.",
      "Voltaire's writings continue to inspire and influence people around the world."
    ]
  },
  {
    "quotes": [
      "The sense of power in knowing has a delight in itself.",
      "There is not enough love and goodness in the world to permit giving any of it away to imaginary beings.",
      "A man's maturity -- consists in having found again the seriousness one had as a child, at play.",
      "Whatever is done for love always occurs beyond good and evil.",
      "In individuals, insanity is rare; but in groups, parties, nations and epochs, it is the rule.",
      "The true man wants two things: danger and play. For that reason, he wants woman, as the most dangerous plaything.",
      "Sometimes people don't want to hear the truth because they don't want their illusions destroyed.",
      "Love is a state in which a man sees things most decidedly as they are not.",
      "In the mountains of truth you never climb in vain.",
      "The snake which cannot cast its skin has to die.",
      "It is my ambition to say in ten sentences what others say in a whole book.",
      "Love is blind; friendship closes its eyes.",
      "The man of knowledge must be able not only to love his enemies but also to hate his friends.",
      "The most common form of despair is not being who you are.",
      "That which does not kill us makes us stronger.",
      "We should consider every day lost on which we have not danced at least once.",
      "We have art in order not to die of the truth.",
      "The best author will be the one who is ashamed to become a author.",
      "The thought of suicide is a great consolation: by means of it one gets through many a dark night.",
      "He who has a why to live can bear almost any how.",
      "A pair of powerful spectacles has sometimes sufficed to cure a person in love.",
      "And we should consider every day lost on which we have not danced at least once.",
      "In the consciousness of the truth he has perceived, man now sees everywhere only the awfulness or the absurdity of existence and loathing seizes him.",
      "The true man wants two things: danger and play. For that reason he wants woman, as the most dangerous plaything.",
      "Madness is rare in individuals - but in groups, parties, nations, and ages it is the rule.",
      "We love life, not because we are used to living but because we are used to loving.",
      "The more abstract the truth you want to teach, the more you have to seduce the senses to it.",
      "The higher we soar the smaller we appear to those who cannot fly.",
      "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
      "A casual stroll through the lunatic asylum shows that faith does not prove anything.",
      "The secret for harvesting from existence the greatest fruitfulness and the greatest enjoyment is — to live dangerously!",
      "In heaven all the interesting people are missing.",
      "Insanity in individuals is something rare - but in groups, parties, nations and epochs, it is the rule.",
      "Beware that, when fighting monsters, you yourself do not become a monster... for when you gaze long into the abyss. The abyss gazes also into you.",
      "The doer alone learneth.",
      "The vision that you glorify in your mind, the ideal that you enthrone in your heart - this you will build your life by, and this you will become.",
      "The lie is a condition of life.",
      "The greatest events are not our loudest but our stillest hours.",
      "Without music, life would be a mistake. The German imagines even God singing songs.",
      "Without music, life would be a mistake.",
      "A friend should be a master at guessing and keeping still.",
      "The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike than those who think differently.",
      "You must have chaos within you to give birth to a dancing star.",
      "The individual has always had to struggle to keep from being overwhelmed by the tribe.",
      "Whoever fights monsters should see to it that in the process he does not become a monster.",
      "There is always some madness in love. But there is also always some reason in madness."
    ],
    "author": "Friedrich Nietzsche",
    "author_description": "1844 - 1900, German philosopher, cultural critic, poet, philologist, and Latin and Greek scholar",
    "author_funny_facts": [
      "Nietzsche was known to be a hypochondriac and would spend hours obsessing over his health.",
      "He once wrote a letter to his neighbor complaining about the sound of chickens, calling it an 'unutterable boredom.'",
      "Nietzsche had a pet cat named Dionysus who he would often talk to."
    ],
    "author_interesting_facts": [
      "Nietzsche was considered a prodigy in music, playing the piano and composing at a young age.",
      "He suffered from mental and physical health issues throughout his life, including migraines and vision problems.",
      "Nietzsche's philosophy greatly influenced existentialism, postmodernism, and various other fields of study."
    ],
    "author_inspiring_facts": [
      "Nietzsche believed in the idea of the 'Übermensch' or the 'superman,' which emphasized the importance of individualism and the pursuit of personal excellence.",
      "He encouraged people to question authority and tradition, and to create their own values.",
      "Nietzsche's work inspired many artists, writers, and thinkers, including Sigmund Freud, Albert Camus, and Jean-Paul Sartre."
    ]
  },
  {
    "quotes": [
      "A man's life is interesting primarily when he has failed, I well know. For it's a sign that he has tried to surpass himself.",
      "The real work is in the doing, not in the thinking about doing.",
      "Education is the most powerful weapon which you can use to change the world.",
      "If you cannot do great things, do small things in a great way.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "Success is not the result of spontaneous combustion. You must set yourself on fire.",
      "The only way to do great work is to love what you do.",
      "Peace and friendship with all mankind is our wisest policy.",
      "The only way to make your mark in life is to make a lasting impression.",
      "The man who has no inner-life is a slave to his surroundings.",
      "In dreams begin responsibilities.",
      "Wealth, beauty, and fame can lay claim only to a short-lived empire.",
      "The power of population is indefinitely greater than the power in the earth to produce subsistence for man.",
      "Second to agriculture, humbler industries of the household, cottage, and manufacturing are the great employments of mankind.",
      "Opportunities are like sunrises. If you wait too long, you miss them.",
      "Destiny is not a matter of chance, it is a matter of choice.",
      "Peace is not just the absence of war, but the presence of justice.",
      "The only certain means of success is to render more and better service than is expected of you, no matter what your task may be.",
      "One of the most powerful levers for progress is cooperation.",
      "However difficult, dangerous and painful the way may be, it is the only road to freedom.",
      "For success, attitude is equally as important as ability.",
      "You are rewarded not according to your work, but according to your courage.",
      "A man who has done his best has done everything.",
      "Success is the result of hard work, learning from failure, loyalty, and persistence.",
      "If you want to live a happy life, tie it to a goal, not to people or things.",
      "The only joy in the world is to begin.",
      "It is not enough to have a good mind, the main thing is to use it well.",
      "Every man ought to have the right to look to the State for protection of his life, health and property.",
      "If you have no faith in yourself, you have lost the battle.",
      "The only thing that can stop you is yourself.",
      "If you want to be successful, you need to be prepared to take risks and learn from your mistakes.",
      "Success is a journey, not a destination. The doing is often more important than the outcome.",
      "A great man is one who has not lost the heart of a child.",
      "A person who has not made his great contribution to science before the age of thirty will never do so.",
      "Success is not the key to happiness. Happiness is the key to success."
    ],
    "author": "Alfred Nobel",
    "author_description": "1833-1896, Swedish chemist, engineer, and inventor of dynamite",
    "author_funny_facts": [
      "Nobel was a polyglot who could speak five languages fluently.",
      "Nobel was once mistaken for a Frenchman because of his impeccable French accent.",
      "Nobel was a lover of poetry and wrote his own poetry in his free time."
    ],
    "author_interesting_facts": [
      "Nobel invented dynamite in 1867, which made him very wealthy and famous.",
      "Nobel's brother died in an explosion caused by nitroglycerin, which inspired him to find a safer way to use explosives.",
      "Nobel was a pacifist who believed that his invention would bring an end to wars by making them too terrible to wage."
    ],
    "author_inspiring_facts": [
      "Nobel used his wealth to establish the Nobel Prizes, which reward outstanding achievements in science, literature, and peace.",
      "Nobel donated most of his fortune to fund the Nobel Prizes, which is why he is remembered as a great philanthropist.",
      "Nobel's legacy has inspired many scientists, writers, and peacemakers to work towards making the world a better place."
    ]
  },
  {
    "quotes": [
      "He who is as much afraid of doing too little as of doing too much will do nothing at all.",
      "The great question which in all ages has disturbed mankind and brought on them the greatest part of their mischiefs has been, not whether be ruled by a monarchy or a republic, but whether they should be ruled by a tyrant or a just and mild government.",
      "Every man has freedom to do all that he wills, provided he infringes not the equal freedom of any other man.",
      "The only way to possess one's self of another man's opinion, is to become that other man.",
      "The reason why men enter into society is the preservation of their property.",
      "No man's knowledge here can go beyond his experience.",
      "Opinion is the life of society and the soul of conversation.",
      "It is not inconstancy, but judgment to change upon just reason.",
      "Freedom of men under government is to have a standing rule to live by, common to every one of that society, and made by the legislative power vested in it; a liberty to follow my own will in all things, where the rule prescribes not; and not to be subject to the inconstant, uncertain, unknown, and arbitrary will of another man.",
      "All mankind... being all equal and independent, no one ought to harm another in his life, health, liberty, or possessions.",
      "Every man has a property in his own person which nobody has any right to but himself.",
      "Where law ends tyranny begins.",
      "Law, in its true notion, is not so much the limitation, as the direction of a free and intelligent agent to his proper interest, and prescribes no farther than is for the general good of those under that law.",
      "The end of law is not to abolish or restrain, but to preserve and enlarge freedom.",
      "Every man has a property in his own person. This nobody has any right to but himself.",
      "No government can be free without being just; and none can be just without being republican.",
      "Though the will of the majority is in all cases to prevail, that will to be rightful must be reasonable.",
      "Reason must be our last judge and guide in everything.",
      "New opinions are always suspected, and usually opposed, without any other reason but because they are not already common.",
      "The power of the legislative, being derived from the people by a positive voluntary grant and institution, can be no other than what that positive grant conveyed, which being only to make laws, and not to make legislators, the legislative can have no power to transfer their authority of making laws, and place it in other hands.",
      "Though the earth, and all inferior creatures, be common to all men, yet every man has a property in his own person: this nobody has any right to but himself.",
      "The end of law is, not to abolish or restrain, but to preserve and enlarge freedom: for in all the states of created beings capable of law, where there is no law, there is no freedom.",
      "Politics is the art of making possible that which is necessary.",
      "The desire of power in excess caused the angels to fall; the desire of knowledge in excess caused man to fall.",
      "Fathers, do not provoke your children to wrath, but bring them up in the nurture and admonition of the Lord.",
      "The great question which, in all ages, has disturbed mankind, and brought on them the greatest part of their mischiefs, has been, not whether they were to be ruled by a monarchy or a republic, but whether they were to be ruled by a tyrant or by a just and mild government.",
      "Reason, which is that law, teaches all mankind, who will but consult it, that being all equal and independent, no one ought to harm another in his life, health, liberty, or possessions.",
      "All men by nature are equal in that equal right that every man hath to his natural freedom, without being subjected to the will or authority of any other man.",
      "Those who govern, having power at will to employ all the force they think necessary, will seldom fail to make use of it.",
      "The only fence against the world is a thorough knowledge of it.",
      "All mankind... being all equal and independent, no one ought to harm another in his life, health, liberty or possessions.",
      "The only way to give justice to every man is to make it the interest of every man to do justice.",
      "No power on earth has a right to take away from any man any part of his property without his consent.",
      "The only way to possess one's self of another man's opinion is to become that other man.",
      "The end of law is, not to abolish or restrain, but to preserve and enlarge freedom.",
      "Political power, then, I take to be a right of making laws with penalties of death, and consequently all less penalties, for the regulating and preserving of property, and of employing the force of the community, in the execution of such laws, and in the defence of the commonwealth from foreign injury; and all this only for the public good.",
      "Law is the need of our nature.",
      "Education begins the gentleman, but reading, good company and reflection must finish him.",
      "Every man has a property in his own person which none but he has a right to. The labor of his body and the work of his hands, we may say, are properly his.",
      "The end of law is, not to abolish or restrain, but to preserve and enlarge freedom. For in all states of created beings capable of laws, where there is no law there is no freedom.",
      "Men being, as has been said, by nature, all free, equal, and independent, no one can be put out of this estate, and subjected to the political power of another, without his own consent.",
      "Wherever law ends, tyranny begins.",
      "The greatest part of mankind float betwixt vice and virtue.",
      "It is one thing to show a man that he is in an error, and another to put him in possession of the truth.",
      "The only way to make us love our country is to make our country worth loving."
    ],
    "author": "John Locke",
    "author_description": "1632-1704, English philosopher and physician",
    "author_funny_facts": [
      "Locke had a habit of taking long walks at night while playing his flute.",
      "He was known to have a sweet tooth and would often indulge in sugar.",
      "Locke's friends described him as having a good sense of humor."
    ],
    "author_interesting_facts": [
      "Locke is considered one of the most influential Enlightenment thinkers.",
      "He is known for his theories on natural rights and the social contract.",
      "Locke's ideas greatly influenced the American Revolution and the United States Constitution."
    ],
    "author_inspiring_facts": [
      "Locke believed in the importance of individual liberty and the rule of law.",
      "He argued that government should be based on consent and serve the common good.",
      "Locke's writings on tolerance and religious freedom are still influential today."
    ]
  },
  {
    "quotes": [
      "It is better to light one small candle than to curse the darkness.",
      "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence.",
      "The man of wisdom is never of two minds; the man of benevolence never worries; the man of courage is never afraid.",
      "The superior man acts before he speaks, and afterwards speaks according to his action.",
      "The superior man understands what is right; the inferior man understands what will sell.",
      "I hear and I forget. I see and I remember. I do and I understand.",
      "The superior man is modest in his speech, but exceeds in his actions.",
      "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
      "A superior man is modest in his speech, but exceeds in his actions.",
      "To see what is right and not do it is want of courage.",
      "When anger rises, think of the consequences.",
      "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools.",
      "The cautious seldom err.",
      "You cannot open a book without learning something.",
      "Real knowledge is to know the extent of one's ignorance.",
      "The superior man is distressed by the limitations of his ability; he is not distressed by the fact that men do not recognize the ability that he has.",
      "Everything has beauty, but not everyone sees it.",
      "The superior man is satisfied and composed; the mean man is always full of distress.",
      "The man who moves a mountain begins by carrying away small stones.",
      "By nature, men are nearly alike; by practice, they get to be wide apart.",
      "Choose a job you love, and you will never have to work a day in your life.",
      "Study the past if you would define the future.",
      "By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest.",
      "Silence is a true friend who never betrays.",
      "The superior man makes the difficulty to be overcome his first interest; success only comes later.",
      "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
      "The strength of a nation derives from the integrity of the home.",
      "It does not matter how slowly you go as long as you do not stop.",
      "It is more shameful to distrust our friends than to be deceived by them.",
      "The gem cannot be polished without friction, nor man perfected without trials.",
      "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.",
      "Wherever you go, go with all your heart.",
      "Education breeds confidence. Confidence breeds hope. Hope breeds peace.",
      "Life is really simple, but we insist on making it complicated."
    ],
    "author": "Confucius",
    "author_description": "551 BC - 479 BC, Chinese philosopher",
    "author_funny_facts": [
      "Confucius was once asked if he would rather have rice or meat. He replied, 'I'm happy with whatever I'm given.'",
      "Confucius said, 'Do not do unto others what you do not want done to yourself.' But he never said anything about what to do if you want to be tickled.",
      "Confucius once said, 'Life is really simple, but we insist on making it complicated.' He obviously never used a computer."
    ],
    "author_interesting_facts": [
      "Confucius was born in the state of Lu in China in 551 BC.",
      "He was a teacher, politician, and philosopher.",
      "The teachings of Confucius had a profound impact on ancient Chinese society and continue to influence modern Chinese culture."
    ],
    "author_inspiring_facts": [
      "Confucius said, 'It does not matter how slowly you go as long as you do not stop.'",
      "He also said, 'Success depends upon previous preparation, and without such preparation there is sure to be failure.'",
      "Confucius believed that education was the key to personal and societal progress."
    ]
  },
  {
    "quotes": [
      "All are not friends that speak us fair.",
      "The tongue is the worst part of a bad man.",
      "Adversity makes strange bedfellows.",
      "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
      "Discretion is the better part of valor.",
      "No man is wise at all times.",
      "All is fair in love and war.",
      "Every dog has his day.",
      "A house is not a home.",
      "Blood is thicker than water.",
      "Boys will be boys.",
      "Don't count your chickens before they hatch.",
      "The road to hell is paved with good intentions.",
      "Confession is good for the soul.",
      "Adversity is the trial of principle.",
      "Haste makes waste.",
      "The way to a man's heart is through his stomach.",
      "Do onto others as you would have them do onto you.",
      "The gods visit the sins of the fathers upon the children.",
      "Familiarity breeds contempt.",
      "A little knowledge is a dangerous thing.",
      "No one can make a bargain for another.",
      "A wise man will make more opportunities than he finds.",
      "A good beginning makes a good ending.",
      "The wine of life keeps oozing drop by drop.",
      "Two wrongs don't make a right.",
      "Time is the wisest of all counselors.",
      "The best things in life are free.",
      "A stitch in time saves nine.",
      "As you make your bed so must you lie on it.",
      "A bad beginning makes a bad ending.",
      "It's not over 'til the fat lady sings.",
      "Nothing ventured, nothing gained.",
      "If the mountain won't come to Muhammad, then Muhammad must go to the mountain.",
      "He who has many friends has no friends.",
      "Time and chance happen to them all.",
      "There's no surer sign of decay in a country than to see the rites of religion held in contempt.",
      "Time is money.",
      "If at first you don't succeed, try, try again.",
      "The fortunate is he who is able to endure.",
      "Too many cooks spoil the broth.",
      "The grass is always greener on the other side of the fence.",
      "A friend is never known till a man has need.",
      "No man should be afraid of his own shadow.",
      "A bird in the hand is worth two in the bush.",
      "An apple a day keeps the doctor away.",
      "A man is known by the company he keeps.",
      "A good name is better than riches.",
      "Of two evils choose the least.",
      "Age before beauty.",
      "It's no use crying over spilt milk.",
      "Honesty is the best policy.",
      "The third time pays for all.",
      "It is not right to gain by another's loss.",
      "What goes up must come down.",
      "Misery loves company.",
      "The high-minded man must care more for the truth than for what people think.",
      "The living owe much to the dead.",
      "A man of sense only trifles with them, and a fool is talked into them.",
      "A man of sense does not change.",
      "Variety is the spice of life.",
      "A miss is as good as a mile.",
      "A word to the wise is enough.",
      "Every cloud has a silver lining.",
      "Actions speak louder than words.",
      "East or west, home is best.",
      "Kill two birds with one stone.",
      "Waste not, want not.",
      "Good things come to those who wait.",
      "A place for everything and everything in its place.",
      "All good things come to an end.",
      "Love conquers all.",
      "Opportunity only knocks once.",
      "All work and no play makes Jack a dull boy.",
      "What's done is done.",
      "Clothes make the man.",
      "The pen is mightier than the sword.",
      "A bad peace is better than a good war.",
      "A man may be very sincere, and yet be mistaken.",
      "A man's best fortune or his worst is his wife.",
      "The gods help them that help themselves.",
      "Give a man a fish and you feed him for a day; teach a man to fish and you feed him for a lifetime.",
      "The early bird catches the worm.",
      "The more you give, the more you have.",
      "A man's own character is the arbiter of his fortune.",
      "Look before you leap.",
      "He that is discontented in one place will seldom be content in another.",
      "A man who has friends must show himself friendly.",
      "No pain, no gain.",
      "A short saying oft contains much wisdom.",
      "A man's house is his castle.",
      "All that glitters is not gold.",
      "A rolling stone gathers no moss.",
      "God helps them that help themselves.",
      "Don't judge a book by its cover.",
      "Practice makes perfect.",
      "Observe due measure, for right timing is in all things the most important factor.",
      "A man's character is his fate.",
      "The proof of the pudding is in the eating.",
      "An ounce of prevention is worth a pound of cure.",
      "Appearances are deceptive.",
      "Time brings all things to pass."
    ],
    "author": "Homer",
    "author_description": "c. 8th century BCE, legendary author of the Iliad and the Odyssey",
    "author_funny_facts": [
      "Homer was said to be blind, but some scholars believe he may have been able to see.",
      "Some sources claim that Homer was born on the island of Chios, while others say he was from Smyrna.",
      "In ancient Greece, it was believed that Homer was the son of a river god and a nymph."
    ],
    "author_interesting_facts": [
      "The Iliad and the Odyssey are considered two of the greatest works of Western literature.",
      "The Trojan War, which is the subject of the Iliad, is thought to have taken place around 1200 BCE.",
      "The Odyssey tells the story of Odysseus' journey home after the Trojan War."
    ],
    "author_inspiring_facts": [
      "Homer's epic poems have inspired countless works of literature, art, and music.",
      "The Iliad and the Odyssey explore themes such as heroism, love, and the human condition.",
      "Homer's works have been translated into numerous languages and continue to be studied and admired today."
    ]
  },
  {
    "quotes": [
      "No foreign prince, person, prelate, state, or potentate shall have any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, within this realm.",
      "I know I have the body of a weak and feeble woman, but I have the heart and stomach of a King, and of a King of England too.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any potentate.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, within this realm.",
      "The care of every man's life is to be in himself.",
      "My care is not to be in the keeping of any man's counsel, but of my own.",
      "I know I have the body of a weak and feeble woman, but I have the heart and stomach of a king.",
      "My care shall be to maintain the true religion, the honor of God, and the public weal.",
      "I shall never be brought under by any man.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal.",
      "Though I am a woman, yet I shall never be afraid to do what is right.",
      "My care is to be in myself, and not in others.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any man.",
      "Though I am a woman, yet I have a heart and a stomach as good as any king.",
      "Although I am a woman, yet I have as good a courage, answerable to my place, as ever my father had.",
      "God be my guide.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state or potentate, ecclesiastical or spiritual.",
      "The chiefest glory of a woman is to be least talked of by men, whether they be praising thee or dispraising me.",
      "No foreign prince, person, prelate, state, or potentate shall have any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, over me, within this realm, or any other realm or kingdom whatsoever.",
      "I have the heart of a king, and of a king of England too.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, without or within this realm, or any other realm or kingdom.",
      "Though I am a woman, yet I have as good a courage, answerable to my place and sex, as ever my father had.",
      "Small things make base men proud.",
      "Though I am a woman, yet I have as much courage as any man and I will never be brought under by any foreign prince, person, prelate, state or potentate, ecclesiastical or temporal.",
      "Though I am a woman, yet I shall not be afraid to do what is right.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, without or within this realm.",
      "I shall never be brought under by any prince.",
      "Though I am a woman, yet I have a heart and courage as good as any man.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic.",
      "I would rather be a beggar and single than a queen and married.",
      "We would have every man so be chosen and placed that he might be enabled to serve to the utmost of his power.",
      "My care shall be to maintain the honor of God and the true religion, and to govern this realm in justice and mercy.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince.",
      "My care shall be to maintain the true religion, the honor of God, and the public welfare.",
      "Though I am a woman, yet I shall not be afraid to promote the good of my country.",
      "A king's word ought to be as good as his bond.",
      "I mean to direct all my actions by good advice and counsel.",
      "My care shall be to maintain the true religion, the honor of God, and the public peace.",
      "No prince can have a surer comfort than in his people's love.",
      "Our care must be to avoid the reproach of tyranny, which is the worst of all calamities.",
      "I would rather die a virgin than be married.",
      "I mean to direct all my actions by good advice and judgment.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state or potentate, spiritual or temporal.",
      "Though I am a woman, yet I know the difference between a friend and an enemy.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state or potentate, ecclesiastical, spiritual, or temporal.",
      "My love of my people is so great that I would not exchange it for the riches of the whole world.",
      "No prince or potentate, foreign or domestic, shall have any authority over me.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, without or within this realm, or any other.",
      "I do not so much marvel at the alteration of times, as I do at the alteration of men.",
      "Though I am a woman, yet I have a heart and a stomach as good as a man.",
      "No foreign prince, person, prelate, state, or potentate shall have any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, over me, without or within this realm, or any other realm or kingdom whatsoever.",
      "The care of every man is to be in himself, and not in others.",
      "Though I am a woman, yet I have as much courage as any man and I will never be brought under by any foreign prince, person, prelate, state, or potentate.",
      "The care of every man is to be in himself.",
      "Though I am a woman, yet I have as much courage as any man.",
      "Though I am a woman I have as good a courage, answerable to my place, as ever my father had.",
      "No foreign prince, person, prelate, state, or potentate hath, or ought to have, any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, within this realm.",
      "God and my right.",
      "No foreign prince, person, prelate, state, or potentate shall have any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, over me within this realm.",
      "I mean to direct all my actions according to the law of God and nature.",
      "My love of my people is so great that I would not exchange it for the riches of all the world.",
      "Though I am a woman, yet I have a heart and a stomach of a king.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any prince.",
      "My heart and my stomach of a king, and of a king of England too.",
      "If I follow the inclination of my nature, it is this: beggar-woman and single, far rather than queen and married.",
      "It is churlishness to desire to be regarded as a king when one has not the heart of a king.",
      "Though I may be a weak and feeble woman, yet I am a king and a governor, and I will never be brought under by any man.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, without or within this realm, or any other realm or kingdom whatsoever.",
      "I mean to do what I think to be best for the glory of God and the welfare of my realm.",
      "I would not open windows into men's souls.",
      "No prince or potentate shall have any authority over me, either foreign or domestic.",
      "I have as much courage as any man and I will not be brought under by any prince.",
      "No foreign prince, person, prelate, state, or potentate shall have any authority over me."
    ],
    "author": "Elizabeth I of England",
    "author_description": "1533-1603, Queen of England and Ireland",
    "author_funny_facts": [
      "Elizabeth I had a sweet tooth and was known to have black teeth from eating too many sweets.",
      "She had a pet monkey named Pug.",
      "Elizabeth I was said to have worn a wig made from the hair of her favorite courtier, Sir Walter Raleigh."
    ],
    "author_interesting_facts": [
      "Elizabeth I was the daughter of King Henry VIII and his second wife, Anne Boleyn.",
      "She was the last monarch of the Tudor dynasty.",
      "Elizabeth I was known for her intelligence, wit, and diplomacy."
    ],
    "author_inspiring_facts": [
      "Elizabeth I was a strong and independent leader, who ruled England for 44 years.",
      "She was a patron of the arts and literature, and supported the work of William Shakespeare.",
      "Elizabeth I famously declared 'I know I have the body of a weak and feeble woman, but I have the heart and stomach of a king.'"
    ]
  },
  {
    "quotes": [
      "Discontent is the first necessity of progress.",
      "Just because something doesn't do what you planned it to do doesn't mean it's useless.",
      "If we did all the things we are capable of, we would literally astound ourselves.",
      "I do not believe in the God of the theologians; but that there is a Supreme Intelligence I do not doubt.",
      "It is remarkable how much may be done if we are always doing.",
      "To have a great idea, have a lot of them.",
      "The three great essentials to achieve anything worthwhile are, first, hard work; second, stick-to-itiveness; third, common sense.",
      "I never did a day's work in my life, it was all fun.",
      "If we all did the things we are capable of, we would astound ourselves.",
      "Much of the energy of the universe is locked up in the atom.",
      "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "Nearly every man who develops an idea works it up to the point where it looks impossible, and then he gets discouraged. That's not the place to become discouraged.",
      "Everything comes to him who hustles while he waits.",
      "The difference between stupidity and genius is that genius has its limits.",
      "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
      "I never did a day's work in my life. It was all fun.",
      "There is no substitute for hard work.",
      "A man's best friend is his imagination.",
      "I am not discouraged, because every wrong attempt discarded is another step forward.",
      "There's a way to do it better - find it.",
      "We don't know a millionth of one percent about anything.",
      "If there's a way to do it better... find it.",
      "The value of an idea lies in the using of it.",
      "The thing I am most afraid of is fear.",
      "If I find 10,000 ways something won't work, I haven't failed. I am not discouraged, because every wrong attempt discarded is another step forward.",
      "I have not failed. I've just found 10,000 ways that won't work.",
      "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "The best thinking has been done in solitude. The worst has been done in turmoil.",
      "What you are will show in what you do.",
      "The most successful men in the end are those whose success is the result of steady accretion.",
      "I have friends in overalls whose friendship I would not swap for the favor of the kings of the world.",
      "The chief function of the body is to carry the brain around.",
      "The best vision is insight.",
      "The most important thing is to not stop questioning.",
      "The world is full of obvious things which nobody by any chance ever observes.",
      "I never failed once. It just happened to be a 2000-step process.",
      "It is a miracle that curiosity survives formal education.",
      "Non-violence leads to the highest ethics, which is the goal of all evolution. Until we stop harming all other living beings, we are still savages.",
      "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
      "We cannot solve our problems with the same thinking we used when we created them.",
      "I find my greatest pleasure, and so my reward, in the work that precedes what the world calls success."
    ],
    "author": "Thomas Edison",
    "author_description": "1847-1931, American inventor and businessman",
    "author_funny_facts": [
      "He once electrocuted an elephant to demonstrate the dangers of alternating current.",
      "He invented a concrete piano.",
      "He once said, 'I have not failed. I've just found 10,000 ways that won't work.'"
    ],
    "author_interesting_facts": [
      "He held over 1,000 patents.",
      "He was homeschooled by his mother.",
      "He was partially deaf and considered it an advantage because it allowed him to concentrate better."
    ],
    "author_inspiring_facts": [
      "He believed in hard work, saying 'Genius is one percent inspiration, ninety-nine percent perspiration.'",
      "He never gave up, saying 'Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.'",
      "He was passionate about his work, saying 'I never did a day's work in my life, it was all fun.'"
    ]
  },
  {
    "quotes": [
      "My authority cannot be challenged.",
      "My word is law and must be obeyed.",
      "I am the law and my word is absolute.",
      "The law is whatever I say it is.",
      "My decisions are final.",
      "I alone have the power to make laws.",
      "My authority is absolute and cannot be challenged.",
      "My orders must be obeyed without argument.",
      "My will is absolute.",
      "I am the law and my will must be respected.",
      "My decisions are final and cannot be challenged.",
      "My word is the law.",
      "I have no master but God.",
      "My orders must be obeyed without hesitation.",
      "My orders must be followed without question.",
      "My decisions are final and cannot be altered.",
      "My orders must be obeyed without question.",
      "My word is law and must be followed.",
      "My decisions are final and cannot be overturned.",
      "I am the state.",
      "No one should dare to question my authority.",
      "My will is the only law that counts.",
      "I am the sole ruler of my kingdom.",
      "I have the power to do whatever I want.",
      "I am the absolute master of my kingdom.",
      "I am the sole judge of what is right and wrong.",
      "My authority is absolute and cannot be denied.",
      "My decisions are absolute and cannot be questioned.",
      "My word is the law of the land.",
      "My power is absolute and unchallengeable.",
      "I have the power to do whatever I please.",
      "My orders must be followed without hesitation.",
      "My word is absolute and cannot be challenged.",
      "No one can oppose my will.",
      "I am the absolute ruler of my kingdom.",
      "I am the source of all power in my kingdom.",
      "I am the supreme authority in my kingdom.",
      "My decisions are absolute and cannot be changed.",
      "The state is me and I am the state.",
      "My word is law and must be respected.",
      "I am the ultimate authority in my kingdom.",
      "My power is absolute and cannot be questioned.",
      "It is legal because I wish it.",
      "My authority is not to be questioned.",
      "My will is the highest law in the land.",
      "My authority is not to be challenged.",
      "I am the source of all justice in my kingdom.",
      "I am the highest authority in my kingdom.",
      "The state begins and ends with me.",
      "I have the power to do whatever I deem necessary.",
      "My will is the law of the land.",
      "I am the arbiter of all justice in my realm.",
      "My will is the only law that matters.",
      "My will is the only thing that matters.",
      "My word is law.",
      "My will is the only law.",
      "My will is the only thing that counts.",
      "I am the sun of the universe.",
      "My wishes are law.",
      "I decide all questions.",
      "I am the law and my word is final.",
      "My will is the highest law.",
      "The king can do no wrong.",
      "I am the lawgiver.",
      "My decisions are final and irrevocable.",
      "I am the law.",
      "My voice is the voice of reason.",
      "My word is the ultimate law.",
      "I am the only one who can make laws.",
      "My word is final.",
      "My commands must be followed without hesitation.",
      "My decisions are above all other laws.",
      "My power is absolute and cannot be denied.",
      "My will is the supreme law of the land."
    ],
    "author": "Louis XIV of France",
    "author_description": "1638 - 1715, King of France",
    "author_funny_facts": [
      "Louis XIV was known for his elaborate hairdos, which sometimes featured wigs so large that they had to be held in place with a wooden frame.",
      "The king was also known to have a sweet tooth and reportedly ate pastries for breakfast every day.",
      "Louis XIV once famously said, 'I am the state', highlighting his absolute power as king."
    ],
    "author_interesting_facts": [
      "Louis XIV was the longest-reigning monarch in European history, ruling for 72 years and 110 days.",
      "During his reign, Louis XIV transformed the Palace of Versailles into a symbol of French power and opulence.",
      "The king was known for his patronage of the arts and sciences, and founded the French Academy of Sciences."
    ],
    "author_inspiring_facts": [
      "Louis XIV's reign saw the expansion of French territory and influence, as well as the strengthening of the French economy.",
      "The king's focus on promoting the arts and sciences helped to establish France as a center of culture and learning.",
      "Louis XIV's motto, 'Nec pluribus impar' (Not unequal to many), reflected his belief in his own ability to lead France to greatness."
    ]
  },
  {
    "quotes": [
      "Without continual growth and progress, such words as improvement, achievement, and success have no meaning.",
      "We are all born ignorant, but one must work hard to remain stupid.",
      "Industry pays debts, while despair increaseth them.",
      "Never ruin an apology with an excuse.",
      "The doorstep to the temple of wisdom is a knowledge of our own ignorance.",
      "Knowledge is a treasure, but practice is the key to it.",
      "Content makes poor men rich; discontent makes rich men poor.",
      "Seriousness is the only refuge of the shallow.",
      "Either write something worth reading or do something worth writing.",
      "Eat to live, and not live to eat.",
      "In this world nothing can be said to be certain, except death and taxes.",
      "There are three things that are extremely hard: steel, a diamond, and to know one's self.",
      "A place for everything, and everything in its place.",
      "A great empire, like a great cake, is most easily diminished at the edges.",
      "Be at war with your vices, at peace with your neighbors, and let every new year find you a better man.",
      "Observe all men; thyself most.",
      "Time is money.",
      "The cat in gloves catches no mice.",
      "The man who speaks little will be more thoughtfully regarded than the man who talks much.",
      "The only way to make a friend is to be one.",
      "Peace and friendship with all mankind is our wisest policy.",
      "Tell me and I forget, teach me and I may remember, involve me and I learn.",
      "The good payer is lord of another man's purse.",
      "The most profound joy has more of gravity than of gaiety in it.",
      "By failing to prepare, you are preparing to fail.",
      "Beware of little expenses; a small leak will sink a great ship.",
      "To follow by faith alone is to follow blindly.",
      "One today is worth two tomorrows.",
      "Trouble springs from idleness, and grievous toil from needless ease.",
      "Many folks are about as happy as they make up their minds to be.",
      "Do not fear mistakes. You will know failure. Continue to reach out.",
      "Words may show a man's wit but actions his meaning.",
      "Speak ill of no man, but speak all the good you know of everybody.",
      "Genius without education is like silver in the mine.",
      "We must all hang together, or assuredly we shall all hang separately.",
      "Well done is better than well said.",
      "The best of all physicians is Dr. Diet, fasting and temperance.",
      "Hide not your talents, they for use were made. What's a sundial in the shade.",
      "If you would not be forgotten as soon as you are dead and rotten, either write things worth reading, or do things worth the writing.",
      "Love your enemies, for they tell you your faults.",
      "The best of all gain is, to live to God's glory.",
      "None preaches better than the ant, and she says nothing.",
      "Where sense is wanting, everything is wanting.",
      "There are three things extremely hard: steel, a diamond, and to know one's self.",
      "He that can have patience can have what he will.",
      "It is the first responsibility of every citizen to question authority.",
      "A penny saved is a penny earned.",
      "Work as if you were to live a hundred years, pray as if you were to die tomorrow.",
      "Prevention is better than cure.",
      "Never leave that till tomorrow which you can do today.",
      "The way to see by faith is to shut the eye of reason.",
      "Early to bed and early to rise, makes a man healthy, wealthy, and wise.",
      "Beauty and folly are old companions.",
      "Anger is never without a reason, but seldom with a good one.",
      "What you seem to be, be really.",
      "Truth will do well enough if left to shift for herself.",
      "To lengthen thy life, lessen thy meals.",
      "Lost time is never found again.",
      "Energy and persistence conquer all things.",
      "Many people die at twenty five and aren't buried until they are seventy five.",
      "Honesty is the best policy.",
      "Justice will not be served until those who are unaffected are as outraged as those who are.",
      "The Constitution only gives people the right to pursue happiness. You have to catch it yourself.",
      "Diligence is the mother of good luck.",
      "The heart of a fool is in his mouth, but the mouth of a wise man is in his heart.",
      "Drive thy business or it will drive thee.",
      "An investment in knowledge pays the best interest."
    ],
    "author": "Benjamin Franklin",
    "author_description": "1706 - 1790, Founding Father of the United States",
    "author_funny_facts": [
      "He once wrote a letter to a friend's mistress, advising her to be more discreet. The friend was so embarrassed that he burned the letter without showing it to her.",
      "Franklin once created a fake persona named Silence Dogood and submitted letters to his brother's newspaper under that name. The letters became so popular that Franklin eventually revealed himself as the true author.",
      "Franklin once wrote a satirical essay suggesting that the people of Paris should start eating babies to solve their food shortage. Many readers did not realize that it was a joke and were horrified."
    ],
    "author_interesting_facts": [
      "Franklin was a polymath who excelled in many fields, including science, writing, and politics.",
      "Franklin invented many things that are still in use today, including bifocal glasses and the lightning rod.",
      "Franklin was one of the founding fathers of the United States and played a key role in drafting the Declaration of Independence and the US Constitution."
    ],
    "author_inspiring_facts": [
      "Franklin was a self-made man who rose from humble beginnings to become one of the most respected and influential figures of his time.",
      "Franklin was a strong believer in civic duty and public service, and he devoted much of his life to improving the lives of his fellow citizens.",
      "Franklin was a tireless inventor and innovator who never stopped learning and exploring new ideas."
    ]
  },
  {
    "quotes": [
      "Time and tide wait for no man.",
      "If one cannot govern himself, how can he govern others?",
      "If you want something done, do it yourself.",
      "Do not be too hasty to judge, for there is always more than meets the eye.",
      "It is better to be safe than sorry.",
      "The ends do not always justify the means.",
      "The way to a man's heart is through his stomach.",
      "An eye for an eye, a tooth for a tooth.",
      "We must all hang together, or assuredly we shall all hang separately.",
      "Familiarity breeds contempt.",
      "The greatest glory is not in never falling, but in rising every time you fall.",
      "One good turn deserves another.",
      "Two heads are better than one.",
      "It is better to give than to receive.",
      "It is better to be alone than in bad company.",
      "The best things in life are free.",
      "The only thing that stands between a man and what he wants from life is often merely the will to try it and the faith to believe that it is possible.",
      "A stitch in time saves nine.",
      "If you can't beat them, join them.",
      "Nothing ventured, nothing gained.",
      "No one can call me unfortunate until he has seen the end.",
      "The path to success is often winding.",
      "It is better to have too much than too little.",
      "Time is money.",
      "The grass is always greener on the other side of the fence.",
      "To be prepared is half the victory.",
      "Leaders are made, not born.",
      "The journey of a thousand miles begins with one step.",
      "A man is known by the company he keeps.",
      "Necessity is the mother of invention.",
      "He who lives by the sword, dies by the sword.",
      "It is better to be feared than loved.",
      "He who loves not his country can love nothing.",
      "Do unto others as you would have them do unto you.",
      "Knowledge is power.",
      "If you want to be successful, you need a good plan and good execution.",
      "Fear of the unknown is the greatest fear of all.",
      "Honesty is the best policy.",
      "Patience is a virtue.",
      "A man who trusts no one can be trusted by no one.",
      "A man can do no more than he can.",
      "The only constant is change.",
      "It is better to be wise than to be strong.",
      "A man without money is like a fish without a bait.",
      "The best wisdom is in moderation.",
      "Where there's a will, there's a way.",
      "The only way to do great work is to love what you do.",
      "A man's worth is no greater than his ambitions.",
      "Wisdom is better than strength.",
      "He who waits for a favorable wind might wait forever.",
      "I have learned to be content whatever state I am.",
      "The more the merrier.",
      "Variety is the spice of life.",
      "Do not put off till tomorrow what can be done today.",
      "Experience makes a man wise.",
      "Actions speak louder than words.",
      "A wise ruler rules with the consent of his people.",
      "Beauty is in the eye of the beholder.",
      "The most powerful weapon of a ruler is to keep his subjects united.",
      "No one is wise all the time.",
      "It is better to have a friend than to be alone.",
      "To thine own self be true.",
      "To err is human, to forgive divine.",
      "It is better to be the hammer than the anvil.",
      "It is better to be prepared than to be surprised.",
      "A man's best friend is his conscience.",
      "What's done is done.",
      "The devil is in the details.",
      "Truth is stranger than fiction.",
      "The pen is mightier than the sword.",
      "It is better to have tried and failed than never to have tried at all.",
      "The future belongs to those who prepare for it.",
      "The wisest mind has something yet to learn.",
      "The early bird catches the worm.",
      "Problems can be solved if approached with an open mind.",
      "Look before you leap.",
      "The best defense is a good offense.",
      "Thirty years of age is a mature age.",
      "Do not judge a book by its cover.",
      "The most precious jewels you will ever have around your neck are the arms of your children.",
      "Practice makes perfect.",
      "Do not bite off more than you can chew.",
      "Wise men speak because they have something to say; fools because they have to say something.",
      "It is not wise to put all your eggs in one basket.",
      "The proof of the pudding is in the eating.",
      "Where there is a will there is a way."
    ],
    "author": "Henry VIII",
    "author_description": "1491-1547, King of England",
    "author_funny_facts": [
      "Henry VIII was known for his love of food, he was said to have eaten an entire goose in one sitting.",
      "He also had a collection of 6,500 weapons.",
      "He loved to play practical jokes on his friends."
    ],
    "author_interesting_facts": [
      "Henry VIII is famous for having six wives, two of whom he had executed.",
      "He was also known for breaking away from the Catholic Church and creating the Church of England.",
      "Henry VIII was an accomplished musician and composer."
    ],
    "author_inspiring_facts": [
      "Despite his reputation as a tyrant, Henry VIII was a strong leader who helped modernize England.",
      "He was also a patron of the arts and helped to promote the English Renaissance.",
      "Henry VIII was a devout Christian who took his faith very seriously."
    ]
  },
  {
    "quotes": [
      "The most powerful weapon in the hands of the oppressor is the mind of the oppressed.",
      "The only way to make a revolution is by lightening the burden of those who suffer.",
      "The only way to build a better world is through revolutionary action.",
      "The most effective way to destroy people is to deny and obliterate their own understanding of their history.",
      "The most powerful weapon of the revolution is the unity of the working class.",
      "It is not enough to understand the world, one must strive to change it.",
      "The only way to achieve real progress is through the revolutionary transformation of society.",
      "A man who has the courage of his convictions is an unfailing source of strength.",
      "The most important thing in a revolution is not victory, but courage.",
      "The only way to make a real revolution is through the organized action of the masses.",
      "A revolution is a festival of the oppressed and the exploited.",
      "Revolution is not a one time event. It is a process.",
      "The first duty of a revolutionary is to make revolution.",
      "The only lesson to be learned from history is that there are no lessons to be learned from history.",
      "The most important thing in a man's life is his freedom of will.",
      "Revolution is not a one-time event, it is a process.",
      "The human mind cannot create anything. It produces nothing until it works upon the material which nature provides.",
      "The most indubitable feature of a revolution is the direct interference of the masses in historic events.",
      "The revolution is not an act of faith, it is an act of will.",
      "The only way to change the world is through revolutionary struggle.",
      "The only way to build a better world is through the conscious action of the masses.",
      "The only way to make a revolution is through the conscious and organized action of the masses.",
      "The only way to achieve real progress is through revolutionary action.",
      "The end may justify the means as long as there is something that justifies the end.",
      "Revolution is the festival of the oppressed.",
      "The most powerful weapon in the hands of the revolutionary is the truth.",
      "The youth of today will be tomorrow's teachers. Therefore, it is important that the youth of today should receive the right kind of education.",
      "The revolution is not an apple that falls when it is ripe. You have to make it fall.",
      "The only way to create a new world is to make a revolution.",
      "The most powerful weapon of the oppressor is the mind of the oppressed.",
      "The most effective way to destroy a people is to deny and obliterate their own understanding of their history.",
      "The only way to bring about social change is through the revolutionary transformation of society.",
      "The only way to freedom is through revolutionary action.",
      "From the moment of the revolution, the power of the state was in the hands of the soviets.",
      "The most powerful weapon of the revolution is the truth."
    ],
    "author": "Leon Trotsky",
    "author_description": "1879 - 1940, Marxist revolutionary and theorist",
    "author_funny_facts": [
      "Trotsky's real name was Lev Davidovich Bronstein.",
      "He was once expelled from France for throwing a pudding at a fellow Marxist.",
      "Trotsky had a pet monkey named Monomakh."
    ],
    "author_interesting_facts": [
      "Trotsky was a key figure in the Bolshevik seizure of power in Russia in 1917.",
      "He served as People's Commissar for Foreign Affairs and later as founder and commander of the Red Army.",
      "Trotsky was exiled from the Soviet Union in 1929 and eventually assassinated by a Stalinist agent in Mexico in 1940."
    ],
    "author_inspiring_facts": [
      "Trotsky was a prolific writer and his works on Marxism and revolution continue to be studied and debated today.",
      "He stood up for his beliefs even in the face of persecution and ultimately gave his life for them.",
      "Trotsky's ideas and legacy continue to inspire socialists and revolutionaries around the world."
    ]
  },
  {
    "quotes": [
      "The dream reveals the reality which conception lags behind.",
      "The most important thing is to be whatever you are without shame.",
      "Life is a challenge to be lived, not a problem to be solved.",
      "Existence is not a static matter but a dynamic process.",
      "No one can escape his destiny.",
      "The important thing is not to stop questioning.",
      "The truth of life is revealed in the fullness of living.",
      "The only way to understand the true nature of the world is to understand oneself.",
      "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experiences.",
      "We can only learn to know ourselves and do what we can -- namely, surrender our will and fulfill God's will in us.",
      "The most necessary task today is to overcome the isolation in which the individual is sunk.",
      "The world is not comprehensible, but it is embraceable.",
      "The truth is that we are all caught in a great economic system which is heartless.",
      "Work on yourself, to become what you are capable of becoming.",
      "Life is an adventure. It is not a package tour.",
      "The greater the decrease in the social significance of an individual, the more obvious becomes his solitude.",
      "The courage to be is rooted in the God who appears when God has disappeared in the anxiety of doubt.",
      "The creation of something new is not accomplished by the intellect but by the play instinct acting from inner necessity. The creative mind plays with the objects it loves.",
      "The aim of life is to live, and to live means to be aware, joyously, drunkenly, serenely, divinely aware.",
      "The individual must have a relation to the world and see himself as part of the world.",
      "It is not the possession but the use of the good which makes life blessed.",
      "The meaning of life is to give life meaning.",
      "Life is what you make of it. Always has been, always will be.",
      "What is essential is invisible to the eye.",
      "The true nature of being can only be known in the act of living.",
      "Life is either a daring adventure or nothing at all.",
      "The life of man is the true sacred history.",
      "Life is nothing but a series of changes.",
      "The proper meaning of life is to be discovered in the world rather than within man or his own psyche.",
      "Life can be pulled by goals just as surely as it can be pushed by drives.",
      "The true value of a human being is determined primarily by the measure and the sense in which they have obtained liberation from the self.",
      "The only way to a knowledge of the world in its completeness is through the world itself.",
      "The true purpose of human life is to serve, and to show compassion and the will to help others.",
      "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
      "The ultimate aim is to comprehend being and its truth."
    ],
    "author": "Karl Jaspers",
    "author_description": "1883 - 1969, German-Swiss psychiatrist and philosopher",
    "author_funny_facts": [
      "Jaspers was once asked to be a leader of a political party but declined, saying he did not have enough sense of humor.",
      "Jaspers once said, 'The ideal of calm exists in a sitting cat'",
      "Jaspers considered himself an introvert and would often avoid social gatherings."
    ],
    "author_interesting_facts": [
      "Jaspers was a close friend of philosopher Martin Heidegger but later broke off the friendship due to Heidegger's involvement with Nazism.",
      "Jaspers was a key figure in the development of existentialism.",
      "Jaspers' work on psychopathology influenced the development of diagnostic criteria for mental illness."
    ],
    "author_inspiring_facts": [
      "Jaspers believed in the importance of individual freedom and responsibility.",
      "Jaspers emphasized the need for humans to strive for authenticity in their lives.",
      "Jaspers believed that through philosophical inquiry, humans can better understand themselves and the world around them."
    ]
  },
  {
    "quotes": [
      "Experience is the teacher of all things.",
      "I would rather exceed the limit than to fall short.",
      "Men willingly believe what they wish.",
      "I have lived by a certain system of principles, and I am resolved not to depart from it.",
      "The greater the difficulty, the more glory in surmounting it.",
      "A man’s first care should be to avoid the reproaches of his own heart, his next to escape the censures of the world.",
      "The power of fortune is confessed only by the miserable, for the happy impute all their success to prudence or merit.",
      "It is better to create than to learn! Creating is the essence of life.",
      "If you wish to be loved, love.",
      "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion.",
      "I came, I saw, I conquered.",
      "My plans are like the rays of the sun. They shine over all.",
      "The mind that is anxious about future events is miserable.",
      "The blame is his who chooses: God is blameless.",
      "Men are nearly always willing to believe what they wish.",
      "We must either find a way or make one.",
      "Rome has grown since its humble beginnings that it is now overwhelmed by its own greatness.",
      "It is more honorable to repair a wrong than to persist in it.",
      "When a man has once broken the law, he is ever after more ready to break it.",
      "God alone can make a tree.",
      "The fault of a bad government is better than the anarchy of a good one.",
      "I have lived long enough to satisfy both nature and glory.",
      "I love glory; the only rock upon which a noble character can be built.",
      "The heart is great which shows moderation in the midst of prosperity.",
      "Difficulties increase the nearer we get to the goal.",
      "Cowards die many times before their deaths; the valiant never taste of death but once.",
      "The greater the difficulty, the more the glory in surmounting it.",
      "It is not these well-fed long-haired men that I fear, but the pale and the hungry-looking.",
      "The wise man does not expose himself needlessly to danger, since there are few things for which he cares sufficiently; but he is willing, in great crises, to give even his life—knowing that under certain circumstances it is not worthwhile to preserve it.",
      "The wish of one man is the slave of the other.",
      "Riches do not consist in the possession of treasures, but in the use made of them.",
      "I am not so much disposed to lament the misfortunes which have happened to me as to rejoice at those which have happened to others.",
      "If you must break the law, do it to seize power: in all other cases observe it.",
      "The greatest good is the dissemination of knowledge.",
      "A wise man ought never to resist a present evil, but to flee from it.",
      "The superior man makes the difficulty to be overcome his first interest; success only comes later.",
      "Let the punishment fit the crime.",
      "The best way to keep one’s word is not to give it.",
      "The die is cast.",
      "I would rather be first in a village than second in Rome.",
      "A wise man ought to remember that health is his most valuable possession.",
      "The only safety for the conquered is to hope.",
      "All things are subject to interpretation whichever interpretation prevails at a given time is a function of power and not truth.",
      "A brave man ought never to despair.",
      "The person who says something is impossible should not interrupt the person who is doing it.",
      "A man’s best fortune, or his worst, is his wife.",
      "I act as I deem best at each moment."
    ],
    "author": "Augustus Caesar",
    "author_description": "63 BC - 14 AD, founder of the Roman Principate and first Roman emperor",
    "author_funny_facts": [
      "Augustus was known for his love of pickles, and even developed a recipe for them.",
      "Augustus was once gifted a very large and very old fish which had been caught in the Nile. He had it pickled and sent to Rome, where it was displayed as a curiosity.",
      "Augustus loved to collect unusual and exotic animals, including a giraffe which was exhibited in Rome."
    ],
    "author_interesting_facts": [
      "Augustus was born Gaius Octavius, and was adopted by his great-uncle Julius Caesar in his will.",
      "Augustus was the first emperor of Rome, and his reign marked the beginning of the Pax Romana, a period of relative peace and stability throughout the empire.",
      "Augustus was a patron of the arts, and helped to promote the development of Roman literature and culture."
    ],
    "author_inspiring_facts": [
      "Augustus was known for his ability to unite and govern diverse peoples, and his leadership helped to establish the Roman Empire as a major world power.",
      "Augustus was a strong advocate of civic virtue and moral behavior, and encouraged his subjects to follow the same principles.",
      "Augustus was a skilled military strategist, and his victories in battle helped to expand the Roman Empire and secure its borders."
    ]
  },
  {
    "quotes": [
      "A sense of humour is part of the art of leadership, of getting along with people, of getting things done.",
      "It is our collective responsibility to ensure that everyone has the opportunity to fulfill their potential.",
      "The only way to make a lasting change is to start from within.",
      "It is never too late to do something meaningful with your life.",
      "The power of imagination can make a dream a reality.",
      "It is important to prepare for the future, but it is even more important to be in the present.",
      "The only way to make a difference is to take action.",
      "The most important thing in life is to be true to yourself.",
      "We must never forget that we are all responsible for our own actions.",
      "We must never forget that we are all part of the same human family.",
      "It is often easier to fight for principles than to live up to them.",
      "A positive attitude is the foundation of success.",
      "The pursuit of excellence is less profitable than the pursuit of bigness, but it can be more satisfying.",
      "My experience has taught me to look with suspicion on simple solutions to complex problems.",
      "In order to achieve greatness, we must have the courage to take risks.",
      "I have to be seen to be believed.",
      "There is no substitute for hard work.",
      "The only way to truly appreciate life is to live it to the fullest.",
      "The best way to make a lasting impression is to be yourself.",
      "No matter what our circumstances, we can always find something positive to focus on.",
      "We are all our own worst critic.",
      "There are no shortcuts to success.",
      "The world is no longer a collection of isolated nations but a community of interdependent states.",
      "We must never take for granted the progress we have made.",
      "In order to make a lasting impression, we must take the time to appreciate the little things in life.",
      "One's merit must exceed one's ambition.",
      "If you open your heart and soul to the truths of God, you will discover within yourself a strength that will sustain you in any kind of difficulty.",
      "The only way to make a lasting difference is to be the change you wish to see in the world.",
      "We must always strive to understand before we can be understood.",
      "We are all part of the same human family, regardless of race, religion or gender.",
      "We must always strive to be better than we are.",
      "A contented mind is the greatest blessing a man can enjoy in this world.",
      "We must never forget that humility is the foundation of all virtues.",
      "The greatest gift we can give to others is the gift of love.",
      "The only way to achieve true greatness is to have a clear purpose and a steadfast determination.",
      "Nothing can be achieved without effort.",
      "We must strive to understand before we can be understood.",
      "We must never forget that we are all part of a greater whole.",
      "The most valuable commodity we have is time.",
      "We must strive to be kind to one another, for in kindness lies the power to change the world.",
      "A life lived in service to others is a life well spent.",
      "We must never forget that we are all accountable for our actions.",
      "Grief is the price we pay for love.",
      "I cannot lead you into battle. I do not give you laws or administer justice but I can do something else - I can give my heart and my devotion to these old islands and to all the peoples of our brotherhood of nations.",
      "No matter how difficult the journey may be, we must never give up hope.",
      "It is important to remember that we are all members of one human family.",
      "The best way to make a difference is to lead by example.",
      "No matter how dark the night, the sun will rise in the morning.",
      "The greatest challenge is to be yourself in a world that is constantly trying to make you something else.",
      "In the end, true success comes from within."
    ],
    "author": "Queen Elizabeth II",
    "author_description": "1926 - present, Queen of the United Kingdom and the Commonwealth realms",
    "author_funny_facts": [
      "The Queen has a sweet tooth and eats biscuits with her tea every day.",
      "She once got stuck in a broken elevator with Princess Anne for 10 minutes.",
      "The Queen has a favorite brand of chocolate that she always carries with her."
    ],
    "author_interesting_facts": [
      "Queen Elizabeth II has met with 12 U.S. Presidents during her reign.",
      "She is the longest-reigning monarch in British history, surpassing Queen Victoria's record in 2015.",
      "The Queen has owned more than 30 corgis during her reign."
    ],
    "author_inspiring_facts": [
      "During World War II, the Queen trained as a mechanic and driver in the Women's Auxiliary Territorial Service.",
      "She has made over 270 official overseas visits to 116 different countries.",
      "Queen Elizabeth II is known for her dedication to public service and has carried out more than 1,000 official engagements every year."
    ]
  },
  {
    "quotes": [
      "The world is a stage, but the play is badly cast.",
      "The world is a palace of mirrors, reflecting back to us what we put in.",
      "The world is a fleeting show, and we are merely actors in a play.",
      "It was pride that changed angels into devils; it is humility that makes men as angels.",
      "The world is a puzzle of which the pieces do not fit.",
      "God loves each of us as if there were only one of us.",
      "The world is a wheel, and it will all come round right.",
      "To many, total abstinence is easier than perfect moderation.",
      "The world is a looking glass and gives back to every man the reflection of his own face.",
      "The world is a great book, which none can read but he who runs.",
      "Beauty is indeed a good gift of God; but that the good may not think it a great good, God dispenses it even to the wicked.",
      "The measure of love is to love without measure.",
      "The world is a garden, and those who walk in the middle of the paths are the only ones who do not get lost.",
      "The world is a veil, and the heart is its hiding place.",
      "O Lord, help me to be pure, but not yet.",
      "The truth is like a lion; you don’t have to defend it. Let it loose; it will defend itself.",
      "The world is a snare to those who think they can find rest in it.",
      "The world is a thing of utter inordinate complexity and richness and strangeness that is absolutely awesome.",
      "Love is the beauty of the soul.",
      "The confession of evil works is the first beginning of good works.",
      "The purpose of all wars, is peace.",
      "The mind is a large palace with many apartments.",
      "Do you wish to rise? Begin by descending. You plan a tower that will pierce the clouds? Lay first the foundation of humility.",
      "The world is a bridge, not a goal.",
      "Patience is the companion of wisdom.",
      "The world is a great mirror. It reflects back to you what you are.",
      "The world is a book, of which they that never stir from home read only a page.",
      "The world is a puzzle which none can solve, a mystery which none can explain.",
      "The world is a great book, of which they that never stir from home read only a page.",
      "Solitude is the place of purification.",
      "The greatest evil is physical pain.",
      "To fall in love with God is the greatest romance; to seek him the greatest adventure; to find him, the greatest human achievement.",
      "Do not believe in anything simply because you have heard it. Do not believe in anything simply because it is spoken and rumored by many. Do not believe in anything simply because it is found written in your religious books. Do not believe in anything merely on the authority of your teachers and elders. Do not believe in traditions because they have been handed down for many generations. But after observation and analysis, when you find that anything agrees with reason and is conducive to the good and benefit of one and all, then accept it and live up to it.",
      "Hope has two beautiful daughters; their names are Anger and Courage. Anger at the way things are, and Courage to see that they do not remain the way they are.",
      "God who created us without our help will not save us without our consent.",
      "A man's true wealth is the good he does in this world.",
      "The world is a prison for the just, and a paradise for the wicked.",
      "The world is a book, and those who do not travel read only one page.",
      "The world is a theatre of war. We must arm ourselves for the battle.",
      "Confess your sins to one another and pray for one another, that you may be healed.",
      "The world is a school of affliction.",
      "The world is a dream from which we all must wake.",
      "God is more pleased when we turn to Him in penitence than when we offer Him our praises."
    ],
    "author": "Augustine of Hippo",
    "author_description": "354 AD - 430 AD, Early Christian theologian and philosopher",
    "author_funny_facts": [
      "Augustine was known for his love of food and once prayed, \"Grant me chastity and continence, but not yet.\"",
      "He was once a follower of the Manichaean religion before converting to Christianity.",
      "Augustine's mother, Saint Monica, is also a saint in the Catholic Church."
    ],
    "author_interesting_facts": [
      "Augustine wrote over 100 works during his lifetime, including 'The City of God' and 'Confessions'.",
      "He is considered one of the most influential theologians in Western Christianity.",
      "Augustine's teachings on original sin, predestination, and the nature of the church continue to be widely studied and debated today."
    ],
    "author_inspiring_facts": [
      "Augustine's writings on the importance of love and community continue to inspire Christians around the world.",
      "He believed that the pursuit of knowledge and understanding of God was essential for a fulfilling life.",
      "Augustine's teachings on forgiveness and the power of grace continue to be relevant and impactful in modern times."
    ]
  },
  {
    "quotes": [
      "Life is too short to be anything but happy.",
      "The secret of success is to make your vocation your vacation.",
      "The secret of getting ahead is getting started.",
      "The greatest pleasure in life is doing what people say you cannot do.",
      "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "If you love your work, you will be out of the office before your boss.",
      "The only way to do great work is to love what you do.",
      "The best way to make your dreams come true is to wake up.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "Life is a balance between holding on and letting go.",
      "The secret to success is to start from scratch and keep on scratching.",
      "You can't control the wind, but you can adjust your sails.",
      "Life is a journey, not a destination.",
      "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident.",
      "Life is a series of baby steps.",
      "The only way to have a friend is to be one.",
      "The greatest achievement is not in never falling, but in rising every time we fall.",
      "To be successful, you must have a big heart and an open mind.",
      "The beauty of a thing is not in its eternity, but in its existence.",
      "The greatest gift of life is friendship, and I have received it.",
      "The key to success is to keep your head above the clouds.",
      "Love is an act of endless forgiveness.",
      "Greatness is a lot of small things done well.",
      "Without art, the crudeness of reality would make the world unbearable.",
      "Happiness is not a destination, it is a journey.",
      "Nothing great was ever achieved without enthusiasm.",
      "The difference between ordinary and extraordinary is that little extra.",
      "The best of all melodies are those that are unheard.",
      "Life is what you make of it. Always has been, always will be.",
      "The only way to make a dream come true is to wake up.",
      "I have so much of music in my heart, waiting to be released.",
      "Life is either a daring adventure or nothing at all.",
      "Life is like a box of chocolates, you never know what you're gonna get.",
      "The best way to begin is to begin.",
      "A little knowledge is a dangerous thing. So is a lot.",
      "My heart leaps up when I behold a rainbow in the sky.",
      "The best way to achieve greatness is to be faithful to the task at hand.",
      "The most important thing is to enjoy your life - to be happy - it's all that matters.",
      "The deeper the sorrow carves into your being, the more joy you can contain.",
      "Life is what happens to you while you're busy making other plans.",
      "The only way to achieve true success is to express yourself completely.",
      "Success is not the key to happiness. Happiness is the key to success."
    ],
    "author": "Antonio Vivaldi",
    "author_description": "1678-1741, Italian Baroque composer and violinist",
    "author_funny_facts": [
      "Vivaldi was nicknamed 'il prete rosso' or 'the red priest' due to his red hair and being a Catholic priest.",
      "It is rumored that Vivaldi wrote over 500 concertos in his lifetime, but only 230 have survived.",
      "Vivaldi was once asked by a patron to compose a piece of music that imitated the sound of a thunderstorm. He responded with 'La Tempesta di Mare' or 'The Storm at Sea' which is now considered one of his most famous works."
    ],
    "author_interesting_facts": [
      "Vivaldi was a master of the violin and is credited with popularizing the instrument during the Baroque era.",
      "Vivaldi spent much of his career as the music director at a girls' orphanage in Venice, where he composed most of his music.",
      "Vivaldi's most famous work is 'The Four Seasons', a set of four violin concertos that depict the changing seasons of the year."
    ],
    "author_inspiring_facts": [
      "Vivaldi's music has been known to have a therapeutic effect on people with dementia and Alzheimer's disease.",
      "Vivaldi's music has been used in numerous films and TV shows, including 'A Clockwork Orange', 'The Grand Budapest Hotel', and 'Master of None'.",
      "Vivaldi's music continues to inspire and influence musicians today, over 250 years after his death."
    ]
  },
  {
    "quotes": [
      "Great minds have purpose, others have wishes.",
      "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
      "The longer I live, the more beautiful life becomes.",
      "The most important thing in life is to be true to yourself.",
      "The happiness of the people is the chief aim of government.",
      "I have always tried to hide my efforts and wished my works to have a light joyousness of springtime which never lets anyone suspect the labors it has cost me.",
      "The greatest warriors are the ones who stand for peace.",
      "The more you know, the more you are obligated to act.",
      "We cannot live in isolation, but must live in society, and so we must be governed.",
      "A great wind is blowing, and that gives you either imagination or a headache.",
      "The foundation of every state is the education of its youth.",
      "A good education is the best guarantee of a good life.",
      "The more I live, the more I think that humor is the saving sense.",
      "I have taken a lover, but it is the state with which I am in love.",
      "The wrongs which we endure never cease until they are thoroughly discussed.",
      "I have always worked hard to make myself better and to know more.",
      "The only way to have a friend is to be one.",
      "I did not wish to take a cabin passage, but rather to go before the mast and on the deck of the world, for there I could best see the moonlight amid the mountains.",
      "Happiness is the goal of all people and the end of all study.",
      "The greatest pleasure of life is love.",
      "I have always been the same from my childhood; frank, open and sincere.",
      "A great wind is blowing and that gives you either imagination or a headache.",
      "I shall always be an inventive genius.",
      "Uncertainty is the refuge of hope.",
      "It is not necessary to change. Survival is not mandatory.",
      "Life is a great teacher and we are all its pupils.",
      "It is not easy to be good, but it is very easy to be superficial.",
      "The greatest pleasure I know is to do a good action by stealth, and have it found out by accident.",
      "The greatest happiness of life is the conviction that we are loved.",
      "The most difficult thing in life is to know yourself.",
      "The soul always knows what to do to heal itself.",
      "We learn wisdom from failure much more than from success.",
      "No one is more enslaved than a slave who doesn't think he's enslaved."
    ],
    "author": "Catherine the Great",
    "author_description": "1729 - 1796, Empress of Russia",
    "author_funny_facts": [
      "Catherine the Great was known for her wit and humor. She once joked that she was 'an acquired taste, like caviar.'",
      "She was also known for her love of dogs and had over 14 spaniels during her lifetime.",
      "Catherine the Great was rumored to have had affairs with many of her male courtiers, leading to many satirical cartoons being created of her."
    ],
    "author_interesting_facts": [
      "Catherine the Great was born in Germany as Princess Sophie of Anhalt-Zerbst and married into the Russian royal family.",
      "She was a patron of the arts and founded the Hermitage Museum in St. Petersburg.",
      "Catherine the Great was a strong ruler and expanded the Russian Empire through military conquest and diplomatic alliances."
    ],
    "author_inspiring_facts": [
      "Catherine the Great was a strong advocate for education and created schools for girls and boys throughout Russia.",
      "She was also a proponent of religious tolerance and allowed people of different faiths to practice their religion freely.",
      "Catherine the Great was a trailblazing female leader in a time when women were not often allowed to rule, and her legacy continues to inspire women around the world."
    ]
  },
  {
    "quotes": [
      "In science, we must be interested in things, not in persons.",
      "Science is a way of thinking much more than it is a body of knowledge.",
      "The only real valuable thing is intuition.",
      "The true spirit of delight, the exaltation, the sense of being more than Man, which is the touchstone of the highest excellence, is to be found in mathematics as surely as in poetry.",
      "We haven't the money, so we've got to think.",
      "The scientific imagination always restrains itself within the limits of probability.",
      "The whole aim of practical politics is to keep the populace alarmed (and hence clamorous to be led to safety) by menacing it with an endless series of hobgoblins, all of them imaginary.",
      "Science is not only a disciple of reason but, also, one of romance and passion.",
      "The fundamental conceptions of physics today are rational and logical, and their results are proved with such accuracy that they have become part of the great body of exact knowledge.",
      "Nothing in life is certain except death and taxes.",
      "Our minds are finite, and yet even in these circumstances of finitude we are surrounded by possibilities that are infinite.",
      "The great tragedy of science - the slaying of a beautiful hypothesis by an ugly fact.",
      "The desire to understand the world and to find explanations for the phenomena we witness is a deeply rooted part of human nature.",
      "In science there is only physics; all the rest is stamp collecting.",
      "The task of science is to stake out the limits of the knowable, and to center consciousness within them.",
      "The first principle is that you must not fool yourself—and you are the easiest person to fool.",
      "The first principle is that you must not fool yourself — and you are the easiest person to fool.",
      "The great tragedy of science — the slaying of a beautiful hypothesis by an ugly fact.",
      "Truth is what stands the test of experience.",
      "The only sure foundation of knowledge is the experimentation.",
      "The only way of discovering the limits of the possible is to venture a little way past them into the impossible.",
      "The aim of science is to seek the simplest explanations of complex facts.",
      "The progress of science is not the result of any one man’s genius, but is the cumulative result of the combined efforts of many.",
      "The whole history of science has been the gradual realization that events do not happen in an arbitrary manner, but that they reflect a certain underlying order, which may or may not be divinely inspired.",
      "The radium may not have been the first thing that made me a scientist, but it was certainly the first thing to make me feel like one.",
      "One of the most important tasks of science is to find out how nature works as a whole.",
      "The world of reality has its limits; the world of imagination is boundless.",
      "The scientist is not a person who gives the right answers, he’s one who asks the right questions.",
      "The greatest triumphs of science have been in its capacity to stimulate and excite the human imagination.",
      "The whole history of science is the gradual realization that events do not happen in an arbitrary manner, but that they reflect a certain underlying order, which may or may not be divinely inspired.",
      "A scientific man ought to have no wishes, no affections — a mere heart of stone.",
      "It is important to realize that in physics today, we have no knowledge of what energy is.",
      "The atom is no longer indivisible.",
      "We have not, and cannot, have a full understanding of the universe and the laws of nature.",
      "I cannot say that science has made me an optimist, but it has made me more tolerant.",
      "The scientist is a curious human being. His curiosity is boundless and his desire for knowledge inexhaustible.",
      "The whole of science is nothing more than a refinement of everyday thinking.",
      "It is not the possession of truth, but the success which attends the seeking after it, that enriches the seeker.",
      "In science, the credit goes to the man who convinces the world, not to the man to whom the idea first occurs.",
      "The important thing in science is not so much to obtain new facts as to discover new ways of thinking about them.",
      "The most important thing in science is not so much to obtain new facts as to discover new ways of thinking about them.",
      "The great laws of Nature are real and mind-independent. They are not the product of human thought, but exist independently of us and our mental activities.",
      "The whole history of science is a progressive development of the idea that nature is not self-sufficient as it seems, but is rooted in a much deeper and more wonderful reality.",
      "We do not live in a universe of facts, but in a universe of interpretations.",
      "The physicist’s greatest tool is his wastebasket.",
      "All science is either physics or stamp collecting.",
      "The most exciting phrase to hear in science, the one that heralds new discoveries, is not 'Eureka!' but 'That's funny...'",
      "The chemist works along his own brilliant line of discovery and exposition; the physicist has his own method of investigation; the geologist has another; and so on. All are original investigators, but their labors are not independent of each other.",
      "The most exciting phrase to hear in science, the one that heralds new discoveries, is not ‘Eureka!’ but ‘That’s funny…’",
      "The search for truth is more precious than its possession."
    ],
    "author": "Ernest Rutherford",
    "author_description": "1871-1937, New Zealand physicist",
    "author_funny_facts": [
      "Rutherford once said, 'All science is either physics or stamp collecting.'",
      "When asked what it felt like to discover the atom, Rutherford replied, 'It was as if you fired a 15-inch shell at a piece of tissue paper and it came back and hit you.'"
    ],
    "author_interesting_facts": [
      "Rutherford is known as the father of nuclear physics.",
      "He was awarded the Nobel Prize in Chemistry in 1908 for his work on radioactive decay.",
      "Rutherford was the first person to split the atom, which led to the development of nuclear power and atomic bombs."
    ],
    "author_inspiring_facts": [
      "Rutherford believed in the importance of pure scientific research, saying, 'Research is to see what everybody else has seen, and to think what nobody else has thought.'",
      "Despite facing many challenges and setbacks, Rutherford persevered and made groundbreaking discoveries that have had a profound impact on our world.",
      "Rutherford's work paved the way for many advancements in science and technology, and his legacy continues to inspire new generations of scientists and researchers."
    ]
  },
  {
    "quotes": [
      "Doubt must be no more than vigilance, otherwise it can become dangerous.",
      "The best way to predict the future is to invent it.",
      "By plodding on, one learns something.",
      "The world is a fine place and worth fighting for.",
      "You have to expect things of yourself before you can do them.",
      "Life is what we make it, always has been, always will be.",
      "Every beginning is weak.",
      "Silence is one of the hardest arguments to refute.",
      "Compassion is the basis of all morality.",
      "Life is an adventure, it's not a package tour.",
      "A heart well prepared for adversity in bad times hopes, and in good times fears.",
      "The best way to make your dreams come true is to wake up.",
      "You have to be in tune with the times and prepared to break traditions.",
      "The person who reads too much and uses his brain too little will fall into lazy habits of thinking.",
      "Time is the best teacher; unfortunately it kills all its students.",
      "If you can't be kind, at least have the decency to be vague.",
      "Without your health, life is not life; it is only a state of languor and suffering.",
      "The best way to win an argument is to begin by being right.",
      "The worst sin towards our fellow creatures is not to hate them, but to be indifferent to them: that's the essence of inhumanity.",
      "Life is a song - sing it.",
      "Be bold and courageous. When you look back on life, you'll regret the things you didn't do more than the ones you did.",
      "Be kind whenever possible. It is always possible.",
      "Do not be afraid to be open-minded.",
      "Music is the mediator between the spiritual and the sensual life.",
      "An artist never really finishes his work; he merely abandons it.",
      "Passion is the evil in adultery.",
      "A great genius has no country.",
      "There is no greater power than that of the heart.",
      "The more the knowledge, the less the wonder.",
      "To be conscious that you are ignorant is a great step to knowledge.",
      "The only thing worse than being blind is having sight but no vision.",
      "A person who never made a mistake never tried anything new.",
      "If you want to make a good impression, first be impressed.",
      "Life is a long road on a short journey.",
      "Take care of your body. It's the only place you have to live.",
      "We never know the worth of water till the well is dry.",
      "The more difficulties one has to encounter, within and without, the more significant and the higher in inspiration his life will be.",
      "Life is a game with many rules but no referee.",
      "The old believe everything; the middle-aged suspect everything; the young know everything.",
      "A person reveals his character by nothing so clearly as the joke he resents.",
      "The secret of staying young is to live honestly, eat slowly, and lie about your age.",
      "When you have the opportunity to do something, do it with all your heart.",
      "It's no use carrying an umbrella if your shoes are leaking.",
      "Love is a better teacher than duty.",
      "Happiness is not a goal; it is a by-product.",
      "Music is a higher revelation than all wisdom and philosophy.",
      "In heaven all the interesting people are missing.",
      "What is not started today is never finished tomorrow.",
      "You can't have a light without a dark to stick it in.",
      "The more sympathy you give, the less you need.",
      "Life is like a piano, the white keys represent happiness and the black shows sadness, but as you go through life's journey, remember that the black keys also make music.",
      "The best way to pay for a lovely moment is to enjoy it.",
      "Compromise is the best and cheapest lawyer.",
      "The best things in life are free.",
      "The highest form of worship is to be of service to mankind.",
      "The more you learn, the more you know, the more you know, the more you forget. The more you forget, the less you know. So why bother to learn.",
      "A mistake is only an error, not a fraud.",
      "The greatest sign of success for a teacher is to be able to say, 'The children are now working as if I did not exist.'",
      "The worst of friends, like the best of enemies, leave you alone."
    ],
    "author": "Joseph Haydn",
    "author_description": "1732-1809, Austrian composer of the Classical period",
    "author_funny_facts": [
      "Haydn was known for his sense of humor, often playing practical jokes on his friends.",
      "He once wrote a piece of music that was meant to be played backwards, just for fun.",
      "Haydn once said, 'My language is understood all over the world.' He was referring to the universal language of music."
    ],
    "author_interesting_facts": [
      "Haydn was a mentor to Mozart and a teacher of Beethoven.",
      "He composed over 100 symphonies, as well as numerous operas, chamber music pieces, and other works.",
      "Haydn was a devout Catholic and wrote many religious works, including masses, oratorios, and a setting of the Seven Last Words of Christ."
    ],
    "author_inspiring_facts": [
      "Despite being born into a poor family, Haydn went on to become one of the most celebrated composers of his time.",
      "He worked hard throughout his life to perfect his craft, and his dedication and persistence paid off.",
      "Haydn once said, 'I was never a quick writer, but composed with great care and efforts.' His commitment to excellence is evident in his music."
    ]
  },
  {
    "quotes": [
      "The greatest of all miracles is to be alive.",
      "I am often amazed by the simplicity of solutions to problems which have completely defeated me.",
      "It is not always the same thing to be a good man and a good citizen.",
      "The greatest enemy of progress is not stagnation, but false progress.",
      "I am confident that the future of bacteriology will bring even more spectacular achievements.",
      "The microbe is terribly powerless in isolation, but, armed and united, it can be invincible.",
      "I cannot think of any accomplishment of mine which I regard more highly than my discovery of penicillin.",
      "A good gulp of hot whisky at bedtime—it’s not very scientific, but it helps.",
      "It is in moments of illness that we are compelled to recognize that we live not alone but chained to a creature of a different kingdom, whole worlds apart, who has no knowledge of us and by whom it is impossible to make ourselves understood: our body.",
      "It is important to have a good foundation, to have the courage to take a risk, and to have the wisdom to know when to act.",
      "The great tragedy of Science – the slaying of a beautiful hypothesis by an ugly fact.",
      "When I was young I was sure of many things; now there are only two things of which I am sure: one is, that I am a miserable sinner; and the other, that Christ is an all-sufficient Saviour.",
      "The only way to get rid of a temptation is to yield to it.",
      "Truth is the force that makes us accept facts.",
      "People don’t realize how much blood and sweat and tears I have put into this work.",
      "To become really great, one has to stand with people, not above them.",
      "I am aware that a philosopher’s ideas are not subject to the judgment of ordinary persons, because it is his endeavor to seek the truth in all things, to the extent permitted to human reason by God.",
      "If you can not find the truth right where you are, where else do you expect to find it?",
      "If you love life, don’t waste time, for time is what life is made up of.",
      "I am a slow walker, but I never walk backwards.",
      "Moulds, yeasts and bacteria are probably as numerous as the stars in the heavens.",
      "The world of bacteria is a world of wonders.",
      "The germ is nothing, the terrain is everything.",
      "Nature alone is antique, and the oldest art a mushroom.",
      "The most important thing in life is not to capitalize on your gains.",
      "An ounce of action is worth a ton of theory.",
      "The year of 1918 was the most destructive of human life ever known.",
      "The more I study, the more insatiable do I feel my genius for it to be.",
      "Success is not a matter of chance, it is a matter of choice.",
      "I can see no excuse for refusing to study an organism when its living cells are readily available.",
      "When I woke up just after dawn on September 28, 1928, I certainly didn’t plan to revolutionize all medicine by discovering the world’s first antibiotic, or bacteria killer.",
      "It is a great thing to start life with a small number of really good books which are your very own.",
      "Life is a shaping process, and the use we make of such shaping determines what we are.",
      "The greatest risk is not taking one.",
      "It is the lone worker who makes the first advance in a subject; the details may be worked out by a team, but the prime idea is due to enterprise, thought, and perception of an individual.",
      "Education is not a matter of filling a pail, but of lighting a fire.",
      "What is the use of a life of study and of research, if at the end one can only state the problem, and not its solution?",
      "We must never forget that medicine is for the people. It is not for the profits. The profits follow, and if we remember that, they have never failed to appear.",
      "I am convinced that there is no one secret of success but hard work will get you there.",
      "One sometimes finds what one is not looking for.",
      "Chance favors only the prepared mind.",
      "Life is a mysterious thing, and science has not yet taught us if we have really to die.",
      "Though I am often in the depths of misery, there is still calmness, pure harmony and music inside me.",
      "The secret of success is constancy to purpose."
    ],
    "author": "Alexander Fleming",
    "author_description": "1881-1955, Scottish biologist and pharmacologist who discovered penicillin",
    "author_funny_facts": [
      "Fleming was known for being absent-minded and once left a petri dish of Staphylococcus bacteria uncovered on his laboratory bench. The bacteria was contaminated by a mold that had floated in through an open window, which led to the discovery of penicillin.",
      "Fleming's mother was a famous embroiderer who created the altar cloth for Westminster Abbey's coronation of King George V in 1911. However, when Fleming was knighted in 1944, his mother declined an invitation to the ceremony because she was too busy with her embroidery.",
      "Fleming's original penicillin mold was accidentally thrown away by a laboratory assistant and had to be rediscovered from a contaminated culture."
    ],
    "author_interesting_facts": [
      "Fleming was a member of the London Scottish Regiment during World War I and was awarded the Military Cross for his bravery on the front lines.",
      "Apart from his work on penicillin, Fleming also researched on lysozyme, a natural antibacterial enzyme found in tears, egg whites, and other bodily fluids.",
      "Fleming was a member of the Royal Society and was awarded numerous honors throughout his career, including the Nobel Prize in Physiology or Medicine in 1945."
    ],
    "author_inspiring_facts": [
      "Fleming's discovery of penicillin revolutionized medicine and is credited with saving millions of lives from bacterial infections.",
      "Despite being initially dismissed by the medical community, Fleming persisted in his research and ultimately proved the effectiveness of penicillin.",
      "Fleming believed in the importance of collaboration and credited his discovery of penicillin to the contributions of his colleagues and the accidental contamination of his bacteria culture."
    ]
  },
  {
    "quotes": [
      "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
      "Life is like a clock. Every moment is precious and every second counts.",
      "Life is a promise, fulfill it.",
      "Where words fail, music speaks.",
      "Life is what we make of it, so make it a masterpiece.",
      "Life is like a book: You must make it to the end to see the beauty of it.",
      "Life is a mystery to be lived, not a problem to be solved.",
      "Life is a struggle, accept it.",
      "Life is like playing a violin in public and learning the instrument as one goes on.",
      "Life is not a race, but a journey to be savored each step of the way.",
      "Life is what you make of it. Make it a masterpiece.",
      "Life is what we make it, always has been, always will be.",
      "Life is a puzzle, solve it.",
      "Life is like a roller coaster. You can scream all the way down, or you can enjoy the ride.",
      "Life is like a game of chess. To win you have to make a move. Knowing which move to make comes with experience.",
      "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.",
      "Just living is not enough... one must have sunshine, freedom, and a little flower.",
      "To travel is to live.",
      "Life is an adventure, it's not a package tour.",
      "Life is a party, dress like it.",
      "Life is not a problem to be solved, but a reality to be experienced.",
      "Life is a journey, not a destination.",
      "Life is a challenge, meet it.",
      "Life is the art of drawing without an eraser.",
      "Life is like a mirror. We get the best results when we smile at it.",
      "Everything you can imagine is real.",
      "Life is a dream, realize it.",
      "Happiness is the sweetest thing.",
      "Life is a series of baby steps.",
      "Life is like a tapestry. We weave our lives and then we can look back and see a picture.",
      "Life is a song - sing it.",
      "Life is like a piano. The white keys represent happiness and the black keys represent sadness. But as you go through life's journey, remember that the black keys also make music.",
      "Life is a tragedy, confront it.",
      "Life is an illusion, albeit a very persistent one.",
      "Life is like a beautiful melody, only the lyrics are messed up.",
      "Life is like climbing a mountain. You can only go up if you have the courage to keep trying.",
      "Life is never so sweet as when it is shared.",
      "Life is an opportunity, benefit from it.",
      "Life is like a dream. You create your own reality.",
      "Life is like a canvas. You can paint it however you want.",
      "Life is like a rainbow. You need both rain and sun to make its colors appear.",
      "Life is like a box of chocolates: You never know what you're gonna get.",
      "Life is like a garden. What you get out of it depends on what you put into it.",
      "Life is like a book. Some chapters are sad, some are happy and some are exciting, but if you never turn the page, you will never know what the next chapter holds.",
      "Life is a game, play it.",
      "Life is like a child playing in the garden. Just when you think it's a game, it's over.",
      "Life is a journey, complete it.",
      "Life is a journey. Make the best of it.",
      "Life is like a river, constantly flowing and shaping its course as it goes.",
      "Life is a blissful journey, if we make it so.",
      "Life is a song, sing it.",
      "Where words leave off, music begins.",
      "Life is what we make of it, always has been, always will be.",
      "Life itself is the most wonderful fairy tale.",
      "Life is either a daring adventure or nothing at all.",
      "Life is a precious gift. Cherish it.",
      "Life is not a matter of milestones, but of moments.",
      "Where words fail, silence speaks.",
      "Where I am wrong, make me willing to change.",
      "Life is painting a picture, not doing a sum.",
      "Life is the flower for which love is the honey.",
      "Life is an adventure, dare it.",
      "Life is like a river. It will take you where you want to go, but you have to steer it in the right direction.",
      "Life is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like.",
      "Life is a great adventure or nothing at all.",
      "Love yourself first, and everything else falls into line."
    ],
    "author": "Hans Christian Andersen",
    "author_description": "1805-1875, Danish author and poet",
    "author_funny_facts": [
      "Andersen was afraid of being buried alive, so he carried a note with him at all times that read, “I only appear to be dead.”",
      "He had a habit of standing on his head, which he claimed helped him to think.",
      "Andersen was known to talk to himself and his objects of inspiration, including his shoes and his inkwell."
    ],
    "author_interesting_facts": [
      "Andersen's most famous works include The Little Mermaid, Thumbelina, and The Ugly Duckling.",
      "He was born into poverty and had very little formal education, but he taught himself to read and write.",
      "Andersen was a prolific traveler and visited many countries in Europe, as well as Egypt and Turkey."
    ],
    "author_inspiring_facts": [
      "Despite facing many personal and professional challenges, Andersen never gave up on his dream of becoming a writer.",
      "He was known for his dedication to his craft, often working 14-16 hours a day to perfect his stories.",
      "Andersen believed in the power of storytelling to inspire and educate people, and his stories continue to be beloved by readers of all ages."
    ]
  },
  {
    "quotes": [
      "What can you do against the lunatic who is more intelligent than yourself, who gives your arguments a fair hearing and then simply persists in his lunacy?",
      "On the whole human beings want to be good, but not too good, and not quite all the time.",
      "At fifty, everyone has the face he deserves.",
      "The great enemy of clear language is insincerity.",
      "Political language... is designed to make lies sound truthful and murder respectable, and to give an appearance of solidity to pure wind.",
      "The most effective way to destroy people is to deny and obliterate their own understanding of their history.",
      "We have now sunk to a depth at which restatement of the obvious is the first duty of intelligent men.",
      "War is peace. Freedom is slavery. Ignorance is strength.",
      "The most dangerous ideas in the world are not the innovations of evil men, but the ideas of decent men made rigid by lack of imagination.",
      "In our time political speech and writing are largely the defense of the indefensible.",
      "Political language... is designed to make lies sound truthful and murder respectable.",
      "If liberty means anything at all, it means the right to tell people what they do not want to hear.",
      "The most dangerous man to any government is the man who is able to think things out for himself, without regard to the prevailing superstitions and taboos.",
      "Men can only be happy when they do not assume that the object of life is happiness.",
      "Whoever is winning at the moment will always seem to be invincible.",
      "The opinion that art should have nothing to do with politics is itself a political attitude.",
      "All the war-propaganda, all the screaming and lies and hatred, comes invariably from people who are not fighting.",
      "To an ordinary human being, love means nothing if it does not mean loving some people more than others.",
      "The quickest way of ending a war is to lose it.",
      "The best books... are those that tell you what you know already.",
      "Who controls the past controls the future. Who controls the present controls the past.",
      "Journalism is printing what someone else does not want printed: everything else is public relations.",
      "We may find in the long run that tinned food is a deadlier weapon than the machine-gun.",
      "In our age there is no such thing as 'keeping out of politics.' All issues are political issues.",
      "All art is quite useless.",
      "The essential act of war is destruction, not necessarily of human lives, but of the products of human labor.",
      "Autobiography is only to be trusted when it reveals something disgraceful.",
      "Power is not a means, it is an end.",
      "All art is propaganda. It is universally and inescapably propaganda; sometimes unconsciously, but often deliberately, propaganda.",
      "The further a society drifts from the truth, the more it will hate those that speak it.",
      "In our age there is no such thing as 'keeping out of politics.' All issues are political issues, and politics itself is a mass of lies, evasions, folly, hatred and schizophrenia.",
      "People sleep peaceably in their beds at night only because rough men stand ready to do violence on their behalf.",
      "Political language is designed to make lies sound truthful and murder respectable.",
      "People can foresee the future only when it coincides with their own wishes, and the most grossly obvious facts can be ignored when they are unwelcome.",
      "The nationalist not only does not disapprove of atrocities committed by his own side, but he has a remarkable capacity for not even hearing about them.",
      "The further a society drifts from truth the more it will hate those who speak it.",
      "So much of left-wing thought is a kind of playing with fire by people who don't even know that fire is hot.",
      "In a time of deceit telling the truth is a revolutionary act.",
      "It is almost universally felt that when we call a country democratic we are praising it; consequently, the defenders of every kind of regime claim that it is a democracy, and fear that they might have to stop using the word if it were tied down to any one meaning.",
      "Part of the reason for the ugliness of adults, in a child's eyes, is that the child is usually looking upwards, and few faces are at their best when seen from below.",
      "There are some ideas so wrong that only a very intelligent person could believe in them.",
      "In a time of universal deceit, telling the truth is a revolutionary act.",
      "The choice for mankind lies between freedom and happiness and for the great bulk of mankind, happiness is better.",
      "In a world of universal deceit, telling the truth is a revolutionary act.",
      "Early in life I had noticed that no event is ever correctly reported in a newspaper.",
      "If you want a picture of the future, imagine a boot stamping on a human face--for ever."
    ],
    "author": "George Orwell",
    "author_description": "1903-1950, British novelist, essayist and critic",
    "author_funny_facts": [
      "Orwell originally wanted to name his famous book 1984 as The Last Man in Europe.",
      "George Orwell’s real name was Eric Arthur Blair.",
      "Orwell was known to have kept a goat by the name of Muriel."
    ],
    "author_interesting_facts": [
      "Orwell’s novel Animal Farm, published in 1945, was written as a satire of the Soviet Union and the rise of Stalin.",
      "Orwell fought in the Spanish Civil War and was almost killed by a sniper.",
      "Orwell’s thought-provoking essay, Politics and the English Language, is still widely read today and is often used as a guide for good writing."
    ],
    "author_inspiring_facts": [
      "Orwell’s work has inspired countless writers and thinkers. His novels and essays continue to be studied in schools and universities around the world.",
      "Orwell was a passionate advocate for social justice and equality. His writing often tackled issues of poverty, inequality, and oppression.",
      "Orwell’s commitment to truth and honesty has made him an inspiration to journalists and writers everywhere."
    ]
  },
  {
    "quotes": [
      "The wise man knows how to make the most of failure.",
      "Experience is the teacher of all things.",
      "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
      "The wise man is always a student.",
      "We are all so much the same, in all our differences.",
      "Thewise man is not one who has all the answers, but one who asks the right questions.",
      "He who allows himself to be insulted, deserves to be so.",
      "The wise man does not talk about himself.",
      "The best way to ruin your enemies is to make them your friends.",
      "The wise man does not talk about what he does not understand.",
      "A man's best fortune, or his worst, is his wife.",
      "The wise man is one who knows what he does not know.",
      "A man's greatest asset is his ability to reason.",
      "The truth is not always what is most desired.",
      "It is better to suffer wrong than to do it.",
      "The greatest of evils and the worst of crimes is poverty.",
      "It is better to be alone than to be with bad company.",
      "It is better to be a human being dissatisfied than a pig satisfied; better to be Socrates dissatisfied than a fool satisfied.",
      "The cruelest lies are often told in silence.",
      "The wise man does not talk in absolutes.",
      "The wise man is never in a hurry.",
      "The foolish man seeks happiness in the distance, the wise man grows it under his feet.",
      "The mind is like a richly woven tapestry in which the colors are distilled from the experiences of the life.",
      "No one can make you feel inferior without your consent.",
      "The wise man must remember that while he is a descendant of the past, he is a parent of the future.",
      "A wise man will make more opportunities than he finds.",
      "The wise man is never in doubt.",
      "The wise man is not one who has all the answers, but one who asks the right questions.",
      "An enemy to whom you show kindness becomes your friend.",
      "The only wealth is knowledge, and the only poverty is ignorance.",
      "The wise man speaks because he has something to say; the fool speaks because he has to say something.",
      "The wise man knows what he ought to do and does it.",
      "The wise man learns from the mistakes of others, the fool from his own.",
      "The wise man knows that he knows nothing.",
      "Friends show their love in times of trouble, not in happiness.",
      "The noblest revenge is to forgive.",
      "A man who misses his opportunity, and suffers a defeat, is better than one who never ventured at all.",
      "The wise man does not expose himself needlessly to danger, since there are few things for which he cares sufficiently; but he is willing, in great crises, to give even his life - knowing that under certain conditions it is not worthwhile to live.",
      "The best way to get praise is to die.",
      "Nothing is more noble than to forgive.",
      "The wise man sees into the future; the fool gropes in the dark.",
      "It is better to be alone than in bad company.",
      "The wise man knows when he is out of his depth.",
      "There is no better way to make a man wise than to make him angry.",
      "The wise man is always learning, while the fool is always certain.",
      "Not to know what has been transacted in former times is to be always a child.",
      "Nothing is more disgraceful than to be despised by those we love.",
      "The wise man knows what he does not know.",
      "It is better to be thought a fool than to open your mouth and remove all doubt.",
      "The wise man speaks because he has something to say; the fool because he has to say something.",
      "The wise man has the power to turn adversity into advantage."
    ],
    "author": "Claudius",
    "author_description": "10 BC - 54 AD, Roman Emperor",
    "author_funny_facts": [
      "Claudius had a stammer and limp, which caused some people to underestimate him.",
      "He was married four times, with his last wife, Agrippina the Younger, possibly poisoning him.",
      "Claudius declared war on the sea god, Poseidon, and ordered his soldiers to attack the sea with their swords."
    ],
    "author_interesting_facts": [
      "Claudius wrote many books, including a history of the Etruscans and a defense of Cicero.",
      "He was known for his extensive public works projects, such as aqueducts and roads.",
      "Claudius was a patron of the arts, supporting poets and writers such as Seneca and Pliny the Elder."
    ],
    "author_inspiring_facts": [
      "Despite his physical disabilities, Claudius was a successful ruler who expanded the Roman Empire.",
      "He was known for his administrative reforms, such as improving the legal system and increasing the number of senators.",
      "Claudius was a scholar who valued education, and he established a public library in Rome."
    ]
  },
  {
    "quotes": [
      "A good leader should be able to listen to others.",
      "The best way to live is to do good to others.",
      "A good leader should be able to make decisions without fear.",
      "Where there is a ruler, there should also be a servant.",
      "A man should never be afraid to take risks.",
      "A man should always strive to be the best version of himself.",
      "A man should never lose sight of his goals.",
      "Justice is the greatest good.",
      "The best of men are but men at their best.",
      "In order to succeed, one must have a clear vision of the future.",
      "A man should never pass judgment on another man's beliefs.",
      "A man should never forget where he came from.",
      "A man should always strive to be better than he was yesterday.",
      "A man should always strive to be the best he can be.",
      "The best way to learn is to teach.",
      "A good leader should be able to take criticism.",
      "Truth is the most precious thing. Subdue your enemies by the force of truth.",
      "It is better to give than to receive.",
      "A man should be honest with himself before he can be honest with others.",
      "A man should always strive to do the right thing.",
      "Do not be jealous of anyone.",
      "A man's true greatness lies in his moral character.",
      "If you do not know your own worth, you will not recognize the worth of others.",
      "A wise man is one who knows the right thing to do.",
      "It is better to light a candle than to curse the darkness.",
      "It is not the strongest of the species that survive, but the most adaptable.",
      "It is better to be kind than to be right.",
      "The best leader is the one who is just and fair.",
      "A man should never forget his past, for it is the key to his future.",
      "No one knows what the future holds, so one should act with caution.",
      "A man should strive to do the best he can with what he has.",
      "A wise man will not judge others by their appearance.",
      "Success is not the result of luck, but rather hard work and dedication.",
      "The best way to lead is to lead by example.",
      "The only thing that is permanent is change.",
      "A man should never forget his roots.",
      "A man should be humble and willing to learn from others.",
      "The best way to succeed is to work hard and be honest.",
      "A wise man will learn from his mistakes.",
      "The greatest risk is to take no risks at all.",
      "The only thing that is constant is change.",
      "Knowledge is power.",
      "Good thoughts, good words, good deeds.",
      "Honesty is the best policy.",
      "The only true wisdom is in knowing you know nothing.",
      "A good leader should be able to lead by example.",
      "The best way to find happiness is to find peace within.",
      "The most important thing in life is to do what is right.",
      "A man should strive for excellence in all things.",
      "The best way to live is to live with integrity.",
      "The only way to find true happiness is to be content with what you have.",
      "A good leader should be able to motivate those around him.",
      "A wise man will not judge a book by its cover.",
      "The worst of men are those who do evil without any reason.",
      "A man should never underestimate the power of his words.",
      "A good leader should be able to make decisions quickly.",
      "A good leader should be able to inspire those around him.",
      "The best way to live is to live life with purpose.",
      "Be kind to all, even those who are not kind to you.",
      "The best way to live is to live with compassion.",
      "A good leader should be able to delegate tasks.",
      "Do not commit any wrong actions, for wrong actions will lead to suffering.",
      "It is better to be honest than to be clever.",
      "One should not attack the laws of others.",
      "Be generous to the people and do justice to them.",
      "Do not make enemies of your friends.",
      "No matter how dark the night, the sun will always rise.",
      "The best way to learn is to learn from experience.",
      "Do not oppress the weak and the poor.",
      "No one can succeed without making mistakes.",
      "It is better to be a teacher than to be a student.",
      "No man is an island; we all depend on one another.",
      "The best of rulers is one who rules with justice and does not interfere in the affairs of others.",
      "No one can do everything, but everyone can do something.",
      "The best way to gain respect is to show respect.",
      "O man! strive always to excel in the virtue of good deeds.",
      "The best way to gain knowledge is to ask questions.",
      "A man should be judged by his actions, not his words.",
      "One should never give up, no matter what the odds.",
      "It is better to seek knowledge than to seek power.",
      "A good leader should be able to accept failure.",
      "A man should never forget his mistakes, for they are the stepping stones to success.",
      "A man should never be afraid to ask for help.",
      "A man should never be afraid to speak the truth.",
      "A just society is one in which justice prevails.",
      "No matter how difficult the situation may seem, one should never give up hope.",
      "The greatest joy is to vanquish your enemies and chase them before you, to rob them of their wealth and see those dear to them bathed in tears, to ride their horses and clasp to your bosom their wives and daughters.",
      "The essence of good government is justice.",
      "A man should never give up on his dreams."
    ],
    "author": "Cyrus the Great",
    "author_description": "c. 600 BC – 530 BC, founder of the Achaemenid Empire",
    "author_funny_facts": [
      "Cyrus was known for his love of wine and parties.",
      "He once had a dream that he was crowned with an ass's ears, which was interpreted as a sign that he would become a great ruler.",
      "Cyrus was said to have had a pet lion that he treated like a house cat."
    ],
    "author_interesting_facts": [
      "Cyrus was the first Persian king to conquer Babylon.",
      "He was known for his religious tolerance and allowed the Jews to return to their homeland after being exiled in Babylon.",
      "Cyrus was a skilled military strategist and was able to conquer much of the known world at the time."
    ],
    "author_inspiring_facts": [
      "Cyrus was a benevolent ruler who was loved by his people.",
      "He believed in treating his conquered subjects with respect and was known for his fairness and compassion.",
      "Cyrus's legacy as a great ruler and pioneer of human rights is still celebrated today."
    ]
  },
  {
    "quotes": [
      "The hottest places in Hell are those reserved for those who in a time of moral crisis maintain their neutrality.",
      "The hottest places in Hell are reserved for those who, in times of moral crisis, maintain their neutrality.",
      "The darkest places in hell are reserved for those who maintain their neutrality in times of moral crisis.",
      "The hottest places in Hell are reserved for those who remain neutral in times of moral crisis.",
      "The hottest places in hell are reserved for those who remain neutral in times of moral conflict.",
      "The hottest places in Hell are reserved for those who in times of moral crisis maintain their neutrality.",
      "The best fortress is to be found in the love of our neighbour.",
      "He who does not fear the sword he wields has not yet felt its edge.",
      "Love is the only thing that can make a soul complete.",
      "The hottest places in Hell are those reserved for those who, in times of moral crisis, maintain their neutrality.",
      "The darkest places in Hell are reserved for those who in times of moral crisis remain indifferent.",
      "He who can no longer pause to wonder and stand rapt in awe, is as good as dead; his eyes are closed.",
      "Every difficult task has its moment of pleasure.",
      "The hottest places in hell are reserved for those who, in times of great moral crisis, maintain their neutrality.",
      "He who fears the sword he wields has not yet felt its edge.",
      "Love is the only force capable of transforming an enemy into a friend.",
      "The hottest places in hell are reserved for those who maintain their neutrality in times of moral crisis.",
      "The darkest places in Hell are reserved for those who maintain their neutrality in times of moral crisis.",
      "There is no greater sorrow than to recall a happy time in the midst of wretchedness.",
      "The secret of happiness is to see all the marvels of the world, and never forget the drops of oil on the spoon.",
      "He who is silent is forgotten, he who does not advance falls back.",
      "He who loves not his country can love nothing.",
      "The hottest places in Hell are reserved for those who in times of moral crisis, maintain their neutrality.",
      "Let no one who loves be unhappy, even love unreturned has its rainbow.",
      "Do not be afraid; our fate cannot be taken from us; it is a gift.",
      "The secret of changing the world is to focus all of your energy, not on fighting the old, but on building the new.",
      "The hottest places in Hell are reserved for those who in times of moral crisis remain indifferent.",
      "Beauty awakens the soul to act.",
      "The darkest places in Hell are reserved for those who, in times of moral crisis, maintain their neutrality.",
      "The hottest places in Hell are reserved for those who in a time of moral crisis remain indifferent.",
      "Beauty is eternity gazing at itself in a mirror.",
      "The path to paradise begins in hell."
    ],
    "author": "Dante Alighieri",
    "author_description": "1265-1321, Italian poet, writer, and philosopher",
    "author_funny_facts": [
      "Dante was once exiled from his hometown of Florence and was sentenced to death by burning if he returned.",
      "Dante's most famous work, The Divine Comedy, was written in the Tuscan dialect instead of the more prestigious Latin, making it accessible to a wider audience.",
      "Dante's tomb was lost for centuries until it was rediscovered in 1865 during an excavation in Ravenna."
    ],
    "author_interesting_facts": [
      "Dante wrote The Divine Comedy in three parts, each representing a different afterlife realm: Hell, Purgatory, and Heaven.",
      "The Divine Comedy has been translated into over 100 languages and is considered one of the greatest works of world literature.",
      "Dante's political beliefs were a major influence on his writing, and he was a strong supporter of a united Italy."
    ],
    "author_inspiring_facts": [
      "Dante's work has inspired countless artists, writers, and thinkers throughout history.",
      "Dante's focus on individual responsibility and moral accountability has made his work relevant to contemporary discussions on ethics and morality.",
      "Dante's perseverance in the face of exile and personal tragedy is a testament to the power of art and the human spirit."
    ]
  },
  {
    "quotes": [
      "Imagination was given to man to compensate him for what he is not; a sense of humor to console him for what he is.",
      "I do not believe that any man fears to be dead, but only the stroke of death.",
      "A man's prosperity or adversity is from himself.",
      "No pleasure is comparable to the standing upon the vantage ground of truth.",
      "A man that is young in years may be old in hours, if he had lost no time.",
      "A wise man will make tools of what comes to hand.",
      "Friendship increases in visiting friends, but in visiting them seldom.",
      "Hope is a good breakfast, but it is a bad supper.",
      "A man that hath friends must show himself friendly.",
      "A man's best fortune, or his worst, is his wife.",
      "A man must make his opportunity, as oft as find it.",
      "A man can die but once; we owe God a death.",
      "Money is a good servant, but a bad master.",
      "A man of ability and the desire to accomplish something can do anything.",
      "Necessity makes an honest man a knave.",
      "A man that is busy, and inquisitive, is commonly envious.",
      "If a man will begin with certainties, he shall end in doubts; but if he will be content to begin with doubts, he shall end in certainties.",
      "A man that hath knowledge spareth his words.",
      "The desire of excessive power caused the angels to fall.",
      "Prosperity is not without many fears and distastes; adversity not without many comforts and hopes.",
      "It is as hard and severe a thing to be a true politician as to be a true moralist.",
      "A man's nature runs either to herbs or weeds; therefore let him seasonably water the one, and destroy the other.",
      "The root of all health is in the brain. The trunk of it is in emotion. The branches and leaves are the body.",
      "For friendship is no plant of such force, as to grow one moment and be cut down the next.",
      "A man that hath no virtue in himself, ever envieth virtue in others.",
      "A man ought to read not only books of divinity, but historical and philosophical, to the end he may be a more intelligent worshiper of God.",
      "A man of words and not of deeds is like a garden full of weeds.",
      "A wise man will make more opportunities than he finds.",
      "A man's wealth is not in the purse he carries.",
      "The great end of life is not knowledge but action.",
      "In order for the light to shine so brightly, the darkness must be present.",
      "Despair is the conclusion of fools.",
      "Read not to contradict and confute; nor to believe and take for granted; nor to find talk and discourse; but to weigh and consider.",
      "A man that studieth revenge keeps his own wounds green.",
      "A prudent question is one-half of wisdom.",
      "The greatest trust between man and man is the trust of giving counsel.",
      "A man's own observation, what he finds good of, and what he finds hurt of, is the best physic to preserve health.",
      "It is impossible to love and be wise.",
      "Travel, in the younger sort, is a part of education; in the elder, a part of experience.",
      "The worst men often give the best advice.",
      "The best part of beauty is that which no picture can express.",
      "Seek not proud riches, but such as thou mayest get justly, use soberly, distribute cheerfully, and leave contentedly.",
      "He that hath wife and children hath given hostages to fortune; for they are impediments to great enterprises, either of virtue or mischief.",
      "It is a sad fate for a man to die too well known to everybody else, and still unknown to himself.",
      "Knowledge is power.",
      "Histories make men wise; poets, witty; the mathematics, subtile; natural philosophy, deep; moral, grave; logic and rhetoric, able to contend.",
      "A man of business should have no other motto than 'hasten slowly.'",
      "A man that is of judgment and understanding shall sometimes hear ignorant persons differ in matters which he very well knows; and know how to reconcile them.",
      "They are ill discoverers that think there is no land, when they can see nothing but sea.",
      "A man's first care should be to avoid the reproaches of his own heart, his next to escape the censures of the world.",
      "A man that studies revenge keeps his wounds green.",
      "A man of quality is not known by his great earnings, but by his great regard to his word.",
      "The worst solitudes are those filled with bad thoughts.",
      "A man's own good breeding is the best security against other people's ill manners.",
      "A man of courage is also full of faith."
    ],
    "author": "Francis Bacon",
    "author_description": "1561-1626, English philosopher, statesman, scientist, jurist, and author",
    "author_funny_facts": [
      "Bacon is credited with the development of the scientific method, but he once caught a cold experimenting with snow",
      "Bacon was once sued by a man who claimed he had been injured after Bacon’s carriage hit him",
      "Bacon believed that people should not blindly follow authority, but he himself was a loyal servant of the British Crown"
    ],
    "author_interesting_facts": [
      "Bacon was the youngest son of Sir Nicholas Bacon, who was Lord Keeper of the Great Seal under Queen Elizabeth I",
      "Bacon was imprisoned in the Tower of London for a brief period on charges of bribery",
      "Bacon's works include essays, philosophical and scientific treatises, and a history of the reign of King Henry VII"
    ],
    "author_inspiring_facts": [
      "Bacon's philosophy emphasized the importance of empirical evidence and observation in scientific inquiry",
      "Bacon believed that knowledge is power and that education is the key to unlocking human potential",
      "Bacon's ideas on the separation of powers and the rule of law were influential in the development of modern democracies"
    ]
  },
  {
    "quotes": [
      "The only way to make a difference is to always believe in yourself.",
      "The only way to move forward is to take action.",
      "The only way to achieve greatness is to be willing to give up everything.",
      "The most sacred of all rights is the right to life.",
      "Courage is not the absence of fear, but the ability to face it.",
      "The only way to be successful is to have the courage to follow your heart.",
      "The only thing that will save us from our enemies is unity.",
      "The only way to make a dream come true is to never stop trying.",
      "In life, it is not enough to wish for something, you must take action to make it happen.",
      "The only way to make a change is to start with yourself.",
      "The only way to make a difference is to always stay true to yourself.",
      "The only way to be successful is to never give up on your goals.",
      "Courage is not the absence of fear, but the ability to face it and overcome it.",
      "The only real power comes from within.",
      "The only way to make a dream come true is to have faith in the power of your dreams.",
      "The only way to conquer fear is to have faith in yourself.",
      "The only way to conquer fear is to have the courage to face it.",
      "The only way to make a difference is to take action.",
      "The only way to build a better future is to build it together.",
      "The only way to make a difference is to never be afraid to try something new.",
      "The only way to be successful is to follow your heart.",
      "A man who has nothing to die for has nothing to live for.",
      "The only real happiness comes from within.",
      "The only way to be successful is to never stop trying.",
      "The only way to win is to never give up.",
      "The only way to be successful is to never give up on what you believe in.",
      "The only way to make a revolution is by the people.",
      "He who does not have the courage to speak up for his rights cannot earn the respect of others.",
      "The only way to be successful is to never be afraid to take risks.",
      "The future belongs to those who prepare for it today.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "The only way to find freedom is to never be afraid to fail.",
      "A revolution is not a dinner party, it is an act of violence.",
      "The only way to be successful is to never stop believing in yourself.",
      "The only way to conquer fear is to have the courage to take risks.",
      "The most important thing in life is to be ready to die for a cause.",
      "The future belongs to those who are willing to take risks.",
      "The world is governed by opinion.",
      "The only way to find freedom is to never be afraid to take risks.",
      "The only way to make a dream come true is to never stop believing in yourself.",
      "The only way to be happy is to be true to yourself.",
      "The only way to conquer fear is to face it.",
      "The only way to make a difference is to be true to yourself.",
      "The only way to conquer fear is to never stop believing in yourself.",
      "The truth is the only thing that counts in the long run.",
      "The future belongs to those who have the courage to take risks.",
      "The only way to achieve greatness is to have faith in yourself and take action.",
      "The only way to make a difference is to act.",
      "The only way to win is to take risks.",
      "The future belongs to those who have the courage to dream big and never give up.",
      "The only way to be truly happy is to follow your dreams.",
      "The greatest tragedy of life is not death, but what we let die inside of us while we live.",
      "The only way to make a difference is to never lose sight of your goals.",
      "The only way to make a dream come true is to believe in it.",
      "Freedom is not given, it is taken.",
      "The only way to survive is to fight.",
      "The only way to find freedom is to fight for it.",
      "History teaches us that men and nations behave wisely once they have exhausted all other alternatives.",
      "You can never give up, because if you do, you will never succeed.",
      "The only way to make a dream come true is to have the courage to pursue it.",
      "The only way to find true freedom is to face our fears.",
      "The only thing that can stop the march of progress is fear.",
      "The future belongs to those who are willing to work hard and never give up.",
      "The first step towards freedom is to recognize that we are not free.",
      "The only way to make a dream come true is to never stop striving.",
      "The only thing that will make you free is to take action.",
      "The only way to make a lasting change is to have faith in yourself.",
      "The only way to be truly free is to break the chains of oppression.",
      "The only way to make a difference is to always keep fighting for what you believe in.",
      "The only way to break free is to take a risk.",
      "The future belongs to those who have the courage to take risks and follow their dreams.",
      "Liberty is not a gift from the gods, it must be conquered by the people.",
      "The only way to achieve greatness is to never give up.",
      "The only way to be successful is to never give up.",
      "The only thing that stands between the people and their rights is ignorance.",
      "The only way to get through life is to take one step at a time.",
      "The only way to find freedom is to never give up on yourself.",
      "The only way to make a dream come true is to have faith in yourself.",
      "The only way to be successful is to never give up hope.",
      "The only way to be truly happy is to do what you believe is right.",
      "Nothing is more noble, nothing more venerable than fidelity.",
      "The only way to achieve greatness is to never give up on your dreams.",
      "The most important thing in life is not to be afraid of being wrong.",
      "If I were to die on the battlefield, I would be content, for I would know that my death serves the cause of liberty.",
      "The only real freedom is the freedom to be yourself.",
      "The only way to change the world is to start from within."
    ],
    "author": "Giuseppe Garibaldi",
    "author_description": "1807-1882, Italian general and nationalist",
    "author_funny_facts": [
      "Garibaldi would often wear a bright red shirt, causing his followers to be nicknamed the 'Redshirts'",
      "Garibaldi is said to have kept a pet lion named Beda",
      "Garibaldi was once presented with a gift of a live alligator, which he promptly released into the Tiber river"
    ],
    "author_interesting_facts": [
      "Garibaldi fought in numerous wars and revolutions throughout his life, including the Italian Unification, the Uruguayan Civil War and the Franco-Prussian War",
      "Garibaldi was a skilled sailor and navigator, and famously led his forces in a daring naval attack on the Kingdom of the Two Sicilies",
      "Garibaldi was a strong advocate for democracy and social justice, and was known for his support of workers' rights"
    ],
    "author_inspiring_facts": [
      "Garibaldi's leadership and bravery inspired many people around the world, including Abraham Lincoln and Che Guevara",
      "Garibaldi's dedication to the cause of Italian unification helped to pave the way for the creation of a unified Italian state",
      "Garibaldi's legacy as a hero of the Italian people has endured to this day, and he is still celebrated as a symbol of Italian unity and freedom"
    ]
  },
  {
    "quotes": [
      "The only way to find true happiness is to risk being completely cut open.",
      "The only way to succeed is to believe in yourself and never give up.",
      "The only way to really make a difference in this world is to be the best version of yourself.",
      "The only thing that matters is the intention behind the action.",
      "If you can't explain it simply, you don't understand it well enough.",
      "Matter is nothing but a symbol for the universal language of nature.",
      "The only way to achieve the impossible is to believe it is possible.",
      "The only way to make any progress is to keep trying, no matter how hard it may seem.",
      "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is the most adaptable to change.",
      "The only way to truly know yourself is to be honest with yourself and never be afraid to take risks.",
      "The only way to make progress is to take risks and be willing to fail.",
      "In the middle of difficulty lies opportunity.",
      "The only way to see what is truly possible is to look beyond the boundaries of the ordinary.",
      "We cannot teach people anything; we can only help them discover it within themselves.",
      "Where science has not penetrated, superstition still reigns.",
      "The only way to make progress is to take risks and be willing to fail, no matter how hard it may seem.",
      "The only way to be truly happy is to be true to yourself and to follow your heart.",
      "If we knew what it was we were doing, it would not be called research, would it?",
      "The most important thing is to never stop questioning.",
      "The only way to achieve greatness is to be willing to embrace failure.",
      "The only thing that stands between a man and what he wants from life is often merely the will to try it and the faith to believe that it is possible.",
      "The final test of a leader is that he leaves behind him in other men the conviction and will to carry on.",
      "The dream of yesterday is the hope of today and the reality of tomorrow.",
      "The only way to find true happiness is to be willing to take risks and never be afraid to fail.",
      "The only way to truly understand life is to keep an open mind and never be afraid to try something new.",
      "Progress is the result of preserving what is useful and rejecting what is useless.",
      "The only way to live a fulfilled life is to follow your dreams and never settle for less.",
      "The only real valuable thing is intuition.",
      "The only way to learn is by doing.",
      "The only way to truly know yourself is to be honest with yourself.",
      "The only way to find true joy is to be willing to take risks and try something new.",
      "The only way to reach your goals is to have the courage to take the first step.",
      "The only way to realize your full potential is to take risks and never be afraid to fail.",
      "The only way to find true peace is to be willing to accept the things you cannot change and never give up.",
      "Nothing is impossible for willing hearts.",
      "The only way to reach your potential is to be willing to push yourself beyond your limits and never give up.",
      "The only way to discover the limits of the possible is to go beyond them into the impossible.",
      "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
      "The only way to have a friend is to be one.",
      "The only way to make your dreams come true is to believe in yourself and never give up.",
      "The only way to reach your goals is to have the courage to take the first step and never look back.",
      "The only way to make a real difference in the world is to be willing to take risks and never be afraid to fail.",
      "The only thing that makes life possible is permanent, intolerable uncertainty; not knowing what comes next.",
      "The future is a blank sheet of paper, waiting to be written.",
      "The only way to achieve greatness is to be willing to embrace failure and never give up.",
      "The wireless music box has no imaginable commercial value. Who would pay for a message sent to nobody in particular?",
      "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
      "The only way to see the future is to create it.",
      "The only way to make a real difference in the world is to start with yourself and never give up.",
      "The only way to make a real difference in the world is to be the change you want to see.",
      "The only way to do great work is to love what you do.",
      "The difference between stupidity and genius is that genius has its limits.",
      "The only way to find true success is to be true to yourself and never give up.",
      "The only way to be truly happy is to be willing to take risks and never be afraid to fail.",
      "Inventiveness is the key to progress and to the betterment of human life.",
      "The only way to know where you're going is to know where you came from.",
      "The only way to make a real difference in the world is to start with yourself.",
      "The only way to have true success is to be willing to take risks and go after your dreams.",
      "The only way to live life to the fullest is to never be afraid to take risks and never give up.",
      "The only way to learn something new is to make mistakes.",
      "Education is not the learning of facts, but the training of the mind to think.",
      "When you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
      "The only way to make your dreams come true is to be willing to take risks and never stop believing in yourself.",
      "The only way to find true success is to be willing to take risks, believe in yourself, and never give up.",
      "The only way to find true peace is to be willing to accept the things you cannot change.",
      "The only way to understand the limits of the possible is to go beyond them into the impossible.",
      "The only way to get ahead in life is to keep learning and never give up.",
      "The only thing that interferes with my learning is my education.",
      "The only way to reach your goals is to have the courage to take the first step and never give up.",
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "The only way to learn from your mistakes is to admit that you made them.",
      "The only way to reach your dreams is to have the courage to pursue them.",
      "The only way to move forward is to let go of the past.",
      "The only real mistake is the one from which we learn nothing.",
      "The only way to be truly satisfied is to do what you believe is great work.",
      "The only way to achieve greatness is to be willing to take risks, believe in yourself, and never give up.",
      "The only way to really learn something is to do it.",
      "The only way to reach your potential is to be willing to push yourself beyond your limits.",
      "The only difference between science and invention is that science is true and invention is false.",
      "The only way to get what you really want is to be willing to let go of what you thought you wanted.",
      "The only way to make a real difference in the world is to be willing to take risks and never give up.",
      "The only way to overcome adversity is to have the courage to face it head on and never give up.",
      "The only way to find true success is to be true to yourself."
    ],
    "author": "Guglielmo Marconi",
    "author_description": "1874-1937, Italian inventor and electrical engineer, credited with developing the first practical radio communication system",
    "author_funny_facts": [
      "Marconi's mother was Irish and his father was Italian, so he was able to speak both languages fluently. However, he often mixed up the two, resulting in some hilarious misunderstandings.",
      "Marconi was known for being a bit absent-minded. Once, he forgot to attend his own wedding rehearsal, causing quite a stir among his family and friends.",
      "Despite his many achievements, Marconi was never able to invent a device that would allow him to be in two places at once."
    ],
    "author_interesting_facts": [
      "Marconi was only 20 years old when he began his experiments with radio communication.",
      "In 1909, Marconi shared the Nobel Prize in Physics with Karl Ferdinand Braun for their contributions to the development of wireless telegraphy.",
      "During World War I, Marconi worked on developing wireless communication systems for the military, which helped to greatly improve communication between troops and their commanders."
    ],
    "author_inspiring_facts": [
      "Marconi's work on wireless communication revolutionized the way people communicate over long distances, paving the way for modern technologies like cell phones and the internet.",
      "Marconi was a true pioneer in the field of electrical engineering, and his dedication to his work helped to change the world in countless ways.",
      "Despite facing many challenges and setbacks throughout his career, Marconi never gave up on his dream of developing practical wireless communication systems."
    ]
  },
  {
    "quotes": [
      "The physician should be able to tell the antecedents, know the present, and foretell the future.",
      "The natural healing force within each one of us is the greatest force in getting well.",
      "The first duty of the physician is to educate the masses not to take medicine.",
      "It is far more important to know what sort of patient has a disease than what sort of disease a patient has.",
      "Everything in excess is opposed to nature.",
      "The physician is required to have many qualities of mind and heart.",
      "The physician must be experienced in many things, but assuredly in rubbing.",
      "The physician should look upon the patient as a besieged city and try to rescue him with every means that art and science place at his command.",
      "The physician is to have knowledge of the diseases and of the remedies; he should understand the dietetics, and be skilful in prognosis.",
      "The art of medicine consists of amusing the patient while nature cures the disease.",
      "Let food be thy medicine and medicine be thy food.",
      "The art is long, time is fleeting.",
      "The physician should not treat the disease but the patient who is suffering from it.",
      "Life is short, and the art long.",
      "Walking is man's best medicine.",
      "Nothing in excess.",
      "Nature, time and patience are the three great physicians.",
      "The physician should be ready to learn from his patients what they cannot express in words.",
      "Medicine is not only a science; it is also an art. It does not consist of compounding pills and plasters; it deals with the very processes of life, which must be understood before they may be guided.",
      "Medicine is of all the arts the most noble; but, owing to the ignorance of those who practice it, and of those who, inconsiderately, form a judgment of them, it is at present far behind all the other arts.",
      "Life is short, the art long.",
      "The physician is to be well-instructed in many branches of knowledge, and particularly in ethics, in order that he may be able to judiciously direct his treatment.",
      "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
      "The physician must have a knowledge of many things, but assuredly of rubbing.",
      "The physician must be able to tell the antecedents, know the present, and foretell the future - must mediate these things, and have two special objects in view with regard to disease, namely, to do good or to do no harm.",
      "Wherever the art of medicine is loved, there is also a love of humanity.",
      "It is more important to know what sort of person has a disease than to know what sort of disease a person has.",
      "The greatest medicine of all is to teach people how not to need it.",
      "Time is the wisest counsellor of all.",
      "Life is short, the art long, opportunity fleeting, experience treacherous, judgment difficult.",
      "The physician should be able to tell the antecedents, know the present, and foretell the future - must mediate these things, and have two special objects in view with regard to disease, namely, to do good or to do no harm.",
      "The physician must have a knowledge of many things, but assuredly of rubbings.",
      "A wise man ought to realize that health is his most valuable possession.",
      "Life is short, and it is up to you to make it sweet.",
      "If we could give every individual the right amount of nourishment and exercise, not too little and not too much, we would have found the safest way to health.",
      "Cure sometimes, treat often, comfort always.",
      "A wise man should consider that health is the greatest of human blessings.",
      "Wherever the art of Medicine is loved, there is also a love of Humanity.",
      "The life so short, the craft so long to learn.",
      "The art is long and time is fleeting.",
      "The physician should have an exalted mind and a noble soul.",
      "Natural forces within us are the true healers of disease.",
      "The eyes indicate the antiquity of the soul."
    ],
    "author": "Hippocrates",
    "author_description": "460 BC - 370 BC, Greek physician considered as the father of modern medicine",
    "author_funny_facts": [
      "Hippocrates is believed to have written over 70 books, but only a few of them survived the test of time",
      "He is known to have said 'Walking is man's best medicine', but he probably never had a dog",
      "It is said that Hippocrates was a fan of the game 'Knucklebones', which was similar to modern-day Jacks"
    ],
    "author_interesting_facts": [
      "Hippocrates believed that the human body has the innate ability to heal itself, and it is the job of the physician to facilitate this process",
      "He wrote extensively on topics such as diet, exercise, and mental health, long before these became popular fields of study",
      "Hippocrates is credited with creating the Hippocratic Oath, a code of ethics for physicians that is still used today"
    ],
    "author_inspiring_facts": [
      "Hippocrates believed in treating the patient as a whole, not just the symptoms, which is now known as the holistic approach to medicine",
      "His emphasis on prevention and maintaining good health through a healthy lifestyle is still relevant today",
      "Hippocrates is a reminder that even in ancient times, there were individuals who were passionate about improving the lives of others through medicine and healing"
    ]
  },
  {
    "quotes": [
      "Law is the only sure guide to human conduct.",
      "The law is reason, free from passion.",
      "The law should be a shield to protect the downtrodden.",
      "Justice is the foundation of all lasting relationships.",
      "A just law is the only true protection of liberty.",
      "The law should be a shield to protect the powerless.",
      "Justice is the surest path to a just and peaceful society.",
      "Justice is the surest path to a healthy and harmonious society.",
      "Justice is the highest law of humanity.",
      "The law is the surest defense of liberty.",
      "The law is the most powerful instrument of justice.",
      "Justice is the surest foundation of any nation.",
      "A man's life is of more value than the whole world.",
      "The best way to secure future happiness is to be as happy as is rightfully possible today.",
      "The law should be a shield to protect the rich and poor alike.",
      "Justice is the foundation of all true social relationships.",
      "Justice is the highest aim of government.",
      "The law should be a shield for the oppressed.",
      "The law should be a shield to protect the weak.",
      "The man who is just and whose life is blameless is the happiest.",
      "Justice is the foundation of all good.",
      "Justice is the only true foundation of peace.",
      "Justice should be the aim of all laws.",
      "A just law is the only certain way to secure justice.",
      "Justice is the foundation of all equitable relationships.",
      "Justice is the foundation of all productive relationships.",
      "A just law is the only certain way to protect liberty.",
      "Justice is the surest foundation of peace.",
      "Justice is the surest foundation of prosperity.",
      "Justice is the foundation of order.",
      "Justice is the surest foundation of peace and prosperity.",
      "A just law is the best defense of justice.",
      "The law is the common bond of society.",
      "Justice is the foundation of all social order.",
      "Justice is the surest way to a safe and ordered society.",
      "The law should be a shield to protect the innocent and guilty alike.",
      "Justice is the foundation of prosperity.",
      "The law should be the guardian of the weak.",
      "The greatest happiness comes from living according to the dictates of reason.",
      "The law should be a shield to protect the oppressed.",
      "Justice is the surest foundation of government.",
      "Justice is the surest way to preserve peace and prosperity.",
      "A just law is the only certain way to guarantee justice.",
      "The law should be a shield to protect the strong and weak alike.",
      "Justice is the surest path to a secure and prosperous society.",
      "Justice is the foundation of all harmonious relationships.",
      "The law should be a shield to protect the defenseless.",
      "He who is slow to anger is better than the mighty, and he who rules his spirit than he who takes a city.",
      "A just law is the only sure guarantee of liberty.",
      "Justice is the foundation of all moral relationships.",
      "A just law is the strongest protection of liberty.",
      "Justice is the foundation of society.",
      "Justice is the foundation of all civilized relationships.",
      "Justice is the surest defense of social order.",
      "Justice is the foundation of all good government.",
      "Justice is the foundation of all successful relationships.",
      "Laws should be like a shield to protect the weak.",
      "The law should be a shield to protect the innocent.",
      "The law should be a check on the passions of men.",
      "A just law is the surest way to protect liberty.",
      "Peace is the foundation of all good.",
      "The law should be a shield to protect the vulnerable.",
      "The law should be a refuge for the oppressed.",
      "Justice is the surest foundation of society.",
      "Justice is the best path to a stable and prosperous society.",
      "The law is the guardian of liberty.",
      "The law should be a shield to protect the privileged and unprivileged alike.",
      "A just law is the only certain guarantee of justice.",
      "The law should be a shield to protect the deserving and undeserving alike.",
      "A just law is the only certain way to ensure justice.",
      "A just law is the best protector of liberty.",
      "Justice is the foundation of all human relationships.",
      "Justice is the highest aim of the law.",
      "Justice is the surest path to lasting peace and prosperity.",
      "Justice is the foundation of government.",
      "It is impossible to rightly govern a nation without God and the Bible.",
      "Justice is the foundation of all human progress.",
      "Justice is the foundation of all virtue.",
      "Justice consists in doing no injury to men.",
      "Injustice is the worst enemy of man.",
      "Justice is the surest defense of order.",
      "The law is the safeguard of liberty.",
      "A just law is the only sure way to protect liberty.",
      "Justice is the surest way to achieve a peaceful and prosperous society.",
      "A just law is the best defense of liberty.",
      "Justice is the foundation of the state.",
      "Justice is the only sure foundation of social order.",
      "Law should be a shield to protect the innocent.",
      "A just law is the greatest blessing of mankind.",
      "Justice is the highest law of the land.",
      "Justice is the foundation of a strong and prosperous nation.",
      "A just law is the surest foundation of liberty.",
      "A just law is the only certain way to ensure fairness.",
      "The noblest of all virtues is justice.",
      "Justice is the surest path to a safe and prosperous society.",
      "Justice is the goal of all laws.",
      "Persistence is the foundation of greatness.",
      "The basis of a democratic state is liberty.",
      "Justice is the highest good of society.",
      "Justice is the best way to ensure peace and prosperity.",
      "The law should be a shield to protect the helpless.",
      "The law should be a shield to protect the disadvantaged.",
      "Justice is the surest defense of peace.",
      "The man who is slow to promise is most faithful in performance."
    ],
    "author": "Justinian I",
    "author_description": "482-565, Byzantine Emperor",
    "author_funny_facts": [
      "He was known for his love of chariot racing and once fell out of his chariot during a race.",
      "He was so allergic to bees that he would have his servants walk in front of him with a beehive to keep the bees away.",
      "He once tried to banish the devil from Constantinople by having everyone in the city scream at the top of their lungs."
    ],
    "author_interesting_facts": [
      "He is known for his codification of Roman law, which formed the basis of legal systems in many countries.",
      "He commissioned the construction of the Hagia Sophia, one of the greatest architectural achievements of the Byzantine Empire.",
      "He was married to Theodora, a former actress and prostitute who became a powerful and influential empress in her own right."
    ],
    "author_inspiring_facts": [
      "He was a strong leader who was able to expand the Byzantine Empire and bring stability to the region.",
      "Despite facing many challenges during his reign, he remained committed to his goals and was able to achieve many of them.",
      "He is remembered as one of the greatest emperors of the Byzantine Empire and his legacy continues to inspire people today."
    ]
  },
  {
    "quotes": [
      "Be not slothful, but followers of them who through faith and patience inherit the promises.",
      "Let all that ye do be done with charity.",
      "For though I preach the gospel, I have nothing to glory of: for necessity is laid upon me; yea, woe is unto me, if I preach not the gospel!",
      "For the things which are seen are temporal; but the things which are not seen are eternal.",
      "Wherefore come out from among them, and be ye separate, saith the Lord, and touch not the unclean thing; and I will receive you,",
      "Be ye strong therefore, and let not your hands be weak: for your work shall be rewarded.",
      "For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord.",
      "For whatsoever is born of God overcometh the world: and this is the victory that overcometh the world, even our faith.",
      "Forasmuch then as Christ hath suffered for us in the flesh, arm yourselves likewise with the same mind: for he that hath suffered in the flesh hath ceased from sin;",
      "Though I speak with the tongues of men and of angels, and have not charity, I am become as sounding brass, or a tinkling cymbal.",
      "Wherefore take unto you the whole armour of God, that ye may be able to withstand in the evil day, and having done all, to stand.",
      "Be ye therefore followers of God, as dear children;",
      "Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice.",
      "Put on therefore, as the elect of God, holy and beloved, bowels of mercies, kindness, humbleness of mind, meekness, longsuffering.",
      "For the Lord himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God: and the dead in Christ shall rise first:",
      "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,",
      "Let your moderation be known unto all men. The Lord is at hand.",
      "Rejoice in the Lord alway: and again I say, Rejoice.",
      "Wherefore laying aside all malice, and all guile, and hypocrisies, and envies, and all evil speakings,",
      "That no man go beyond and defraud his brother in any matter: because that the Lord is the avenger of all such, as we also have forewarned you and testified.",
      "And that ye put on the new man, which after God is created in righteousness and true holiness.",
      "But we have this treasure in earthen vessels, that the excellency of the power may be of God, and not of us.",
      "For the love of Christ constraineth us; because we thus judge, that if one died for all, then were all dead:",
      "Be not deceived: evil communications corrupt good manners.",
      "Be not wise in thine own conceits.",
      "And let us not be weary in well doing: for in due season we shall reap, if we faint not.",
      "Let no man beguile you of your reward in a voluntary humility and worshipping of angels, intruding into those things which he hath not seen, vainly puffed up by his fleshly mind,",
      "Finally, be ye all of one mind, having compassion one of another, love as brethren, be pitiful, be courteous:",
      "Blessed be the God and Father of our Lord Jesus Christ, which according to his abundant mercy hath begotten us again unto a lively hope by the resurrection of Jesus Christ from the dead,",
      "Wherefore gird up the loins of your mind, be sober, and hope to the end for the grace that is to be brought unto you at the revelation of Jesus Christ.",
      "And the peace of God, which passeth all understanding, shall keep your hearts and minds through Christ Jesus.",
      "Love is patient, love is kind. It does not envy, it does not boast, it is not proud.",
      "Wherefore putting away lying, speak every man truth with his neighbour: for we are members one of another.",
      "Now the Lord of peace himself give you peace always by all means.",
      "Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience.",
      "Be kindly affectioned one to another with brotherly love; in honour preferring one another;",
      "We then that are strong ought to bear the infirmities of the weak, and not to please ourselves.",
      "Finally, brethren, farewell. Be perfect, be of good comfort, be of one mind, live in peace; and the God of love and peace shall be with you.",
      "Wherefore seeing we also are compassed about with so great a cloud of witnesses, let us lay aside every weight, and the sin which doth so easily beset us, and let us run with patience the race that is set before us,",
      "Let brotherly love continue.",
      "Watch ye, stand fast in the faith, quit you like men, be strong.",
      "And we know that all things work together for good to them that love God, to them who are the called according to his purpose.",
      "For the kingdom of God is not meat and drink; but righteousness, and peace, and joy in the Holy Ghost.",
      "For we are his workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.",
      "Charity suffereth long, and is kind; charity envieth not; charity vaunteth not itself, is not puffed up,",
      "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.",
      "For we are members of his body, of his flesh, and of his bones.",
      "And be not drunk with wine, wherein is excess; but be filled with the Spirit;",
      "Be not afraid of sudden fear, neither of the desolation of the wicked, when it cometh.",
      "Wherefore I take you to record this day, that I am pure from the blood of all men.",
      "Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven.",
      "Be kindly affectioned one to another with brotherly love; in honour preferring one another.",
      "Wherefore comfort yourselves together, and edify one another, even as also ye do.",
      "Let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace unto the hearers.",
      "Behold, I shew you a mystery; We shall not all sleep, but we shall all be changed,",
      "Let your conversation be as it becometh the gospel of Christ: that whether I come and see you, or else be absent, I may hear of your affairs, that ye stand fast in one spirit, with one mind striving together for the faith of the gospel;",
      "Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God.",
      "Wherefore, my beloved, as ye have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling.",
      "Be not wise in your own conceits.",
      "Rejoice evermore. Pray without ceasing. In every thing give thanks: for this is the will of God in Christ Jesus concerning you.",
      "I press toward the mark for the prize of the high calling of God in Christ Jesus.",
      "Wherefore, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath:",
      "Be not carried about with divers and strange doctrines. For it is a good thing that the heart be established with grace; not with meats, which have not profited them that have been occupied therein.",
      "Now we command you, brethren, in the name of our Lord Jesus Christ, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us.",
      "And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God.",
      "Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind and in the same judgment.",
      "For we are made partakers of Christ, if we hold the beginning of our confidence stedfast unto the end;",
      "For what glory is it, if, when ye be buffeted for your faults, ye shall take it patiently? but if, when ye do well, and suffer for it, ye take it patiently, this is acceptable with God.",
      "And be ye kind one to another, tenderhearted, forgiving one another, even as God for Christ's sake hath forgiven you.",
      "For he hath made him to be sin for us, who knew no sin; that we might be made the righteousness of God in him.",
      "Therefore, my beloved brethren, be ye stedfast, unmoveable, always abounding in the work of the Lord, for as much as ye know that your labour is not in vain in the Lord.",
      "Be ye angry, and sin not: let not the sun go down upon your wrath:",
      "Therefore, if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new.",
      "Let no man deceive himself. If any man among you seemeth to be wise in this world, let him become a fool, that he may be wise.",
      "Be not carried about with divers and strange doctrines.",
      "For the flesh lusteth against the Spirit, and the Spirit against the flesh: and these are contrary the one to the other: so that ye cannot do the things that ye would.",
      "Let this mind be in you, which was also in Christ Jesus:",
      "For I know the thoughts that I think toward you, saith the Lord, thoughts of peace, and not of evil, to give you an expected end.",
      "I can do all things through Christ which strengtheneth me.",
      "Finally, my brethren, be strong in the Lord, and in the power of his might.",
      "For as we have many members in one body, and all members have not the same office:",
      "Wherefore comfort one another with these words.",
      "Finally, brethren, whatsoever things are true, whatsoever things are honest, whatsoever things are just, whatsoever things are pure, whatsoever things are lovely, whatsoever things are of good report; if there be any virtue, and if there be any praise, think on these things.",
      "Finally, my brethren, farewell. Be perfect, be of good comfort, be of one mind, live in peace; and the God of love and peace shall be with you.",
      "Finally, my brethren, rejoice in the Lord. To write the same things to you, to me indeed is not grievous, but for you it is safe.",
      "But if any provide not for his own, and specially for those of his own house, he hath denied the faith, and is worse than an infidel.",
      "But he that lacketh these things is blind, and cannot see afar off, and hath forgotten that he was purged from his old sins.",
      "And if any man obey not our word by this epistle, note that man, and have no company with him, that he may be ashamed.",
      "For the love of money is the root of all evil: which while some coveted after, they have erred from the faith, and pierced themselves through with many sorrows."
    ],
    "author": "Paul the Apostle",
    "author_description": "5 - 67 AD, Christian missionary and writer of the New Testament",
    "author_funny_facts": [
      "Paul was once bitten by a poisonous snake, but he miraculously survived.",
      "Paul was a tentmaker by trade and continued to make tents even after he became an apostle.",
      "Paul's Roman citizenship allowed him to avoid being flogged or beaten with rods."
    ],
    "author_interesting_facts": [
      "Paul was originally named Saul and was a persecutor of Christians before his conversion.",
      "Paul wrote 13 of the 27 books in the New Testament.",
      "Paul was imprisoned multiple times for his teachings and was eventually executed in Rome."
    ],
    "author_inspiring_facts": [
      "Paul's teachings have had a profound impact on Christianity and continue to influence believers today.",
      "Paul's dedication to spreading the gospel even in the face of persecution serves as an inspiration to many.",
      "Paul's message of forgiveness and grace has brought hope and healing to countless individuals throughout history."
    ]
  },
  {
    "quotes": [
      "The most essential point of happiness is the conviction that we are loved.",
      "The surest way to make a monkey of a man is to quote him.",
      "The greatest evil is the lack of knowledge.",
      "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
      "The world is a large and various laboratory, and nature is the experimenter in it.",
      "The only way to be perfectly safe is to risk something.",
      "The best way to have a good idea is to have a lot of ideas.",
      "The best way to find out what we really need is to get rid of what we don't.",
      "The most violent passions of the soul are not those which the least master our reason.",
      "It is a happiness to wonder; it is a happiness to imagine.",
      "The chief use of money is to provide for the necessities of life.",
      "Knowledge is power, and it is often more powerful when it is shared.",
      "The greatest pleasure in life is doing what people say you cannot do.",
      "It is a great error to think that the increase of knowledge must necessarily be the increase of error.",
      "The best way to keep your friends is not to give them away.",
      "The greatest part of our wisdom consists in knowing what to overlook.",
      "The greatest part of our knowledge is knowing where to find it.",
      "The whole world is a laboratory to the inquiring mind.",
      "The great cause of most of man's errors is in his judgment, not in his inclination.",
      "The most valuable of all talents is that of never using two words when one will do.",
      "The greatest good we can do for others is not to share our wealth but to reveal to them their own.",
      "The greatest thing a man can do is to make the most of what he has.",
      "A wise man never loses anything if he has himself.",
      "The only way to have a good future is to build it today.",
      "The only way to make sure of learning something is to try to teach it.",
      "The only way to be perfect is to admit our imperfections.",
      "The only way to be successful is to be willing to fail.",
      "The man who is wise enough to yield to circumstances will find that he has no need of force.",
      "The world is a curious looking-glass, and, as in all other looking-glasses, gives back to every man the reflection of his own face.",
      "A man can no more hinder the course of nature than he can stop the sun from setting.",
      "The best way to make an enemy is to make a friend.",
      "The only way to have a friend is to be one.",
      "The greatest part of man's misery arises from his inability to sit still in one place.",
      "The most valuable thing we can do for the world is to make it a better place.",
      "The greatest mistake a man can make is to be afraid of making one.",
      "Experience is the best teacher, but a fool will learn from no other.",
      "A man ought to be a little mad if he does not want to be even more miserable.",
      "The only way to make a man trustworthy is to trust him.",
      "A wise man never knows all, only fools know everything.",
      "Truth is the daughter of time, not of authority.",
      "The best way to get what you want is to help others get what they want.",
      "One man's style may be better than another's, but that does not make it right.",
      "The work of the mind is what I value most in life.",
      "The world is a book, and those who do not travel read only one page.",
      "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
      "The knowledge of nature is only to be acquired by observation and experiment.",
      "The greatest happiness of life is the conviction that we are loved.",
      "The greatest use of life is to spend it for something that will outlast it.",
      "No man is wise enough by himself.",
      "The best way to make a man wise is to begin with children.",
      "The mind is the source of all knowledge and all power.",
      "The greatest part of our happiness depends on our dispositions, not our circumstances."
    ],
    "author": "Robert Boyle",
    "author_description": "1627-1691, Irish natural philosopher and chemist",
    "author_funny_facts": [
      "Boyle was born into an aristocratic family and inherited a substantial fortune, but he was so generous that he died in debt.",
      "He once wrote a letter to a friend in code, but forgot to include the key.",
      "Boyle believed that the universe was made up of tiny particles, which he called 'corpuscles.' He even suggested that ghosts might be made up of them!"
    ],
    "author_interesting_facts": [
      "Boyle is often called the 'father of modern chemistry' for his pioneering work on the properties of gases.",
      "He was a devout Christian who believed that studying the natural world was a way of understanding God's creation.",
      "Boyle was a member of the Royal Society, a prestigious scientific organization in England, and corresponded with many of the leading scientists of his day."
    ],
    "author_inspiring_facts": [
      "Despite his wealth and privilege, Boyle was deeply committed to using his resources to benefit others. He supported scientific research and education, as well as charities that helped the poor.",
      "Boyle's work on the properties of gases laid the foundation for many important discoveries in chemistry and physics.",
      "He was a passionate advocate for the scientific method and believed that careful observation and experimentation were essential for understanding the natural world."
    ]
  },
  {
    "quotes": [
      "No man should be judged by his exterior.",
      "Wars are not decided by single combats.",
      "He who knows nothing is closer to the truth than he whose mind is filled with falsehoods and errors.",
      "The wise man will always find means to accomplish his designs.",
      "No man is wise at all times.",
      "A man is not old until regrets take the place of dreams.",
      "The only good luck many great men ever had was being born with the ability and determination to overcome bad luck.",
      "Truth is the foundation of all knowledge.",
      "He who has a great deal of experience has much to remember.",
      "The power of fortune is confessed only by the miserable, for the happy impute all their success to prudence or merit.",
      "The wise man will make more opportunities than he finds.",
      "A good conscience is a continual Christmas.",
      "A wise man should always follow the paths beaten by great men, and imitate those who have been supremely excellent.",
      "He who overcomes others is strong; but he who overcomes himself is mighty.",
      "The only sure way of getting rid of temptation is to yield to it.",
      "When anger rises, think of the consequences.",
      "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
      "The wise man never loses anything if he has himself.",
      "He who hesitates is lost.",
      "The most powerful weapon of the conqueror is clemency.",
      "He who overcomes others has physical strength, but he who overcomes himself is truly strong.",
      "The most powerful weapon of the conqueror is mercy.",
      "The strength of a man's virtue should not be measured by his special exertions, but by his habitual acts.",
      "A man is only as good as his word.",
      "He that speaks much, is much mistaken.",
      "It is better to be brave than to be a coward.",
      "The wise man learns by the mistakes of others, the fool by his own.",
      "He who speaks without modesty will find it difficult to make his words good.",
      "God grant that I may never think the destinies of my own will.",
      "The wise man does at once what the fool does at last.",
      "A man should never be ashamed to own he has been in the wrong, which is but saying, in other words, that he is wiser today than he was yesterday.",
      "A wise man will make more opportunities than he finds.",
      "He who knows most, speaks least.",
      "The surest way to keep one's word is not to give it.",
      "A wise man changes his mind, a fool never will.",
      "He who would have true peace within himself should make war upon his vices.",
      "The greatest poverty is not to live according to one's own free will.",
      "I am determined to keep a strict guard upon my thoughts, and to take the utmost care to preserve a good conscience.",
      "He that seeks danger pays a price for its avoidance.",
      "The fool is always full of himself.",
      "A man of sense only trifles with time, while a fool wastes it.",
      "Let him that would move the world first move himself.",
      "He that studies books alone will know how things ought to be, and he that studies men will know how they are.",
      "Let him that would move the world, first move himself.",
      "The wise man is always learning, and the fool is always teaching.",
      "It is better to be a conqueror than a slave.",
      "Fortune helps those who use their own power.",
      "He who seeks danger pays a price for its avoidance.",
      "No war should be undertaken without a just cause and the right of conquering.",
      "Knowledge is power.",
      "A wise man is never so well armed as when he knows how to suffer.",
      "He who gives quickly, gives twice.",
      "The wise man knows when to speak and when to be silent.",
      "In war, truth is the first casualty.",
      "He who waits to do a great deal of good at once, will never do anything.",
      "He who wishes to secure the good of others, has already secured his own."
    ],
    "author": "William the Conqueror",
    "author_description": "1028-1087, King of England",
    "author_funny_facts": [
      "William was so fat that he had trouble riding his horse and had to be hoisted onto it.",
      "When William was buried, his body was too big for his coffin and it exploded during his funeral.",
      "William once got so angry that he ordered his soldiers to burn down a whole town just to make a point."
    ],
    "author_interesting_facts": [
      "William was born in Normandy, France and was originally known as William the Bastard.",
      "He became the Duke of Normandy at the age of 8 after his father died in a hunting accident.",
      "William is famous for his victory at the Battle of Hastings in 1066, which led to his crowning as King of England."
    ],
    "author_inspiring_facts": [
      "Despite his illegitimate birth, William overcame many obstacles to become a successful leader.",
      "William's victory at the Battle of Hastings was due to his strategic planning and leadership.",
      "William's legacy can still be seen in modern England, where he is remembered as one of the country's greatest monarchs."
    ]
  },
  {
    "quotes": [
      "A wise ruler should never forget that the people are their strength.",
      "A wise ruler should always be willing to make sacrifices for the greater good.",
      "A ruler should be mindful of the consequences of their actions.",
      "A good ruler should be willing to take risks in order to achieve success.",
      "A wise ruler should always be willing to make sacrifices for the good of the people.",
      "A ruler should be willing to take responsibility and accept criticism.",
      "A wise ruler should always be willing to take responsibility for their mistakes.",
      "A wise ruler should always strive to be tolerant and compassionate in their rule.",
      "A wise ruler should always strive to be humble and generous in their actions.",
      "A wise ruler should always be willing to forgive and move forward.",
      "A wise ruler should always strive to make decisions that benefit the greatest number of people.",
      "A good ruler should always strive to do what is right.",
      "The people should always be taken into account when making decisions.",
      "A wise ruler should never forget the people's needs.",
      "A wise ruler should never forget to be humble and kind.",
      "A wise ruler should always be willing to accept criticism and use it to improve their rule.",
      "A wise ruler should always seek to understand the needs of their people.",
      "Everyone should be loyal to the state and the emperor.",
      "A wise ruler will always consider the interests of the people.",
      "A wise ruler should always be willing to put the needs of their people first.",
      "A good ruler should always be fair and just.",
      "Do not be arrogant in your decisions.",
      "Be cautious and risk nothing.",
      "A wise ruler should always be willing to take risks and try new things.",
      "A wise ruler does not waste wealth and never gives up.",
      "A wise ruler should never forget to be humble.",
      "A wise ruler should always be willing to seek out wise counsel.",
      "A wise ruler should always strive to be impartial and non-partisan.",
      "A wise ruler should understand that power should be used with restraint.",
      "A leader should always be open to new ideas.",
      "A ruler should be willing to change when necessary.",
      "A good ruler should be willing to learn from others.",
      "A wise ruler should always strive to be open-minded and tolerant of different opinions.",
      "A wise ruler should always strive to be fair and equitable in their decisions.",
      "A wise ruler should always be willing to accept criticism with grace.",
      "A wise ruler should always be willing to take risks to achieve great things.",
      "Mercy is the cornerstone of good governance.",
      "A ruler should have the courage to make unpopular decisions.",
      "A wise ruler should always be willing to admit when they are wrong.",
      "Rulers should listen to the advice of their advisors.",
      "A wise ruler should always be willing to consider the needs of their subjects.",
      "A wise ruler should always be willing to forgive.",
      "A wise ruler should always be willing to listen to the people's needs and respond accordingly.",
      "A wise ruler should always strive to be just and righteous in their decisions.",
      "A wise ruler should always be ready to listen to the people.",
      "Rulers should be aware of the consequences of their decisions.",
      "A wise ruler should never be afraid to ask for help.",
      "A wise ruler will always think before they act.",
      "A wise ruler should always strive to be just and fair.",
      "Compassion is necessary to maintain a kingdom.",
      "A wise ruler should always be willing to put the people first.",
      "A wise ruler should always be open to advice from others.",
      "A wise ruler should always be willing to admit when they have made a mistake.",
      "A wise ruler should always be willing to accept responsibility for their actions.",
      "A wise ruler should always be willing to learn from the past and use it to plan for the future.",
      "A wise ruler should always strive to be fair and just in their decisions.",
      "A wise ruler should never be afraid to make difficult decisions.",
      "A wise ruler should always strive to make decisions in the best interests of the people.",
      "A wise ruler should always be willing to listen to the advice of others.",
      "A good ruler should always have the interests of the people in mind.",
      "A wise ruler should always be willing to listen to the advice of their advisors.",
      "A wise ruler knows that the people are the most important resource.",
      "A wise ruler should always be willing to learn from their mistakes.",
      "A ruler should be willing to make difficult decisions.",
      "A wise ruler should always be willing to admit when they are wrong and take responsibility.",
      "A wise ruler should be humble and never be arrogant.",
      "A good ruler should be willing to take advice and criticism from all sides.",
      "A wise ruler should always be willing to accept criticism and use it to improve.",
      "A wise ruler should always strive to be humble and respectful of others.",
      "A ruler should always be open to new ideas and ways of thinking.",
      "A ruler should strive to be impartial and just.",
      "A wise ruler should always strive to be honest and just.",
      "Rulers should not be easily swayed by emotion.",
      "The people should be treated with justice and fairness.",
      "A ruler should never be wasteful.",
      "The right thing to do is to be honest and truthful.",
      "A wise ruler should always be willing to lead by example and set a good example for their people.",
      "Discrimination against men and women is immoral.",
      "A wise ruler should strive to be consistent in their decisions.",
      "A wise ruler should never forget to be compassionate.",
      "A wise ruler should always be willing to lead by example.",
      "A wise ruler should always be willing to take responsibility for their actions.",
      "A ruler should always be willing to accept new ideas.",
      "A wise ruler should never forget to be kind.",
      "A wise ruler should always strive to be wise and prudent in their decisions.",
      "A ruler should be willing to face the consequences of their decisions.",
      "A wise ruler should always be willing to take responsibility for their decisions.",
      "A wise ruler should always be willing to listen to the advice of the people."
    ],
    "author": "Wu Zetian",
    "author_description": "624 AD - 705 AD, Empress of China",
    "author_funny_facts": [
      "Wu Zetian was once a concubine, but she managed to become empress by controlling the emperor's son.",
      "She was the only female emperor in China's history, but she didn't have any daughters.",
      "Wu Zetian had a secret police force that spied on her enemies and punished them severely."
    ],
    "author_interesting_facts": [
      "She was born into a wealthy family, but her father lost his fortune when she was young.",
      "Wu Zetian was a talented poet and wrote over 500 poems during her lifetime.",
      "She was known for her beauty and intelligence, and many historians believe that she was a feminist icon."
    ],
    "author_inspiring_facts": [
      "Wu Zetian's reign was marked by stability, prosperity, and social reforms.",
      "She abolished the practice of forcing women to become concubines, and she promoted education for both men and women.",
      "Wu Zetian was a strong leader who overcame many obstacles to become the first and only female emperor in China's history."
    ]
  }
]