[
  {
    "quotes": [
      "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
      "We are most alive when we're in love.",
      "Love does not consist in gazing at each other, but in looking outward together in the same direction."
    ],
    "author": "Victor Hugo"
  },
  {
    "quotes": [
      "I measure the progress of a community by the degree of progress which women have achieved.",
      "I like the religion that teaches liberty, equality and fraternity."
    ],
    "author": "B. R. Ambedkar"
  },
  {
    "quotes": [
      "A successful marriage requires falling in love many times, always with the same person.",
      "In family life, love is the oil that eases friction, the cement that binds closer together, and the music that brings harmony.",
      "There is always some madness in love. But there is also always some reason in madness."
    ],
    "author": "Friedrich Nietzsche"
  },
  {
    "quotes": [
      "Let there be spaces in your togetherness, And let the winds of the heavens dance between you.",
      "Love one another but make not a bond of love: Let it rather be a moving sea between the shores of your souls."
    ],
    "author": "Kahlil Gibran"
  },
  {
    "quotes": [
      "The course of true love never did run smooth.",
      "My bounty is as boundless as the sea, My love as deep; the more I give to thee, The more I have, for both are infinite."
    ],
    "author": "William Shakespeare"
  },
  {
    "quotes": [
      "There is always some madness in love. But there is also always some reason in madness.",
      "It is not a lack of love, but a lack of friendship that makes unhappy marriages."
    ],
    "author": "Friedrich Nietzsche"
  },
  {
    "quotes": [
      "Love is composed of a single soul inhabiting two bodies.",
      "To be loved means to be recognized as existing."
    ],
    "author": "Aristotle"
  },
  {
    "quotes": [
      "We come to love not by finding a perfect person, but by learning to see an imperfect person perfectly.",
      "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage."
    ],
    "author": "Lao Tzu"
  },
  {
    "quotes": [
      "What is done in love is done well.",
      "Love is a canvas furnished by nature and embroidered by imagination."
    ],
    "author": "Voltaire"
  },
  {
    "quotes": [
      "I have decided to stick with love. Hate is too great a burden to bear.",
      "The measure of love is to love without measure."
    ],
    "author": "Martin Luther King Jr."
  },
  {
    "quotes": [
      "You don't love someone because they're perfect, you love them in spite of the fact that they're not.",
      "We can do no great things; only small things with great love."
    ],
    "author": "Mother Teresa"
  },
  {
    "quotes": [
      "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
      "To love is to burn, to be on fire."
    ],
    "author": "Jane Austen"
  },
  {
    "quotes": [
      "One is loved because one is loved. No reason is needed for loving.",
      "We waste time looking for the perfect lover, instead of creating the perfect love."
    ],
    "author": "Paulo Coelho"
  },
  {
    "quotes": [
      "The best love is the kind that awakens the soul; that makes us reach for more, that plants the fire in our hearts and brings peace to our minds.",
      "Where there is love there is life."
    ],
    "author": "Mahatma Gandhi"
  },
  {
    "quotes": [
      "All you need is love. But a little chocolate now and then doesn't hurt.",
      "True love stories never have endings."
    ],
    "author": "Richard Bach"
  },
  {
    "quotes": [
      "You never lose by loving. You always lose by holding back.",
      "The art of love is largely the art of persistence."
    ],
    "author": "Albert Ellis"
  },
  {
    "quotes": [
      "Where love is concerned, too much is not even enough.",
      "He is not a lover who does not love forever."
    ],
    "author": "Euripides"
  },
  {
    "quotes": [
      "To love oneself is the beginning of a lifelong romance.",
      "Love is the only sane and satisfactory answer to the problem of human existence."
    ],
    "author": "Erich Fromm"
  },
  {
    "quotes": [
      "One word frees us of all the weight and pain in life. That word is love.",
      "I love you not only for what you are, but for what I am when I am with you."
    ],
    "author": "Roy Croft"
  },
  {
    "quotes": [
      "I love you more than my own skin.",
      "I don't want to own anything until I know I've found the place where me and things belong together. I'm not quite sure where that is just yet. But I know what it's like.... It's like Tiffany's."
    ],
    "author": "Truman Capote"
  },
  {
    "quotes": [
      "You may not be her first, her last, or her only. She loved before she may love again. But if she loves you now, what else matters?"
    ],
    "author": "Bob Marley"
  },
  {
    "quotes": [
      "Affection is responsible for nine-tenths of whatever solid and durable happiness there is in our natural lives.",
      "You can never be overdressed or overeducated."
    ],
    "author": "Oscar Wilde"
  },
  {
    "quotes": [
      "Love is like a friendship caught on fire. In the beginning a flame, very pretty, often hot and fierce, but still only light and flickering. As love grows older, our hearts mature and our love becomes as coals, deep-burning and unquenchable."
    ],
    "author": "Bruce Lee"
  },
  {
    "quotes": [
      "Love is that condition in which the happiness of another person is essential to your own."
    ],
    "author": "Robert A. Heinlein"
  },
  {
    "quotes": [
      "The best thing to hold onto in life is each other."
    ],
    "author": "Audrey Hepburn"
  },
  {
    "quotes": [
      "The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed."
    ],
    "author": "Carl Jung"
  },
  {
    "quotes": [
      "The best proof of love is trust."
    ],
    "author": "Joyce Brothers"
  },
  {
    "quotes": [
      "To love and be loved is to feel the sun from both sides."
    ],
    "author": "David Viscott"
  },
  {
    "quotes": [
      "When you trip over love, it is easy to get up. But when you fall in love, it is impossible to stand again."
    ],
    "author": "Albert Einstein"
  },
  {
    "quotes": [
      "I think... if it is true that there are as many minds as there are heads, then there are as many kinds of love as there are hearts."
    ],
    "author": "Leo Tolstoy"
  },
  {
    "quotes": [
      "If I know what love is, it is because of you."
    ],
    "author": "Hermann Hesse"
  },
  {
    "quotes": [
      "In order to be happy oneself it is necessary to make at least one other person happy."
    ],
    "author": "Theodor Reik"
  },
  {
    "quotes": [
      "Love is not a mere sentiment. Love is the ultimate truth at the heart of creation."
    ],
    "author": "Rabindranath Tagore"
  },
  {
    "quotes": [
      "We are most alive when we’re in love."
    ],
    "author": "John Updike"
  },
  {
    "quotes": [
      "At the touch of love everyone becomes a poet."
    ],
    "author": "Plato"
  },
  {
    "quotes": [
      "The heart has its reasons of which reason knows nothing."
    ],
    "author": "Blaise Pascal"
  }
]
