[
  {
    "quotes": [
      "Podrán cortar todas las flores, pero no podrán detener la primavera.",
      "Es tan corto el amor y es tan largo el olvido.",
      "Es tan grave el odio y es tan leve el olvido.",
      "Me gusta cuando callas porque estás como ausente.",
      "Para que nada nos separe, que no nos una nada.",
      "Te amo sin saber cómo, ni cuándo, ni de dónde.",
      "Te recuerdo como eras en el último otoño.",
      "La risa es el lenguaje del alma.",
      "Si nada nos salva de la muerte, al menos que el amor nos salve de la vida.",
      "Queda prohibido llorar sin aprender.",
      "Amor mío, nos hemos encontrado sedientos.",
      "Me gustas cuando callas porque estás como ausente.",
      "Amor, tú y yo, los dos juntos, solos, abrazados.",
      "Porque en noches como esta la tuve entre mis brazos, mi alma no se contenta con haberla perdido.",
      "Quiero hacer contigo lo que la primavera hace con los cerezos.",
      "Y así te amo mejor de lo que sabes.",
      "Es tan corto el amor y tan largo el olvido.",
      "Puedo escribir los versos más tristes esta noche.",
      "Porque en noches como esta la tuve entre mis brazos, mi alma no se contenta con haberla perdido.",
      "Es tan grave el odio y es tan leve el olvido.",
      "Queda prohibido no sonreír a los problemas, no luchar por lo que quieres, abandonarlo todo por miedo, no convertir en realidad tus sueños.",
      "La vida es breve, pero cabe tanta intensidad en ella que nos asombra.",
      "Me gustas cuando callas porque estás como ausente.",
      "Si no nos encontramos de nuevo en esta vida, quiero encontrarte en la próxima.",
      "Eres como la noche, callada y constelada.",
      "Podrán cortar todas las flores, pero no podrán detener la primavera.",
      "Quiero hacer contigo lo que la primavera hace con los cerezos.",
      "En un beso, sabrás todo lo que he callado.",
      "Amor mío, nos hemos encontrado sedientos.",
      "Me gustas cuando callas porque estás como ausente.",
      "La risa es el lenguaje del alma.",
      "Puedo escribir los versos más tristes esta noche.",
      "Si nada nos salva de la muerte, al menos que el amor nos salve de la vida.",
      "Porque en noches como esta la tuve entre mis brazos, mi alma no se contenta con haberla perdido.",
      "Queda prohibido llorar sin aprender.",
      "Es tan grave el odio y es tan leve el olvido.",
      "Te amo sin saber cómo, ni cuándo, ni de dónde.",
      "Te recuerdo como eras en el último otoño.",
      "Amor mío, nos hemos encontrado sedientos.",
      "Me gustas cuando callas porque estás como ausente.",
      "Amor, tú y yo, los dos juntos, solos, abrazados.",
      "Porque en noches como esta la tuve entre mis brazos, mi alma no se contenta con haberla perdido.",
      "Quiero hacer contigo lo que la primavera hace con los cerezos.",
      "Y así te amo mejor de lo que sabes.",
      "Es tan corto el amor y tan largo el olvido.",
      "Puedo escribir los versos más tristes esta noche.",
      "Porque en noches como esta la tuve entre mis brazos, mi alma no se contenta con haberla perdido.",
      "Es tan grave el odio y es tan leve el olvido.",
      "Queda prohibido no sonreír a los problemas, no luchar por lo que quieres, abandonarlo todo por miedo, no convertir en realidad tus sueños.",
      "La vida es breve, pero cabe tanta intensidad en ella que nos asombra.",
      "Me gustas cuando callas porque estás como ausente.",
      "Si no nos encontramos de nuevo en esta vida, quiero encontrarte en la próxima.",
      "Eres como la noche, callada y constelada."
    ],
    "author": "Pablo Neruda",
    "author_description": "Poeta y diplomático chileno. (1904-1973)",
    "author_funny_facts": [
      "Neruda era conocido por su amor por los gatos y llegó a tener varios de ellos como mascotas.",
      "El poeta era famoso por su amor por la comida y era un gran cocinero. Se decía que sus comidas eran tan deliciosas como sus poemas.",
      "Neruda fue nombrado cónsul de Chile en España durante la Guerra Civil, y utilizó su posición para ayudar a refugiados y artistas en peligro."
    ],
    "author_interesting_facts": [
      "Pablo Neruda fue galardonado con el Premio Nobel de Literatura en 1971.",
      "Neruda fue un destacado miembro del Partido Comunista de Chile y se postuló como candidato presidencial en 1970.",
      "La casa de Neruda en Isla Negra, Chile, se convirtió en un museo dedicado a su vida y obra después de su muerte."
    ],
    "author_inspiring_facts": [
      "Pablo Neruda es conocido por su poesía apasionada y emotiva que aborda temas como el amor, la vida, la muerte y la lucha política.",
      "Sus palabras han tocado los corazones de millones de personas en todo el mundo y su legado literario perdura hasta el día de hoy.",
      "Neruda tenía una habilidad única para capturar la belleza y la esencia de la vida a través de sus versos, inspirando a otros a apreciar la poesía y la expresión artística."
    ]
  },
  {
    "quotes": [
      "La vida no es la que uno vivió, sino la que uno recuerda, y cómo la recuerda para contarla.",
      "El secreto de una buena vejez no es otra cosa que un pacto honrado con la soledad.",
      "El amor es eterno mientras dura.",
      "No hay medicina que cure lo que no cura la felicidad.",
      "La sabiduría nos llega cuando ya no nos sirve de nada.",
      "El problema del matrimonio es que se acaba todas las noches después de hacer el amor, y hay que volver a reconstruirlo todas las mañanas antes del desayuno.",
      "La vida no es más que un interminable ensayo sobre la pena.",
      "La sabiduría nos llega cuando ya no nos sirve de nada.",
      "La única diferencia entre un loco y yo, es que yo no estoy loco.",
      "Recordar es fácil para el que tiene memoria. Olvidar es difícil para quien tiene corazón.",
      "El tiempo pasa, nos vamos poniendo viejos y el amor no lo reflejas los espejos.",
      "El amor se hace más grande y noble en la calamidad.",
      "El sexo es el consuelo que uno tiene cuando no le alcanza el amor.",
      "La muerte no llega con la vejez, sino con el olvido.",
      "La vida no es sino una continua sucesión de oportunidades para sobrevivir.",
      "No hay medicina que cure lo que no cura la felicidad.",
      "Es curioso cómo la memoria se orienta hacia los detalles insignificantes de la vida, en lugar de hacerlo hacia los grandes momentos...",
      "La vida no es más que una continua sucesión de oportunidades para sobrevivir.",
      "La sabiduría nos llega cuando ya no nos sirve de nada.",
      "El olvido está lleno de memoria.",
      "Uno no es de ninguna parte mientras no tenga un muerto bajo la tierra.",
      "El escritor escribe su libro para explicarse a sí mismo lo que no se puede explicar.",
      "Nadie es profeta en su tierra, pero estoy dispuesto a correr el riesgo.",
      "El amor, para que sea auténtico, debe costarnos.",
      "La vida es la búsqueda de una verdad que solo puede encontrar en la muerte.",
      "Si no te equivocas de vez en cuando, es que no lo intentas.",
      "La vida no es sino una continua sucesión de oportunidades para sobrevivir.",
      "Ninguna persona merece tus lágrimas, y quien se las merezca no te hará llorar.",
      "La sabiduría nos llega cuando ya no nos sirve de nada.",
      "Uno no es de ninguna parte mientras no tenga un muerto bajo la tierra.",
      "El escritor escribe su libro para explicarse a sí mismo lo que no se puede explicar.",
      "Nadie es profeta en su tierra, pero estoy dispuesto a correr el riesgo.",
      "El amor, para que sea auténtico, debe costarnos.",
      "La vida es la búsqueda de una verdad que solo puede encontrar en la muerte.",
      "Si no te equivocas de vez en cuando, es que no lo intentas.",
      "La vida no es sino una continua sucesión de oportunidades para sobrevivir.",
      "Ninguna persona merece tus lágrimas, y quien se las merezca no te hará llorar.",
      "El olvido está lleno de memoria.",
      "Uno no es de ninguna parte mientras no tenga un muerto bajo la tierra.",
      "El escritor escribe su libro para explicarse a sí mismo lo que no se puede explicar.",
      "Nadie es profeta en su tierra, pero estoy dispuesto a correr el riesgo.",
      "El amor, para que sea auténtico, debe costarnos.",
      "La vida es la búsqueda de una verdad que solo puede encontrar en la muerte.",
      "Si no te equivocas de vez en cuando, es que no lo intentas.",
      "La vida no es sino una continua sucesión de oportunidades para sobrevivir.",
      "Ninguna persona merece tus lágrimas, y quien se las merezca no te hará llorar."
    ],
    "author": "Gabriel García Márquez",
    "author_description": "Escritor y periodista colombiano. (1927-2014)",
    "author_funny_facts": [
      "García Márquez era un gran amante del fútbol y solía escribir crónicas deportivas en sus primeros años como periodista.",
      "El escritor era conocido por su sentido del humor y su capacidad para contar chistes. Le encantaba hacer reír a las personas.",
      "García Márquez solía llevar consigo una pluma estilográfica y un cuaderno de notas a todas partes, incluso en sus viajes."
    ],
    "author_interesting_facts": [
      "Gabriel García Márquez es considerado uno de los escritores más importantes del siglo XX y uno de los máximos exponentes del realismo mágico.",
      "Su obra más conocida es la novela 'Cien años de soledad', la cual le otorgó reconocimiento a nivel internacional y fue traducida a numerosos idiomas.",
      "García Márquez recibió el Premio Nobel de Literatura en 1982, convirtiéndose en el primer escritor colombiano en recibir este prestigioso galardón."
    ],
    "author_inspiring_facts": [
      "La obra de García Márquez ha inspirado a generaciones de escritores y lectores alrededor del mundo, y su estilo único ha dejado una huella imborrable en la literatura.",
      "A través de sus escritos, García Márquez exploró temas como el amor, la soledad, la muerte y la magia, invitando a los lectores a reflexionar sobre la condición humana.",
      "Su pasión por la escritura y su dedicación a la literatura son un ejemplo de perseverancia y creatividad para aquellos que sueñan con contar sus propias historias."
    ]
  },
  {
    "quotes": [
      "El arte más poderoso de la vida es hacer del dolor un talismán que cura.",
      "Pinto autorretratos porque estoy mucho tiempo sola. Me pinto a mí misma porque soy a quien mejor conozco.",
      "Pies, ¿para qué los quiero si tengo alas para volar?",
      "Donde no puedas amar, no te demores.",
      "Cada tic-tac es un segundo de la vida que pasa, huye, y no se repite. Y hay en ella tanta intensidad, tanto interés, que el problema es solo saberla vivir.",
      "Creo que poco a poco he logrado cumplir mi tarea, y es que he logrado unir mi vida con mi pintura. Yo soy mi obra.",
      "Siento que la muerte está cerca, porque si no hubiera muerte, la vida no tendría sentido.",
      "Pinto autorretratos porque estoy mucho tiempo sola.",
      "La única cosa que siempre está conmigo es mi espíritu. He vivido conmigo toda mi vida.",
      "La pasión de mi vida se llama pintura.",
      "Soy mi propia musa. Soy la persona que mejor conozco. La única persona que siempre está conmigo soy yo misma. Mi pintura soy yo.",
      "Si no vuelvo a verte, te quiero mucho.",
      "Llorar es como hacer el amor, limpias las entrañas, te despojas del cuerpo y de los miembros y te conviertes en una cosa suave, que solloza.",
      "Vivir y morir en un martes 13.",
      "La pintura nunca ha sido hecha para decorar habitaciones. Es un instrumento de guerra.",
      "Yo he gozado mucho con la vida y no me arrepiento de nada.",
      "He gozado con la pintura, y gozo con ella, con mi arte, con la gente que quiero, y he sufrido mucho también, pero la única cosa que siempre está conmigo es mi espíritu. He vivido conmigo toda mi vida.",
      "No quiero ser la líder. El libro debería estar en el centro, no la persona.",
      "Suelo pintar autorretratos porque estoy mucho tiempo sola. Me pinto a mí misma porque soy a quien mejor conozco.",
      "La muerte no es verdad cuando se ha cumplido bien la obra de la vida.",
      "La belleza y la fealdad son un espejismo, porque los demás acaban viendo nuestro interior.",
      "Siempre busco la ternura en las cosas.",
      "El arte más poderoso de la vida es hacer del dolor un talismán que cura.",
      "Creí que era la persona más extraña en el mundo pero luego pensé, hay mucha gente así en el mundo, tiene que haber alguien como yo, que se sienta bizarra y dañada de la misma forma en que yo me siento. Me la imagino, e imagino que ella también debe estar por ahí pensando en mí. Bueno, yo espero que si tú estás por ahí y lees esto sepas que, sí, es verdad, yo estoy aquí, soy tan extraña como tú.",
      "Si no vuelvo a verte, te quiero mucho.",
      "Llorar es como hacer el amor, limpias las entrañas, te despojas del cuerpo y de los miembros y te conviertes en una cosa suave, que solloza.",
      "Vivir y morir en un martes 13.",
      "La pintura nunca ha sido hecha para decorar habitaciones. Es un instrumento de guerra.",
      "Yo he gozado mucho con la vida y no me arrepiento de nada.",
      "He gozado con la pintura, y gozo con ella, con mi arte, con la gente que quiero, y he sufrido mucho también, pero la única cosa que siempre está conmigo es mi espíritu. He vivido conmigo toda mi vida.",
      "No quiero ser la líder. El libro debería estar en el centro, no la persona.",
      "Suelo pintar autorretratos porque estoy mucho tiempo sola. Me pinto a mí misma porque soy a quien mejor conozco.",
      "La muerte no es verdad cuando se ha cumplido bien la obra de la vida.",
      "La belleza y la fealdad son un espejismo, porque los demás acaban viendo nuestro interior.",
      "Siempre busco la ternura en las cosas.",
      "El arte más poderoso de la vida es hacer del dolor un talismán que cura.",
      "Creí que era la persona más extraña en el mundo pero luego pensé, hay mucha gente así en el mundo, tiene que haber alguien como yo, que se sienta bizarra y dañada de la misma forma en que yo me siento. Me la imagino, e imagino que ella también debe estar por ahí pensando en mí. Bueno, yo espero que si tú estás por ahí y lees esto sepas que, sí, es verdad, yo estoy aquí, soy tan extraña como tú.",
      "Sólo quiero que me recuerden como una persona que gozó de la vida y que siempre quiso ser mejor, y arreglar el mundo para los demás.",
      "Si me dejas, no vale.",
      "En los asuntos del corazón, solo los locos tienen razón.",
      "Soy mi propia musa. Soy la persona que mejor conozco. La única persona que siempre está conmigo soy yo misma. Mi pintura soy yo."
    ],
    "author": "Frida Kahlo",
    "author_description": "Frida Kahlo (1907-1954) famosa pintora mexicana",
    "author_funny_facts": [
      "Frida Kahlo tenía un sentido del humor sarcástico y a menudo bromeaba sobre su vida y su apariencia.",
      "Frida solía decir: 'Pies, ¿para qué los quiero si tengo alas para volar?'",
      "Frida tenía una colección de animales exóticos, incluyendo un mono llamado Fulang Chang."
    ],
    "author_interesting_facts": [
      "Frida Kahlo fue una pintora autodidacta que comenzó a pintar después de un grave accidente de autobús que la dejó con lesiones permanentes.",
      "La obra de Frida Kahlo está fuertemente influenciada por la cultura mexicana y su identidad como mujer mestiza.",
      "Frida Kahlo estuvo casada con el famoso muralista Diego Rivera, y su matrimonio fue conocido por su turbulencia y pasión.",
      "Frida Kahlo tuvo una relación cercana con el movimiento surrealista y fue amiga de artistas como Pablo Picasso y Salvador Dalí.",
      "A pesar de su corta vida y limitada producción artística, Frida Kahlo dejó un legado duradero y se convirtió en un ícono del arte y la feminidad.",
      "Frida Kahlo fue la primera artista mexicana en vender una pintura a una institución de arte internacional (el Louvre en París)."
    ],
    "author_inspiring_facts": [
      "A pesar de sus problemas de salud y dificultades personales, Frida Kahlo encontró en el arte una forma de expresión y empoderamiento.",
      "Frida Kahlo desafió los estereotipos de género y se convirtió en un símbolo de la fortaleza y la resistencia de las mujeres.",
      "La obra de Frida Kahlo aborda temas universales como el dolor, el amor, la identidad y la lucha por la libertad.",
      "Frida Kahlo es un ejemplo inspirador de cómo convertir las adversidades en arte y encontrar belleza en la autenticidad y la vulnerabilidad.",
      "Su legado artístico y su lucha por la igualdad continúan siendo una fuente de inspiración para artistas y activistas de todo el mundo."
    ]
  },
  {
    "quotes": [
      "El laberinto es un arquetipo que pertenece al folklore de todos los tiempos.",
      "La fama es una forma de incomodidad.",
      "La felicidad es un problema individual.",
      "Uno no es lo que es por lo que escribe, sino por lo que ha leído.",
      "Las palabras nunca alcanzan cuando lo que hay que decir desborda el alma.",
      "No siempre es fácil distinguir lo verdadero de lo falso.",
      "La muerte es una vida vivida. La vida es una muerte que viene.",
      "La realidad es una de las posibilidades que no tiene límites.",
      "La poesía es una de las formas de la inteligencia.",
      "La historia es el más sorprendente de los géneros literarios.",
      "Las fechas se me escapan, pero sé que no me faltarán epitafios.",
      "El sueño de cualquier bibliotecario es el paraíso.",
      "El tiempo es la sustancia de que estoy hecho.",
      "La música no admite patrones.",
      "La escritura es nada más que una forma de felicidad.",
      "No hay acaso más insoportable que el de haber nacido.",
      "La eternidad es un misterio, porque no sabemos qué hacer con ella.",
      "El arte no es más que el tiempo detenido.",
      "La realidad no es más que la continuidad del sueño.",
      "La vida es algo que hay que vivir, no algo que hay que explicar.",
      "El misterio es la cosa más hermosa que podemos experimentar.",
      "Los libros no son más que extensiones de nuestra memoria y nuestra imaginación.",
      "El infinito es una de las posibilidades que no podemos concebir.",
      "La literatura es una combinación de realidad y ficción.",
      "La sabiduría está en reconocer la propia ignorancia.",
      "La belleza es el único argumento para probar la existencia de Dios.",
      "El amor es una palabra, y nada más que una palabra.",
      "El pasado es un sueño del que apenas podemos recordar fragmentos.",
      "La ironía es la forma más alta de inteligencia.",
      "La poesía es el único lenguaje posible para expresar ciertas emociones.",
      "El sueño es una realidad paralela que coexiste con la vigilia.",
      "La realidad es un laberinto de espejos.",
      "El conocimiento no tiene límites, siempre hay algo nuevo por descubrir.",
      "La escritura es el mejor remedio contra el olvido.",
      "La vida es una sucesión de instantes irrepetibles.",
      "El presente es el único momento que realmente existe.",
      "El lenguaje es el instrumento de la comprensión humana.",
      "El tiempo es una ilusión creada por nuestra mente.",
      "La literatura es un viaje a lo desconocido.",
      "El destino es el resultado de nuestras elecciones.",
      "La verdad es un enigma que nunca podremos desvelar por completo.",
      "La imaginación es la llave que nos permite abrir las puertas del mundo.",
      "El conocimiento nos libera de la ignorancia y nos lleva hacia la verdad.",
      "La realidad es una construcción subjetiva.",
      "El pasado es una sombra que nos persigue a lo largo de la vida.",
      "La literatura es el reflejo de la sociedad en la que vivimos.",
      "El tiempo es un río que fluye sin cesar, llevándonos hacia el futuro.",
      "La belleza está en los ojos de quien la contempla.",
      "El amor es una fuerza que nos impulsa a vivir y a amar a los demás.",
      "La verdad es el arma más poderosa que tenemos contra la mentira.",
      "La imaginación es el combustible que alimenta nuestros sueños y esperanzas.",
      "El conocimiento nos hace libres y nos permite alcanzar nuestras metas.",
      "La realidad es un lienzo en blanco que nosotros mismos pintamos.",
      "El pasado es un tesoro que nos enseña lecciones para el futuro.",
      "La literatura es un puente que conecta a las personas de diferentes épocas y lugares.",
      "El tiempo es un regalo precioso que debemos aprovechar al máximo.",
      "La belleza se encuentra en los pequeños detalles de la vida.",
      "El amor es la fuerza que mueve el mundo y nos llena de alegría.",
      "La verdad es la piedra angular de la confianza y la honestidad.",
      "La imaginación nos permite explorar mundos más allá de nuestra realidad.",
      "El conocimiento es el faro que nos guía en nuestro camino hacia el progreso.",
      "La realidad es un espejo que refleja nuestras acciones y decisiones.",
      "El pasado es un tesoro lleno de recuerdos y experiencias.",
      "La literatura es un tesoro que nos transporta a otros universos.",
      "El tiempo es un regalo fugaz que debemos valorar en cada momento.",
      "La belleza está en todas partes, solo hay que aprender a apreciarla.",
      "El amor es el vínculo que une a las personas y nos da sentido a la vida.",
      "La verdad es la luz que ilumina el camino de la sabiduría.",
      "La imaginación es el motor de la creatividad y la innovación.",
      "El conocimiento nos capacita para tomar decisiones informadas y sabias.",
      "La realidad es un lienzo en el que todos dejamos nuestra huella.",
      "El pasado es un libro que debemos leer para entender nuestro presente.",
      "La literatura es una ventana a la diversidad humana y cultural.",
      "El tiempo es un recurso valioso que debemos administrar sabiamente.",
      "La belleza radica en la diversidad y la armonía de la naturaleza.",
      "El amor es un sentimiento poderoso que trasciende barreras y fronteras.",
      "La verdad es el cimiento sobre el cual se construye el conocimiento.",
      "La imaginación nos lleva más allá de los límites de lo posible.",
      "El conocimiento es la llave que abre las puertas del crecimiento personal.",
      "La realidad es el escenario en el que construimos nuestras vidas.",
      "El pasado es una lección que nos prepara para el futuro.",
      "La literatura es un puente que nos conecta con la humanidad de otros tiempos.",
      "El tiempo es un regalo efímero que debemos aprovechar al máximo.",
      "La belleza se encuentra en los detalles más simples y cotidianos.",
      "El amor es un lenguaje universal que todos podemos comprender.",
      "La verdad es el cimiento sobre el cual se construye la confianza.",
      "La imaginación nos permite explorar nuevos horizontes y posibilidades.",
      "El conocimiento es el motor que impulsa el avance de la sociedad.",
      "La realidad es una mezcla de percepciones individuales.",
      "El pasado es un tesoro de lecciones que nos guían en el presente.",
      "La literatura es un reflejo de la diversidad y la complejidad humana.",
      "El tiempo es un recurso limitado que debemos administrar con sabiduría.",
      "La belleza se encuentra en la armonía de las formas y los colores.",
      "El amor es un sentimiento que nos conecta con lo más profundo de nuestro ser.",
      "La verdad es el faro que guía nuestras acciones y decisiones.",
      "La imaginación es el motor que impulsa la creatividad y la innovación.",
      "El conocimiento es el poder que nos permite comprender el mundo y cambiarlo.",
      "La realidad es una construcción colectiva basada en nuestras percepciones.",
      "El pasado es una fuente inagotable de aprendizaje y crecimiento.",
      "La literatura es un puente que nos conecta con la humanidad a lo largo del tiempo.",
      "El tiempo es un tesoro que debemos valorar y aprovechar al máximo.",
      "La belleza está en la diversidad y la singularidad de cada ser humano.",
      "El amor es un sentimiento universal que trasciende barreras culturales.",
      "La verdad es la base de la confianza y la autenticidad.",
      "La imaginación es el motor de la creatividad y la innovación.",
      "El conocimiento es el camino hacia el crecimiento y el desarrollo personal.",
      "La realidad es una construcción social en constante cambio.",
      "El pasado es una parte integral de nuestra identidad y nuestra historia.",
      "La literatura es un refugio que nos transporta a otros mundos y realidades."
    ],
    "author": "Jorge Luis Borges",
    "author_description": "1899-1986 escritor y poeta argentino",
    "author_funny_facts": [
      "Borges tenía una mala memoria para recordar fechas y datos históricos.",
      "A menudo decía que prefería leer libros a escribirlos.",
      "Borges era conocido por su gusto por los gatos y tenía varios como mascotas."
    ],
    "author_interesting_facts": [
      "Borges fue un gran aficionado a los idiomas y dominaba varias lenguas, incluyendo el inglés, el francés y el alemán.",
      "A pesar de su ceguera, Borges continuó escribiendo utilizando máquinas de escribir especiales.",
      "Fue un ferviente defensor de la literatura fantástica y los géneros literarios no convencionales."
    ],
    "author_inspiring_facts": [
      "Borges fue un ejemplo de perseverancia y superación, continuando su carrera literaria a pesar de su ceguera.",
      "Su estilo literario innovador y su capacidad para explorar temas complejos han inspirado a muchos escritores y lectores.",
      "Borges creía en el poder de la imaginación y la importancia de la literatura como forma de conocimiento y expresión."
    ]
  },
  {
    "quotes": [
      "La poesía es la forma de la vida y el camino de la libertad.",
      "El amor es un puente que une a los seres humanos en su diversidad.",
      "La soledad es la compañera fiel del escritor.",
      "La poesía es un grito en la oscuridad que nos invita a encontrar la luz.",
      "El lenguaje es la herramienta que nos permite comunicarnos y entender el mundo.",
      "El arte es la expresión más pura del espíritu humano.",
      "La belleza está en los ojos del que mira y en el corazón del que siente.",
      "El tiempo es un río que fluye sin cesar, llevándonos hacia el futuro.",
      "La muerte es la sombra que nos acompaña en nuestro camino.",
      "El silencio es el espacio donde nacen las palabras verdaderas.",
      "La memoria es el hilo que une nuestro pasado con nuestro presente.",
      "La pasión es el fuego que arde en nuestro interior y nos impulsa a vivir.",
      "La libertad es el derecho de cada individuo a ser quien es, sin miedo ni prejuicios.",
      "La verdad es la luz que ilumina nuestras mentes y nuestras vidas.",
      "El conocimiento es la llave que nos abre las puertas del mundo.",
      "El poder está en nuestras manos, pero debemos usarlo con sabiduría y responsabilidad.",
      "La esperanza es la fuerza que nos impulsa a seguir adelante, incluso en los momentos más oscuros.",
      "La imaginación es el motor que impulsa la creatividad y la innovación.",
      "El aprendizaje es un viaje sin fin que nos enriquece y nos transforma.",
      "El amor es la fuerza más poderosa que existe, capaz de cambiar el mundo.",
      "La felicidad no es un destino, sino un estado de ánimo que debemos cultivar.",
      "La justicia es el pilar que sostiene una sociedad equitativa y libre.",
      "La amistad es un tesoro invaluable que debemos cuidar y valorar.",
      "La belleza se encuentra en los detalles más simples y en las cosas más cotidianas.",
      "La vida es un regalo precioso que debemos apreciar y aprovechar al máximo."
    ],
    "author": "Octavio Paz",
    "author_description": "Poeta y ensayista mexicano (1914-1998)",
    "author_funny_facts": [
      "Octavio Paz era un gran amante del chocolate y siempre tenía un poco a mano mientras escribía.",
      "Le gustaba escribir a mano en papel y luego pasar sus textos a máquina de escribir.",
      "Una vez dijo que prefería escribir de noche, ya que el silencio y la oscuridad lo inspiraban."
    ],
    "author_interesting_facts": [
      "Octavio Paz recibió el Premio Nobel de Literatura en 1990 por su destacada contribución a la poesía y el ensayo.",
      "Fue embajador de México en India durante varios años y su experiencia en este país influenció su obra.",
      "Además de su faceta como escritor, Octavio Paz también fue un reconocido crítico literario y editor."
    ],
    "author_inspiring_facts": [
      "Octavio Paz fue un defensor de la libertad de expresión y luchó por los derechos humanos.",
      "Su poesía abordaba temas universales como el amor, la muerte, la identidad y la existencia humana.",
      "Su legado literario sigue siendo una fuente de inspiración para escritores y amantes de la poesía en todo el mundo."
    ]
  },
  {
    "quotes": [
      "La vida no es sino una continua sucesión de oportunidades para sobrevivir.",
      "El humor es la sal de la existencia.",
      "La literatura es el arte de descubrir algo extraordinario en la vida cotidiana.",
      "Escribir es aprender a leer.",
      "El nacionalismo es la ideología más destructiva que ha conocido la humanidad.",
      "La juventud es un estado de ánimo, no una cuestión de edad.",
      "El amor es el motor que impulsa al ser humano a vivir intensamente.",
      "La libertad es el derecho fundamental de todo individuo.",
      "El poder corrompe a quienes no están preparados para ejercerlo.",
      "La verdad es el bien más preciado que debemos buscar y defender.",
      "La justicia es el pilar que sostiene una sociedad equitativa y libre.",
      "La imaginación es el arma más poderosa del ser humano.",
      "El conocimiento es el camino hacia la emancipación y la transformación.",
      "La cultura es el patrimonio de la humanidad y debe ser valorada y preservada.",
      "La esperanza es el aliento que nos impulsa a superar los obstáculos y perseguir nuestros sueños.",
      "El respeto es la base de toda convivencia pacífica y armoniosa."
    ],
    "author": "Mario Vargas Llosa",
    "author_description": "Escritor peruano (1936-)",
    "author_funny_facts": [
      "Mario Vargas Llosa tiene una gran colección de sombreros y le gusta usarlos en ocasiones especiales.",
      "En una entrevista, dijo que una de las cosas que más disfruta es cocinar y preparar sus propias comidas.",
      "Aunque es un escritor famoso, le resulta difícil recordar los nombres de las personas que conoce."
    ],
    "author_interesting_facts": [
      "Mario Vargas Llosa recibió el Premio Nobel de Literatura en 2010 por su destacada contribución a la literatura.",
      "Es conocido por su estilo narrativo único y su habilidad para retratar la realidad social y política en sus obras.",
      "Además de su carrera como escritor, Vargas Llosa también incursionó en la política y se postuló como candidato presidencial en Perú en 1990."
    ],
    "author_inspiring_facts": [
      "Mario Vargas Llosa es un defensor apasionado de la libertad de expresión y ha luchado por los derechos humanos.",
      "Sus novelas abordan temas relevantes como la injusticia, la corrupción y la lucha por la libertad.",
      "Su dedicación y pasión por la literatura lo convierten en un ejemplo inspirador para escritores y amantes de la literatura en todo el mundo."
    ]
  },
  {
    "quotes": [
      "La literatura es un acto de valentía, de rebeldía contra el silencio.",
      "El amor es un laberinto en el que nos perdemos y encontramos a nosotros mismos.",
      "Las palabras tienen el poder de transformar el mundo y abrir nuevos horizontes.",
      "La escritura es un acto de liberación, nos permite expresar lo inexprimible.",
      "El pasado está presente en nuestras vidas, moldeando nuestra identidad y nuestras decisiones.",
      "La memoria es el hilo que teje la historia, sin ella estaríamos condenados a repetir los mismos errores.",
      "El arte es un refugio para el alma, un lugar donde podemos encontrar consuelo y esperanza.",
      "La imaginación es el motor de la creatividad, nos permite ver más allá de lo visible.",
      "La realidad es solo una construcción de nuestras percepciones, cada uno tiene su propia verdad.",
      "La vida es una sucesión de momentos efímeros, debemos aprender a apreciar cada instante.",
      "El viaje interior es tan importante como el viaje físico, nos ayuda a conocernos a nosotros mismos.",
      "Las cicatrices son marcas de fortaleza, testimonios de las batallas que hemos librado.",
      "El dolor y el sufrimiento nos transforman, nos hacen más fuertes y nos enseñan lecciones valiosas.",
      "La esperanza es el faro que nos guía en los momentos más oscuros, nunca debemos perderla.",
      "La vida es un constante equilibrio entre el caos y la armonía, entre la luz y la oscuridad."
    ],
    "author": "Isabel Allende",
    "author_description": "Escritora chilena",
    "author_funny_facts": [
      "Isabel Allende tiene un sentido del humor bastante sarcástico y a menudo lo demuestra en sus entrevistas y discursos.",
      "Le encanta cocinar y experimentar con diferentes recetas. Sus platos favoritos suelen ser sabrosos y especiados.",
      "En una ocasión, Isabel Allende confesó que guarda una pequeña colección de muñecas de trapo que le han regalado a lo largo de los años."
    ],
    "author_interesting_facts": [
      "Isabel Allende es reconocida mundialmente por sus novelas que exploran temas como el amor, la historia y la identidad latinoamericana.",
      "Es la primera autora chilena en alcanzar renombre internacional y sus obras han sido traducidas a más de 35 idiomas.",
      "Allende es conocida por su estilo narrativo mágico y su habilidad para crear personajes femeninos fuertes y empoderados."
    ],
    "author_inspiring_facts": [
      "Isabel Allende es una defensora de los derechos humanos y ha utilizado su voz para abogar por la justicia y la igualdad.",
      "Sus experiencias personales y su compromiso con la sociedad se reflejan en sus obras, que transmiten mensajes de esperanza y resistencia.",
      "Allende es un ejemplo inspirador para las mujeres y escritores de todo el mundo, demostrando que las historias pueden cambiar el mundo."
    ]
  },
  {
    "quotes": [
      "La poesía no quiere adeptos, quiere amantes.",
      "El que no tiene el espíritu de su tiempo, tiene todo el espíritu de su tiempo.",
      "El poeta es un fingidor, finge tan completamente que llega a fingir que es dolor el dolor que de veras siente.",
      "Verde que te quiero verde.",
      "La poesía es la única verdad, la única historia.",
      "El teatro es poesía que se sale del libro para hacerse humana.",
      "La guitarra hace llorar a los sueños.",
      "El día que yo no sienta, el día que no se me ocurrar nada, el día que mis brazos no me estrechen a alguien, mis ojos no lloren o no sientan sed de eternidad, podéis estar seguros de que no estoy vivo.",
      "La poesía no quiere adeptos, quiere amantes.",
      "La poesía, como ella misma, no tiene final.",
      "En esta noche, en esta noche digo, que dentro de poco entrarán los gitanos.",
      "Y la Luna y el Sol, nunca se encontraron en el mismo espacio.",
      "La poesía es un cuchillo de guerra en manos de un niño.",
      "Las grandes verdades se hacen para todo el mundo y nadie tiene derecho a estorbarlas.",
      "Tarde hermosa. Parece que hemos bebido el vino del paraíso.",
      "El teatro es una escuela de lágrimas y risas, de promesas y esperanzas.",
      "Nadie sabe lo que tiene hasta que lo pierde.",
      "El poeta es un príncipe, el príncipe de la palabra.",
      "Un amor, un corazón, una poesía, una vida, todo esto eres tú.",
      "El poeta es un loco que ve las cosas antes que los demás, pero después de muchos que no las han visto.",
      "Un día te vi, y toda la poesía dejó de tener sentido.",
      "Mi amor, cuando te beso, puedo oír los latidos del universo.",
      "La poesía no quiere pensamientos, quiere realidades.",
      "Cuando yo canto, las estrellas se asoman a verme.",
      "En la vida hay cosas que son muy dulces y cosas que son muy amargas, pero todas son necesarias.",
      "El amor es un vino dulce y embriagador que nos llena de alegría y deseo.",
      "El teatro es la forma más elevada de la comunicación humana, el encuentro de almas y emociones.",
      "La luna llena en el cielo es el espejo de mi corazón, reflejando mi amor por ti.",
      "La poesía es un lenguaje misterioso que solo los corazones sensibles pueden comprender.",
      "El poeta es un arquitecto de palabras, construyendo versos que perdurarán para siempre.",
      "El amor es un fuego que arde en el alma y consume todo a su paso.",
      "La poesía es un puente que une los corazones y trasciende las barreras del tiempo y del espacio.",
      "La música es el lenguaje del alma, expresando lo que las palabras no pueden.",
      "La belleza está en todas partes, solo tenemos que aprender a apreciarla.",
      "La vida es un sueño del que nunca queremos despertar.",
      "El poeta es un mago de las palabras, transformando lo ordinario en extraordinario.",
      "La poesía es una rebelión contra la realidad, una búsqueda de la verdad más profunda.",
      "El amor es un laberinto en el que nos perdemos y encontramos a nosotros mismos.",
      "La noche es el escenario de los sueños, donde los deseos se vuelven realidad.",
      "El poeta es un explorador del alma humana, descubriendo sus secretos más profundos.",
      "La poesía es un refugio para el alma, un lugar donde podemos encontrar consuelo y esperanza.",
      "La pasión es el fuego que arde en nuestro interior, impulsándonos a vivir con intensidad.",
      "El poeta es un artista de la palabra, creando imágenes que perduran en la mente del lector.",
      "La muerte es el misterio que todos enfrentamos, pero también es parte del ciclo de la vida.",
      "El poeta es un observador de la belleza oculta en lo cotidiano, revelando su esencia a través de las palabras.",
      "La poesía es un viaje hacia lo desconocido, explorando los límites de la imaginación.",
      "El amor es un bálsamo para el alma, sanando las heridas y dando sentido a nuestras vidas.",
      "La poesía es el eco de las emociones humanas, resonando en el corazón de quienes la escuchan.",
      "El poeta es un soñador que transforma la realidad en versos, buscando la belleza en cada palabra.",
      "La poesía es un canto de libertad, rompiendo las cadenas de la rutina y la monotonía.",
      "El amor es un regalo divino que nos llena de felicidad y nos conecta con el universo.",
      "La poesía es un acto de resistencia, una forma de dar voz a los silenciados y oprimidos.",
      "El poeta es un testigo de la vida, capturando sus momentos más preciosos en palabras eternas.",
      "La poesía es un encuentro con lo trascendental, un puente entre lo terrenal y lo divino.",
      "El amor es el motor que impulsa el mundo, dándonos fuerza y razón para vivir.",
      "La poesía es un misterio que nunca se revela por completo, dejando siempre espacio para la interpretación.",
      "El poeta es un alquimista de las palabras, transformando el lenguaje en oro puro.",
      "La poesía es una danza de palabras, un ballet de emociones que nos transporta a otros mundos.",
      "El amor es un idioma universal que trasciende las barreras del tiempo, del espacio y de las palabras.",
      "La poesía es un espejo que refleja nuestra humanidad, mostrándonos nuestras alegrías y nuestras penas."
    ],
    "author": "Federico García Lorca",
    "author_description": "Poeta y dramaturgo español (1898-1936)",
    "author_funny_facts": [
      "Federico García Lorca tenía un gran sentido del humor y era conocido por contar chistes y hacer bromas a sus amigos.",
      "Le encantaba imitar a otras personas y hacía voces y gestos divertidos para hacer reír a los demás.",
      "En una ocasión, García Lorca se disfrazó de mujer y salió a la calle para divertirse y observar cómo reaccionaban las personas."
    ],
    "author_interesting_facts": [
      "García Lorca era un apasionado del teatro y fundó la compañía de teatro 'La Barraca' para llevar las obras clásicas españolas a los pueblos rurales.",
      "Su poesía fue influenciada por la música flamenca y el folclore andaluz, creando un estilo único y vibrante.",
      "García Lorca fue amigo cercano del famoso pintor Salvador Dalí y juntos exploraron el arte y la creatividad en la vanguardia surrealista."
    ],
    "author_inspiring_facts": [
      "La poesía de García Lorca es conocida por su belleza y su capacidad para evocar emociones profundas en los lectores.",
      "Su compromiso con la libertad y la justicia social se refleja en su poesía, que aborda temas como la opresión, la violencia y el amor.",
      "A través de su obra, García Lorca nos invita a explorar los límites de la imaginación y a cuestionar nuestra realidad."
    ]
  },
  {
    "quotes": [
      "La libertad es el derecho que tienen las personas de actuar libremente, pensar y hablar sin hipocresía.",
      "Ser cultos para ser libres.",
      "Pensar es servir.",
      "La verdadera patria es la humanidad.",
      "El vicio más insidioso y peligroso es el de la adulación. Es el cauce por el que van a parar todas las virtudes de la mujer.",
      "Hay hombres que no valen por lo que son, sino por lo que dejan cuando se van.",
      "El hombre pasa y la obra queda.",
      "Si no se vive para otros, la vida carece de sentido.",
      "El verdadero hombre no mira de qué lado se vive mejor, sino de qué lado está el deber.",
      "La mejor manera de decir es hacer.",
      "La gloria no está en no caer, sino en levantarse cada vez que caes.",
      "Ser bueno es el único modo de ser dichoso.",
      "Hacer es la mejor manera de decir.",
      "Un hombre honrado no puede engañar ni aun al enemigo.",
      "El crimen es el vicio de los hombres ociosos.",
      "La sabiduría nos llega cuando ya no nos sirve de nada.",
      "El amor, para ser auténtico, debe costarnos.",
      "Quien quiera el arco iris, tiene que soportar la lluvia.",
      "El amor sin admiración solo es amistad.",
      "Lo más importante de la vida no es saber mucho, sino poner mucho de lo que sabemos en la vida.",
      "El futuro no es un regalo, es una conquista.",
      "El deber es el mejor regalo que se les hace a los hombres.",
      "Un hombre es más que un hombre cuando lucha por una idea.",
      "El niño que no juega no es niño, pero el hombre que no juega perdió para siempre al niño que vivía en él.",
      "Un grano de maíz en la mano de un sabio es más útil que un diamante en la mano de un necio.",
      "Hay quien lucha un día y es bueno. Hay quien lucha un año y es mejor. Hay quien lucha muchos años, y es muy bueno. Pero hay quienes luchan toda la vida, esos son los imprescindibles.",
      "Cultivo una rosa blanca, en julio como en enero, para el amigo sincero, que me da su mano franca.",
      "Yo quiero cuando me muera, sin patria pero sin amo, tener en mi losa un ramo de flores y una bandera.",
      "El hombre es quien tiene miedo, y sin embargo, se levanta.",
      "Unas veces se gana, otras veces se aprende.",
      "Cuando se trabaja por el bien de todos, se trabaja por el propio bien.",
      "No hay que ser especial para hacer cosas especiales.",
      "Es cierto que solo hay un mundo, pero este mundo tiene muchas puertas.",
      "La fe es lo primero. Luego la inteligencia. Después la acción.",
      "La juventud no está en el rostro, sino en el espíritu.",
      "La poesía es como el pan de cada día, no puede estar en la mesa de un solo.",
      "La caridad es la expresión de la solidaridad.",
      "La felicidad es contagiosa. Puedes contagiar a otros y ellos te contagian a ti.",
      "La justicia y la injusticia no deben confundirse con el bien y el mal. La injusticia es siempre mal.",
      "El honor es el premio a la virtud.",
      "El tiempo, el tiempo, ¡cuántas cosas se hacen en el tiempo!",
      "Es fácil morir por la patria. Lo difícil es vivir por ella.",
      "El éxito no se mide por el dinero que tienes, sino por la diferencia que haces en la vida de las personas.",
      "El deseo de justicia no puede ser nunca egoísta.",
      "La educación es el alma de un pueblo y el camino hacia su futuro.",
      "El que no puede pensar es un esclavo.",
      "La cultura es la espada y el escudo de un pueblo.",
      "Lo más importante es disfrutar del presente y ser feliz con lo que se tiene.",
      "La verdadera fuerza está en la unión.",
      "El amor no tiene edad, siempre está naciendo.",
      "El progreso no es solo avanzar, es avanzar en la dirección correcta.",
      "Nunca abandones tus sueños, son la base de tus logros.",
      "Si quieres cambiar el mundo, comienza por ti mismo.",
      "La justicia no es solo un sueño, es una lucha constante."
    ],
    "author": "José Martí",
    "author_description": "Poeta y revolucionario cubano (1853-1895)",
    "author_funny_facts": [
      "Martí era un gran amante de los animales y tenía varios perros y gatos como mascotas.",
      "Se dice que Martí tenía una risa contagiosa y que era capaz de animar a cualquiera con su sentido del humor.",
      "A Martí le encantaba la comida y disfrutaba especialmente de platos cubanos tradicionales como el arroz con frijoles y el lechón asado."
    ],
    "author_interesting_facts": [
      "José Martí fue uno de los principales líderes del movimiento independentista de Cuba contra el dominio español.",
      "Martí fue un escritor prolífico y su obra abarcó diversos géneros como poesía, ensayos, y crónicas periodísticas.",
      "Además de su lucha por la independencia de Cuba, Martí también abogó por la justicia social y los derechos humanos."
    ],
    "author_inspiring_facts": [
      "Las ideas de José Martí sobre la libertad, la justicia y la igualdad continúan siendo relevantes en la lucha por los derechos humanos en la actualidad.",
      "Martí creía en la importancia de la educación y el desarrollo intelectual como medios para alcanzar la libertad y el progreso.",
      "Su compromiso y sacrificio en la lucha por la independencia de Cuba lo convierten en un símbolo de valentía y determinación."
    ]
  }
]