{
    "A. J. Cronin": [
        "That is life... to begin again when everything is lost!"
    ],
    "A.A. Milne": [
        "One of the advantages of being disorganized is that one is always having surprising discoveries."
    ],
    "Aaron Sorkin": [
        "Toby Zeigler: There's literally no one in the world I don't hate right now."
    ],
    "Abigail Van Buren": [
        "The best index to a person's character is how he treats people who can't do him any good, and how he treats people who can't fight back."
    ],
    "Aleksandar Hemon": [
        "When I look at my old pictures, all I can see is what I used to be but am no longer. I think: What I can see is what I am not.",
        "Home is where somebody notices when you are no longer there. "
    ],
    "Alexandra Adornetto": [
        "Sometimes it's better to stop trying to make sense of things. Life isn't clear cut, there are always gray areas."
    ],
    "Alfred De Musset": [
        "You’re like a lighthouse shining beside the sea of humanity, motionless: all you can see is your own reflection in the water. You’re alone, so you think it’s a vast, magnificent panorama. You haven’t sounded the depths. You simply believe in the beauty of God’s creation. But I have spent all this time in the water, diving deep into the howling ocean of life, deeper than anyone. While you were admiring the surface, I saw the shipwrecks, the drowned bodies, the monsters of the deep"
    ],
    "Ali Ibn Abi Talib AS": [
        "Do not let your difficulties fill you with anxiety, after all it is only in the darkest nights that stars shine more brightly."
    ],
    "Allen Saunders": [
        "Life is what happens to us while we are making other plans."
    ],
    "Amanda Hocking": [
        "Being liked for the way you looked is worse than not being liked at all."
    ],
    "Ambrose Bierce": [
        "Lottery: A tax on people who are bad at math."
    ],
    "Amelia Atwater-Rhodes": [
        "Life is nothing without a little chaos to make it interesting."
    ],
    "Amy Poehler": [
        "It’s never overreacting to ask for what you want and need."
    ],
    "Amy Sedaris": [
        "Don't leave a piece of jewelry at his house so you can go back and get it later; he may be with his real girlfriend."
    ],
    "Amy Summers": [
        "I had a dream about you last night... you were a giant slinky and I watched you fall down the stairs."
    ],
    "Andre Agassi": [
        "It's no accident, I think, that tennis uses the language of life. Advantage, service, fault, break, love, the basic elements of tennis are those of everyday existence, because every match is a life in miniature. Even the structure of tennis, the way the pieces fit inside one another like Russian nesting dolls, mimics the structure of our days. Points become games become sets become tournaments, and it's all so tightly connected that any point can become the turning point. It reminds me of the way seconds become minutes become hours, and any hour can be our finest. Or darkest. It's our choice."
    ],
    "Andrew Clements": [
        "Two wrongs don't make a right, but don't three lefts make a right? Two wrongs don't make a right, but don't two negatives make a positive?"
    ],
    "Andrew Murray": [
        "Humility is perfect quietness of heart. It is to expect nothing, to wonder at nothing that is done to me, to feel nothing done against me. It is to be at rest when nobody praises me, and when I am blamed or despised. It is to have a blessed home in the Lord, where I can go in and shut the door, and kneel to my Father in secret, and am at peace as in a deep sea of calmness, when all around and above is trouble."
    ],
    "André Breton": [
        "Life’s greatest gift is the freedom it leaves you to step out of it whenever you choose."
    ],
    "André Gide": [
        "I do not love men: I love what devours them."
    ],
    "Andy Rooney": [
        "It's paradoxical that the idea of living a long life appeals to everyone, but the idea of getting old doesn't appeal to anyone."
    ],
    "Andy Warhol": [
        "Being born is like being kidnapped. And then sold into slavery."
    ],
    "Angela Schwindt": [
        "While we try to teach our children all about life, our children teach us what life is all about."
    ],
    "Angelina Jolie": [
        "You'd think, 'What if I make a mistake today, I'll regret it'. I don’t believe in regret, I feel everything leads us to where we are and we have to just jump forward, mean well, commit and just see what happens."
    ],
    "Ani DiFranco": [
        "Art is the reason I get up in the morning, but the definition ends there. It doesn't seem fair that I'm living for something I can't even define."
    ],
    "Anita Shreve": [
        "To leave, after all, was not the same as being left."
    ],
    "Ann Voskamp": [
        "I want to see beauty. In the ugly, in the sink, in the suffering, in the daily, in all the days before I die, the moments before I sleep."
    ],
    "Anna Wintour": [
        "It’s always about timing. If it’s too soon, no one understands. If it’s too late, everyone’s forgotten."
    ],
    "Anne Bradstreet": [
        "If we had no winter, the spring would not be so pleasant: if we did not sometimes taste of adversity, prosperity would not be so welcome.\""
    ],
    "Anne Morrow Lindbergh": [
        "it takes as much courage to have tried and failed as it does to have tried and succeded."
    ],
    "Anne Sexton": [
        "Live or die, but don't poison everything."
    ],
    "Ansel Adams": [
        "In wisdom gathered over time I have found that every experience is a form of exploration."
    ],
    "Anthony Doerr": [
        "When I lost my sight, Werner, people said I was brave. When my father left, people said I was brave. But it is not bravery; I have no choice. I wake up and live my life. Don't you do the same?",
        "Werner wonders in the dead of night, isn’t life a kind of corruption? A child is born, and the world sets in upon it."
    ],
    "Anthony Robbins": [
        "I've come to believe that all my past failure and frustration were actually laying",
        "Live life fully while you're here. Experience everything. Take care of yourself and your friends. Have fun, be crazy, be weird. Go out and screw up! You're going to anyway, so you might as well enjoy the process. Take the opportunity to learn from your mistakes: find the cause of your problem and eliminate it. Don't try to be perfect; just be an excellent example of being human.",
        "It is in your moments of decision that your destiny is shaped. ",
        "People are not lazy, they simply have impotent goals..that is..goals that do not inspire them.",
        "The path to success is to take massive, determined action."
    ],
    "Antoine de Saint Exupéry": [
        "That is the hardest thing of all. It is much harder to judge yourself than to judge others. If you succeed in judging yourself, it's because you're truly a wise man."
    ],
    "Antonio Machado": [
        "Between living and dreaming there is a third thing. Guess it."
    ],
    "Aravind Adiga": [
        "The moment you recognize what is beautiful in this world, you stop being a slave",
        "See, the poor dream all their lives of getting enough to eat and looking like the rich. And what do the rich dream of?? Losing weight and looking like the poor."
    ],
    "Art Spiegelman": [
        "No, darling! To die it's easy... But you have to stuggle for life!"
    ],
    "Arthur Rimbaud": [
        "Life is the farce we are all forced to endure."
    ],
    "Ashley  Smith": [
        "Life is full of beauty. Notice it. Notice the bumble bee, the small child, and the smiling faces. Smell the rain, and feel the wind. Live your life to the fullest potential, and fight for your dreams."
    ],
    "Ava Dellaira": [
        "I know I wrote letters to people with no address on this earth, I know that you are dead. But I hear you. I hear all of you. We were here. Our lives matter."
    ],
    "Avi": [
        "A sailor chooses the wind that takes the ship from a safe port. Ah, yes, but once you're abroad, as you have seen, winds have a mind of their own. Be careful, Charlotte, careful of the wind you choose."
    ],
    "Ayaan Hirsi Ali": [
        "The only position that leaves me with no cognitive dissonance is atheism. It is not a creed. Death is certain, replacing both the siren-song of Paradise and the dread of Hell. Life on this earth, with all its mystery and beauty and pain, is then to be lived far more intensely: we stumble and get up, we are sad, confident, insecure, feel loneliness and joy and love. There is nothing more; but I want nothing more."
    ],
    "Azar Nafisi": [
        "You don't read Gatsby, I said, to learn whether adultery is good or bad but to learn about how complicated issues such as adultery and fidelity and marriage are. A great novel heightens your senses and sensitivity to the complexities of life and of individuals, and prevents you from the self-righteousness that sees morality in fixed formulas about good and evil."
    ],
    "Baltasar Gracian": [
        "Never compete with someone who has nothing to lose."
    ],
    "Bear Grylls": [
        "You can't become a decent horseman until you fall off and get up again, a good number of times."
    ],
    "Becca Fitzpatrick": [
        "Sometimes bad things have to happen before good things can.",
        "Right now, I had everything I could ask for. It wasn't a long list, but it was a very satisfying one, starting with the love of my life back in my arms.",
        "I missed you, Angel. Not one day went by that I didn't feel you missing from my life. You haunted me to the point that I began to believe Hank had gone back on his oath and killed you. I couldn't escape you and I didn't want to. You tortured me, but it was better than losing you.",
        "I loved you long before you loved me. It's the only thing I have you beat at, and I'll bring it up every chance I get.",
        "Anything was better than nothing. Half-full was better than empty. Ignorance was the lowest form of humiliation and suffering."
    ],
    "Ben Okri": [
        "The most authentic thing about us is our capacity to create, to overcome, to endure, to transform, to love and to be greater than our suffering."
    ],
    "Bessie Anderson Stanley": [
        "He has achieved success who has lived well, laughed often, and loved much;"
    ],
    "Bethany Brookbank": [
        "The sharpest minds often ruin their lives by overthinking the next step, while the dull win the race with eyes closed."
    ],
    "Bette Davis": [
        "The key to life is accepting challenges. Once someone stops doing this, he's dead."
    ],
    "Betty White": [
        "If one has no sense of humor, one is in trouble."
    ],
    "Beyoncé Knowles": [
        "I'm always happy when I'm surrounded by water, I think I'm a Mermaid or I was a mermaid."
    ],
    "Bill Ayers": [
        "You need to find a way to live your life, that it doesn't make a mockery of your values."
    ],
    "Bill Hicks": [
        "Oh sorry, I was taking life seriously."
    ],
    "Billy Joel": [
        "So I would choose to be with you,"
    ],
    "Björk": [
        "I think choosing between men and women is like choosing between cake and ice cream. You'd be daft not to try both when there are so many different flavors."
    ],
    "Brad Meltzer": [
        "We are all ordinary. We are all boring. We are all spectacular. We are all shy. We are all bold. We are all heroes. We are all helpless. It just depends on the day."
    ],
    "Brene Brown": [
        "Until we can receive with an open heart, we are never really giving with an open heart."
    ],
    "Brian K. Vaughan": [
        "All good children's stories are the same: young creature breaks rules, has incredible adventure, then returns home with the knowledge that aforementioned rules are there for a reason."
    ],
    "Brian Moore": [
        "Don't you know that love isn't just going to bed? Love isn't an act, it's a whole life. It's staying with her now because she needs you; it's knowing you and she will still care about each other when sex and daydreams, fights and futures -- when all that's on the shelf and done with. Love -- why, I'll tell you what love is: it's you at seventy-five and her at seventy-one, each of you listening for the other's step in the next room, each afraid that a sudden silence, a sudden cry, could mean a lifetime's talk is over."
    ],
    "Brian Tracy": [
        "Excellence/Perfection is not a destination; it is a continuous journey that never ends.",
        "Always choose the future over the past. What do we do now?",
        "If you wish to achieve worthwhile things in your personal and career life, you must become a worthwhile person in your own self-development.",
        "Everything you do is triggered by an emotion of either desire or fear.",
        "The way you give your name to others is a measure of how much you like and",
        "Successful people are always looking for opportunities to help others.",
        "Imagine no limitations; decide what's right and desirable before you decide",
        "You cannot control what happens to you, but you can control your attitude",
        "Love only grows by sharing. You can only have more for yourself by giving it away to others.",
        "I've found that luck is quite predictable. If you want more luck, take more",
        "Every minute you spend in planning saves 10 minutes in execution; this gives",
        "Positive expectations are the mark of the superior personality.",
        "The only real limitation on your abilities is the level of your desires. If you",
        "The more you seek security, the less of it you have. But the more you seek",
        "It doesn't matter where you are coming from. All that matters is where you are",
        "If you envy successful people, you create a negative force field of attraction",
        "Look for the good in every person and every situation. You'll almost always",
        "All successful people men and women are big dreamers. They imagine what their future could be, ideal in every respect, and then they work every day toward their distant vision, that goal or purpose.",
        "Never complain, never explain. Resist the temptation to defend yourself or make excuses.",
        "The ability to discipline yourself to delay gratification in the short term in order to enjoy greater rewards in the long term, is the indispensable prerequisite for success.",
        "Develop an attitude of gratitude, and give thanks for everything that happens to",
        "Whatever you believe with feeling becomes your reality.",
        "The act of taking the first step is what separates the winners from the losers."
    ],
    "Brigid Gorry-Hines": [
        "Life has a way of going in circles. Ideally, it would be a straight path forward––we'd always know where we were going, we'd always be able to move on and leave everything else behind. There would be nothing but the present and the future. Instead, we always find ourselves where we started. When we try to move ahead, we end up taking a step back. We carry everything with us, the weight exhausting us until we want to collapse and give up."
    ],
    "Brigid Lowry": [
        "I'm hungry for a juicy life. I lean out my window at night and I can taste it out there, just waiting for me."
    ],
    "Brooke McKinley": [
        "It's like this old patchwork quilt my momma used to have...Each piece on that quilt meant something. And some of those pieces were the damn ugliest things you've ever seen...But some of the pieces were so beautiful they almost hurt my eyes to look at when I was a kid...That's the best you can hope for, Danny. That your life turns out like that patchwork quilt. That you can add some bright, sparkling pieces to the dirty, stained ones you have so far. That in the end, the bright patches might take up more space on your quilt than the dark ones."
    ],
    "C. Toni Graham": [
        "We strive for harmony, but it is not always realized."
    ],
    "Caitlin Moran": [
        "I cannot understand anti-abortion arguments that centre on the sanctity of life. As a species we've fairly comprehensively demonstrated that we don't believe in the sanctity of life. The shrugging acceptance of war, famine, epidemic, pain and life-long poverty shows us that, whatever we tell ourselves, we've made only the most feeble of efforts to"
    ],
    "Caitlyn Paige": [
        "So, what is my story? I don't know. It's long and twisted and not quite finished yet."
    ],
    "Caitlyn Siehl": [
        "Do not fall in love with people like me."
    ],
    "Carl Gustav Jung": [
        "As far as we can discern, the sole purpose of human existence is to kindle a light of meaning in the darkness of mere being."
    ],
    "Carrie Fisher": [
        "I don’t want life to imitate art. I want life to be art."
    ],
    "Carrie Jones": [
        "You know, life fractures us all into little pieces. It harms us, but it's how we glue those fractures back together that make us stronger."
    ],
    "Carrie Underwood": [
        "God put us here, on this carnival ride. We close our eyes never knowing where it'll take us next."
    ],
    "Cary Grant": [
        "My formula for life is very simple: in the morning, wake up; at night, go to sleep. In between I try and occupy myself as best I can."
    ],
    "Cesare Pavese": [
        "Every luxury must be paid for, and everything is a luxury, starting with being in this world.",
        "We do not remember days, we remember moments. The richness of life lies in memories we have forgotten."
    ],
    "Charles Addams": [
        "Normal is an illusion. What is normal for the spider is chaos for the fly."
    ],
    "Charles Baudelaire": [
        "The beautiful is always bizarre.",
        "Life has but one true charm: the charm of the game. But what if we’re indifferent to whether we win or lose?",
        "What strange phenomena we find in a great city, all we need do is stroll about with our eyes open. Life swarms with innocent monsters."
    ],
    "Charles Schultz": [
        "I think I've discovered the secret of life -- you just hang around until you get used to it."
    ],
    "Charles deLint": [
        "There are no happy endings... There are no endings, happy or otherwise. We all have our own stories which are just part of the one Story that binds both this world and Faerie. Sometimes we step into each others stories - perhaps just for a few minutes, perhaps for years - and then we step out of them again. But all the while, the Story just goes on."
    ],
    "Charlie Kaufman": [
        "There really is only one ending to any story. Human life ends in death. Until then, it keeps going and gets complicated and there's loss. Everything involves loss; every relationship ends in one way or another.",
        "CLEMENTINE: This is it, Joel. It's going to be gone soon."
    ],
    "Charlie Schultz": [
        "Sometimes I lie awake at night, and I ask, 'Where have I gone wrong'."
    ],
    "Charlotte Brontë ": [
        "Life is so constructed, that the event does not, cannot, will not, match the expectation."
    ],
    "Christina Westover": [
        "Unrequited love is the infinite curse of a lonely heart."
    ],
    "Christopher    Rice": [
        "Everyday is a bank account, and time is our currency. No one is rich, no one is poor, we've got 24 hours each."
    ],
    "Christopher McCandless": [
        "The very basic core of a man's living spirit is his passion for adventure. The joy of life comes from our encounters with new experiences, and hence there is no greater joy than to have an endlessly changing horizon, for each day to have a new and different sun."
    ],
    "Cindy Ross": [
        "Returning home is the most difficult part of long-distance hiking; You have grown outside the puzzle and your piece no longer fits."
    ],
    "Conan O'Brien": [
        "When all else fails, there's always delusion.",
        "It is our failure to become our perceived ideal that ultimately defines us and makes us unique. It's not easy, but if you accept your misfortune and handle it right your perceived failure can become a catalyst for profound re-invention."
    ],
    "Corey Taylor": [
        "The future is meant for those who are willing to let go of the worst parts of the past. When you cannot take two steps without turning around to inspect your footsteps, you are getting nowhere fast."
    ],
    "D.W. Winnicott": [
        "It is a joy to be hidden, and disaster not to be found."
    ],
    "Dan Howell": [
        "My only regrets are the moments when i doubted myself and took the safe route. Life is too short to waste time being unhappy.",
        "You know, people ask me. They say 'Dan, three years later do you really want to be drawing cat whiskers on your face?' but they don't understand. The cat whiskers, they come from within."
    ],
    "Dan Millman": [
        "The world's a puzzle; no need to make sense out of it.\" - Socrates",
        "...he asked, \"Where are you today, right now?\""
    ],
    "Danny Kaye": [
        "Life is a blank canvas, and you need to throw all the paint on it you can."
    ],
    "Dany Laferrière": [
        "People are unhappy when they get something too easily. You have to sweat--that's the only moral they know."
    ],
    "Dark Jar Tin Zoo": [
        "I had a dream about you. We installed Dr. Robert Jarvik’s artificial heart in a mannequin and brought it to life, only to later kill it because a creature that’s all fake heart and no brain is what’s commonly called a “politician,” and must be destroyed.\u2028",
        "Our love was a two-person game. At least until one of us died, and the other became a murderer.\u2028",
        "To find out if she really loved me, I hooked her up to a lie detector. And just as I suspected, my machine was broken.\u2028"
    ],
    "David Bowie": [
        "And these children that you spit on",
        "Tomorrow belongs to those who can hear it coming"
    ],
    "David Rossi": [
        "Scars show us where we have been, they do not dictate where we are going."
    ],
    "Dean F. Wilson": [
        "When writing, there are some scenes that are emotionally overwhelming. They completely overcome the author, and only when they do this can they cause a similar reaction in the reader."
    ],
    "Deborah Garrison": [
        "Lately I can't help wanting us"
    ],
    "Deborah Moggach": [
        "Everything will be alright in the end so if it is not alright it is not the end."
    ],
    "Demi Lovato": [
        "He's not your prince charming if he doesn't make sure you know that you're his princess."
    ],
    "Deng Ming-Dao": [
        "All teachings are mere references. The true experience is living your own life. Then, even the holiest of words are only words."
    ],
    "Diane Von Furstenberg": [
        "When a woman becomes her own best friend life is easier.",
        "You're always with yourself, so you might as well enjoy the company."
    ],
    "Dietrich Bonhoeffer": [
        "When all is said and done, the life of faith is nothing if not an unending struggle of the spirit with every available weapon against the flesh."
    ],
    "Dirk Wittenborn": [
        "We are the sum of all people we have ever met; you change the tribe and the tribe changes you."
    ],
    "Dolly Parton": [
        "If you don’t like the road you’re walking, start paving another one."
    ],
    "Donald Miller": [
        "I think this is when most people give up on their stories. They come out of college wanting to change the world, wanting to get married, wanting to have kids and change the way people buy office supplies. But they get into the middle and discover it was harder than they thought. They can't see the distant shore anymore, and they wonder if their paddling is moving them forward. None of the trees behind them are getting smaller and none of the trees ahead are getting bigger. They take it out on their spouses, and they go looking for an easier story."
    ],
    "Dorothea Lange": [
        "The camera is an instrument that teaches people how to see without a camera."
    ],
    "Douglas Pagels": [
        "Each new day is a blank page in the diary of your life. The secret of success is in turning that diary into the best story you possibly can."
    ],
    "Dr. Seuss": [
        "They say I'm old-fashioned, and live in the past, but sometimes I think progress progresses too fast!",
        "You won't lag behind, because you'll have the speed.",
        "Today you are You, that is truer than true. There is no one alive who is Youer than You.",
        "Oh the places you'll go! There is fun to be done! There are points to be scored. There are games to be won. And the magical things you can do with that ball will make you the winning-est winner of all.",
        "Fame you'll be famous, as famous as can be, with everyone watching you win on TV, Except when they don't because sometimes they won't..",
        "You will come to a place where the streets are not marked.",
        "Sometimes the questions are complicated and the answers are simple."
    ],
    "Drew Carey": [
        "Oh, you hate your job? Why didn't you say so?"
    ],
    "Dylan Moran": [
        "People will kill you. Over time. They will shave out every last morsel of fun in you with little, harmless sounding phrases that people uses every day, like: 'Be realistic!'\""
    ],
    "E. M. Cioran": [
        "The fact that life has no meaning is a reason to live --moreover, the only one.",
        "A zoologist who observed gorillas in their native habitat was amazed by the uniformity of their life and their vast idleness. Hours and hours without doing anything. Was boredom unknown to them? This is indeed a question raised by a human, a busy ape. Far from fleeing monotony, animals crave it, and what they most dread is to see it end. For it ends, only to be replaced by fear, the cause of all activity. Inaction is divine; yet it is against inaction that man has rebelled. Man alone, in nature, is incapable of enduring monotony, man alone wants something to happen at all costs — something, anything.... Thereby he shows himself unworthy of his ancestor: the need for novelty is the characteristic of an alienated gorilla."
    ],
    "Eddie Cantor": [
        "Slow down and enjoy life. It's not only the scenery you miss by going too fast - you also miss the sense of where you are going and why."
    ],
    "Edgar Lee Masters": [
        "To put meaning in one's life may end in madness,"
    ],
    "Edith Sitwell": [
        "I have often wished I had time to cultivate modesty...But I am too busy thinking about myself."
    ],
    "Edna St. Vincent Millay": [
        "Life must go on; I forget just why."
    ],
    "Edward Gorey": [
        "I really think I write about everyday life. I don't think I'm quite as odd as others say I am. Life is intrinsically, well, boring and dangerous at the same time. At any given moment the floor may open up. Of course, it almost never does; that's what makes it so boring."
    ],
    "Elisabeth Kübler-Ross": [
        "People are like stained-glass windows. They sparkle and shine when the sun is out, but when the darkness sets in, their true beauty is revealed only if there is a light from within."
    ],
    "Elizabeth Barrett Browning": [
        "Earth's crammed with heaven...",
        "Why, what is to live? Not to eat and drink and breathe,—but to feel the life in you down all the fibres of being, passionately and joyfully."
    ],
    "Elizabeth Scott": [
        "There are a million rules for being a girl. There are a million things you have to do to get through each day. High school has things that can trip you up, ruin you, people say one thing and mean another, and you have to know all the rules, you have to know what you can and can't do."
    ],
    "Elizabeth Taylor": [
        "It is very strange that the years teach us patience - that the shorter our time, the greater our capacity for waiting."
    ],
    "Elizabeth Zimmerman": [
        "Properly practiced, knitting soothes the troubled spirit, and it doesn't hurt the untroubled spirit either."
    ],
    "Ellen  Hopkins": [
        "Did you ever, when you were little, endure your parents’ warnings, then wait for them to leave the room, pry loose protective covers and consider inserting some metal object into an electrical outlet?"
    ],
    "Ellen Goodman": [
        "Normal is getting dressed in clothes that you buy for work and driving through traffic in a car that you are still paying for—in order to get to the job you need to pay for the clothes and the car, and the house you leave vacant all day so you can afford to live in it."
    ],
    "Emil Cioran": [
        "Man starts over again everyday, in spite of all he knows, against all he knows.",
        "By all evidence we are in the world to do nothing."
    ],
    "Emily Bronte": [
        "She burned too bright for this world."
    ],
    "Emily Giffin": [
        "Love and friendship. They are what make us who we are, and what can change us, if we let them.",
        "His words are like the sound of a needle dragging across a record. A sinking, sickening feeling washes over me. This is why you should never, ever get your hopes up. This is why you should see the glass as half empty. So, when the whole things spills, you aren't as devastated.",
        "Songs and smells will bring you back to a moment in time more than anything else. It's amazing how much can be conjured with a few notes of a song or a solitary whiff of a room. A song you didn't even pay attention to at the time, a place that you didn't even know had a particular smell. I wonder what will someday bring back Dex and our few months together. Maybe the sound of Dido's voice. Maybe the scent of the Aveda shampoo I've been using all summer.",
        "Life's not black-and-white. Sometimes the ends justifies the means.",
        "But I have learned that you make your own happiness, that part of going for what you want means losing something else. And when the stakes are high, the losses can be that much greater."
    ],
    "Emma Donoghue": [
        "People don't always want to be with people. It gets tiring."
    ],
    "Eric Berne": [
        "The moment a little boy is concerned with which is a jay and which is a sparrow, he can no longer see the birds or hear them sing."
    ],
    "Eric Roth": [
        "Our lives are defined by opportunities, even the ones we miss.",
        "I hope you live a life you’re proud of. If you find that you’re not, I hope you have the strength to start all over again."
    ],
    "Eric Wright": [
        "But instead of spending our lives running towards our dreams, we are often running away from a fear of failure or a fear of criticism."
    ],
    "Erin Morgenstern": [
        "You will be fine,' the fortune teller says. 'There may be decisions to make and surprises in store. Life takes us to unexpected places sometimes. The future is never set in stone, remember that.",
        "And there are really never endings, happy or otherwise."
    ],
    "Ernesto \"Che\" Guevara": [
        "Silence is argument carried out by other means."
    ],
    "Evanescence": [
        "If people make fun of you, that probably means you're doing something right.",
        "Don't be afraid of the shadows, that only means there's a light nearby."
    ],
    "Federico García Lorca": [
        "I know there is no straight road"
    ],
    "Flannery O'Connor ": [
        "Where you come from is gone, where you thought you were going to was never there, and where you are is no good unless you can get away from it. Where is there a place for you to be? No place... Nothing outside you can give you any place... In yourself right now is all the place you've got."
    ],
    "Florence Nightingale": [
        "I am of certain convinced that the greatest heroes are those who do their duty in the daily grind of domestic affairs whilst the world whirls as a maddening dreidel."
    ],
    "Forough Farrokhzad": [
        "The Wind Will Carry Us"
    ],
    "Fran Lebowitz": [
        "Life is something that happens when you can't get to sleep."
    ],
    "Frances Willard": [
        "The world is wide, and I will not waste my life in friction when it could be turned into momentum. "
    ],
    "François Rabelais": [
        "I go to seek a Great Perhaps."
    ],
    "François Truffaut": [
        "Three films a day, three books a week and records of great music would be enough to make me happy to the day I die."
    ],
    "Gabriel Bá": [
        "Only when you accept that one day you'll die can you let go, and make the best out of life. And that's the big secret. That's the miracle."
    ],
    "Gail Tsukiyama": [
        "Even a snail will eventually reach its destination.",
        "Everything seems simpler from a distance."
    ],
    "Garrison Keillor": [
        "I believe in looking reality straight in the eye and denying it. "
    ],
    "Gary L. Francione": [
        "We do not need to eat animals, wear animals, or use animals for entertainment purposes, and our only defense of these uses is our pleasure, amusement, and convenience."
    ],
    "Gary Paulsen": [
        "I tried to contain myself... but I escaped!"
    ],
    "Gemma Malley": [
        "He said that we belonged together because he was born with a flower and I was born with a butterfly and that flowers and butterflies need each other for survival."
    ],
    "Gene Roddenberry": [
        "A man either lives life as it happens to him, meets it head-on and licks it, or he turns his back on it and starts to wither away."
    ],
    "George Augustus Moore": [
        "A man travels the world over in search of what he needs and returns home to find it."
    ],
    "George Gordon Byron (Lord Byron)": [
        "Those who will not reason, are bigots, those who cannot, are fools, and those who dare not, are slaves."
    ],
    "George V. Higgins": [
        "This life’s hard, but it’s harder if you’re stupid."
    ],
    "Germaine Greer": [
        "You're only young once, but you can be immature forever"
    ],
    "Gilda Radner": [
        "I wanted a perfect ending. Now I've learned, the hard way, that some poems don't rhyme, and some stories don't have a clear beginning, middle, and end. Life is about not knowing, having to change, taking the moment and making the best of it, without knowing what's going to happen next."
    ],
    "Gilles Deleuze": [
        "Bring something incomprehensible into the world!"
    ],
    "Glen Cook": [
        "Soldiers live. He dies and not you, and you feel guilty, because you're glad he died, and not you. Soldiers live, and wonder why.",
        "Every ounce of my cynicism is supported by historical precedent."
    ],
    "Gloria Naylor": [
        "But I don't believe that life is supposed to make you feel good, or to make you feel miserable either. Life is just supposed to make you feel."
    ],
    "Guillaume Apollinaire": [
        "Now and then it's good to pause in our pursuit of happiness and just be happy."
    ],
    "Guy Debord": [
        "Like lost children we live our unfinished adventures."
    ],
    "Guy de Maupassant": [
        "A human being - what is a human being? Everything and nothing. Through the power of thought it can mirror everything it experiences. Through memory and knowledge it becomes a microcosm, carrying the world within itself. A mirror of things, a mirror of facts. Each human being becomes a little universe within the universe!"
    ],
    "H. Jackson Brown": [
        "Remember that everyone you meet is afraid of something, loves something and has lost something."
    ],
    "H. P. Lovecraft": [
        "Contrary to what you may assume, I am not a pessimist but an indifferentist- that is, I don't make the mistake of thinking that the... cosmos... gives a damn one way or the other about the especial wants and ultimate welfare of mosquitoes, rats, lice, dogs, men, horses, pterodactyls, trees, fungi, dodos, or other forms of biological energy.",
        "No new horror can be more terrible than the daily torture of the commonplace."
    ],
    "HP Lovecraft": [
        "All life is only a set of pictures in the brain, among which there is no difference betwixt those born of real things and those born of inward dreamings, and no cause to value the one above the other."
    ],
    "Hank Green": [
        "You are always a little bit wrong"
    ],
    "Hank Moody": [
        "You know why love stories have happy endings?” I shake my head."
    ],
    "Hans Christian Andersen": [
        "Enjoy life. There's plenty of time to be dead.",
        "To move, to breathe, to fly, to float,",
        "My life will be the best illustration of all my work.",
        "Life is like a beautiful melody, only the lyrics are messed up.",
        "To travel is to live."
    ],
    "Hans Christian Anderson": [
        "Just living is not enough,\" said the butterfly, \"one must have sunshine, freedom, and a little flower."
    ],
    "Harold Kushner": [
        "I think of life as a good book. The further you get into it, the more it begins to make sense."
    ],
    "Harshit Walia": [
        "Whole life is a search for beauty. But, when the beauty is found inside, the search ends and a beautiful journey begins."
    ],
    "Harvey Fierstein": [
        "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life, but define yourself."
    ],
    "Harvey Pekar": [
        "Ordinary life is pretty complex stuff."
    ],
    "Hasan Al-Basri": [
        "The world is 3 days: As for yesterday, it has vanished along with all that was in it. As for tomorrow, you may never see it. As for today, it is yours, so work on it."
    ],
    "Hayao Miyazaki": [
        "Personally I am very pessimistic. But when, for instance, one of my staff has a baby you can't help but bless them for a good future. Because I can't tell that child, 'Oh, you shouldn't have come into this life.' And yet I know the world is heading in a bad direction. So with those conflicting thoughts in mind, I think about what kind of films I should be making.",
        "Yet, even amidst the hatred and carnage, life is still worth living. It is possible for wonderful encounters and beautiful things to exist.",
        "Life is a winking light in the darkness.",
        "To be born means being compelled to choose an era, a place, a life. To exist here, now, means to lost the possibility of being countless other potential selves.. Yet once being born there is no turning back. And I think that's exactly why the fantasy worlds of cartoon movies so strongly represent our hopes and yearnings. They illustrate a world of lost possibilities for us."
    ],
    "Heath L. Buckmaster": [
        "Often, it’s not about becoming a new person, but becoming the person you were meant to be, and already are, but don’t know how to be."
    ],
    "Hector Berlioz": [
        "Time is a great teacher, but unfortunately it kills all its students.\""
    ],
    "Heinrich Heine": [
        "We should forgive our enemies, but not before they are hanged"
    ],
    "Helen Exley": [
        "Books can be dangerous. The best ones should be labeled ‘This could change your life’."
    ],
    "Helen Macdonald": [
        "There is a time in life when you expect the world to be always full of new things. And then comes a day when you realise that is not how it will be at all. You see that life will become a thing made of holes. Absences. Losses. Things that were there and are no longer. And you realise, too, that you have to grow around and between the gaps, [...]"
    ],
    "Heraclitus": [
        "No man ever steps in the same river twice, for it's not the same river and he's not the same man."
    ],
    "Herman Hesse": [
        "The river is everywhere.",
        "For me, trees have always been the most penetrating preachers. I revere them when they live in tribes and families, in forests and groves. And even more I revere them when they stand alone. They are like lonely persons. Not like hermits who have stolen away out of some weakness, but like great, solitary men, like Beethoven and Nietzsche. In their highest boughs the world rustles, their roots rest in infinity; but they do not lose themselves there, they struggle with all the force of their lives for one thing only: to fulfil themselves according to their own laws, to build up their own form, to represent themselves. Nothing is holier, nothing is more exemplary than a beautiful, strong tree. When a tree is cut down and reveals its naked death-wound to the sun, one can read its whole history in the luminous, inscribed disk of its trunk: in the rings of its years, its scars, all the struggle, all the suffering, all the sickness, all the happiness and prosperity stand truly written, the narrow years and the luxurious years, the attacks withstood, the storms endured. And every young farmboy knows that the hardest and noblest wood has the narrowest rings, that high on the mountains and in continuing danger the most indestructible, the strongest, the ideal trees grow."
    ],
    "Hilary Duff": [
        "I can’t really act the way I want to act, or say what I want to say all the time. And a lot of times, I cover that up with a smile.",
        "People are going to say what they want to say and think what they want to think, and I can't change their minds."
    ],
    "Hiro Arikawa": [
        "My story will be over soon. But it’s not something to be sad about. Remembering those who went ahead. Remembering those who will follow after. And someday, we will meet all those people again, out beyond the horizon"
    ],
    "Horace": [
        "Rule your mind or it will rule you."
    ],
    "Horace Walpole": [
        "The world is a tragedy to those who feel, but a comedy to those who think."
    ],
    "Horton Foote": [
        "I’ve known people that the world has thrown everything at to discourage them...to break their spirit. And yet something about them retains a dignity. They face life and don’t ask quarters."
    ],
    "Howard Phillips Lovecraft": [
        "Almost nobody dances sober, unless they happen to be insane."
    ],
    "Hugo Claus": [
        "I am a person who is unhappy with things as they stand. We cannot accept the world as it is. Each day we should wake up foaming at the mouth because of the injustice of things."
    ],
    "Ida Scott Taylor": [
        "Do not look back and grieve over the past, for it is gone; and do not be troubled about the future, for it has yet to come. Live in the present, and make it so beautiful that it will be worth remembering"
    ],
    "Irving Berlin": [
        "Life is 10 percent what you make it"
    ],
    "Isobelle Carmody": [
        "The deepest wounds aren't the ones we get from other people hurting us. They are the wounds we give ourselves when we hurt other people."
    ],
    "J.A. Redmerski": [
        "I hate to say it, but shit really does happen. You just have to get over it. Beat the hell out of it by doing things that make you happy."
    ],
    "J.D. Stroube": [
        "Life is filled with unanswered questions, but it is the courage to seek those answers that continues to give meaning to life. You can spend your life wallowing in despair, wondering why you were the one who was led towards the road strewn with pain, or you can be grateful that you are strong enough to survive it.",
        "A complete stranger has the capacity to alter the life of another irrevocably. This domino effect has the capacity to change the course of an entire world. That is what life is; a chain reaction of individuals colliding with others and influencing their lives without realizing it. A decision that seems miniscule to you, may be monumental to the fate of the world."
    ],
    "Jaachynma N.E. Agu": [
        "Don't blow off another's candle for it won't make yours shine brighter.",
        "Don't set your goals by what other people deem important."
    ],
    "Jackson Pearce": [
        "It is beautiful, it is endless, it is full and yet seems empty. It hurts us."
    ],
    "Jacques-Yves Cousteau": [
        "Water and air, the two essential fluids on which all life depends, have become global garbage cans."
    ],
    "James Frey": [
        "The Young Man came to the Old Man seeking counsel.",
        "Leonard asks me if there's anything I need to know before he dies, I think about it for a minute, turn to him, say what's the meaning of life, Leonard? He laughs, says that's an easy one, my son, it's whatever you want it to be."
    ],
    "James Hilton": [
        "People make mistakes in life through believing too much, but they have a damned dull time if they believe too little."
    ],
    "James Russell Lowell": [
        "Fate loves the fearless."
    ],
    "Jandy Nelson": [
        "What if I'm in charge of my own damn light switch?",
        "This is our story to tell. You’d think for all the reading I do, I would have thought about this before, but I haven’t. I’ve never once thought about the interpretative, the story telling aspect of life, of my life. I always felt like I was in a story, yes, but not like I was the author of it, or like I had any say in its telling whatsoever.",
        "Maybe a person is just made up of a lot of people,\" I say. \"Maybe we're accumulating these new selves all the time.",
        "People die, I think, but your relationship with them doesn't. It continues and is ever-changing.",
        "Remember how it was when we kissed? Armfuls and armfuls of light thrown right at us. A rope dropping down from the sky. How can the word love and the word life even fit in the mouth?",
        "Life's a freaking mess. In fact, I'm going to tell Sarah we need to start a new philosophical movement: messessentialism instead of existentialism: For those who revel in the essential mess that is life. Because Gram's right, there's not one truth ever, just a bunch of stories, all going on at once, in our heads, in our hearts, all getting in the way of each other. It's all a beautiful calamitous mess. It's like the day Mr. James took us into the woods and cried triumphantly, \"That's it! That's it!\" to the dizzying cacophony of soloing instruments trying to make music together. That is it."
    ],
    "Jane Green": [
        "... you don't have to wait for someone to treat you bad repeatedly. All it takes is once, and if they get away with it that once, if they know they can treat you like that, then it sets the pattern for the future."
    ],
    "Janet Evanovich": [
        "Romance novels are birthday cake and life is often peanut butter and jelly. I think everyone should have lots of delicious romance novels lying around for those times when the peanut butter of life gets stuck to the roof of your mouth."
    ],
    "Jason F. Wright": [
        "What do you say when you feel your life is taken right from your chest, even though I miraculously find myself still breathing?"
    ],
    "Jean M. Auel": [
        "Life is neither static nor unchanging. With no individuality, there can be no change, no adaptation and, in an inherently changing world, any species unable to adapt is also doomed."
    ],
    "Jean Racine": [
        "Life is a comedy to those who think, a tragedy to those who feel."
    ],
    "Jeff Foxworthy": [
        "The problem with the designated driver program, it's not a desirable job, but if you ever get sucked into doing it, have fun with it. At the end of the night, drop them off at the wrong house."
    ],
    "Jeffrey McDaniel": [
        "There's two kinds of women--those you write poems about and those you don't."
    ],
    "Jennifer E. Smith": [
        "Who would have guessed that four minutes could change everything?"
    ],
    "Jessica Park": [
        "The friends you make in college are friends you'll have for life, even if you don't talk for years at a time."
    ],
    "Jessica Sorensen": [
        "Life is full of luck, like getting dealt a good hand, or simply by being in the right place at the right time. Some people get luck handed to them, a second chance, a save. It can happen heroically, or by a simple coincidence , but there are those who don’t get luck on a shiny platter, who end up in the wrong place at the wrong time, who don’t get saved."
    ],
    "Jessie B. Rittenhouse": [
        "I bargained with Life for a penny,"
    ],
    "Jim Morrison": [
        "No one here gets out alive.",
        "This is the strangest life I have ever known.",
        "People are afraid of themselves, of their own reality; their feelings most of all. People talk about how great love is, but that’s bullshit. Love hurts. Feelings are disturbing. People are taught that pain is evil and dangerous. How can they deal with love if they’re afraid to feel? Pain is meant to wake us up. People try to hide their pain. But they’re wrong. Pain is something to carry, like a radio. You feel your strength in the experience of pain. It’s all in how you carry it. That’s what matters. Pain is a feeling. Your feelings are a part of you. Your own reality. If you feel ashamed of them, and hide them, you’re letting society destroy your reality. You should stand up for your right to feel your pain.",
        "Is everybody in? Is everybody in? Is everybody in? The ceremony is about to begin. The entertainment for this evening is not new, you've seen this entertainment through and through you have seen your birth, your life, your death....you may recall all the rest. Did you have a good world when you died? -enough to base a movie on??",
        "I think the highest and lowest points are the important ones. Anything else is just...in between.",
        "Cancel my subscription to the resurrection."
    ],
    "Jim Rohn": [
        "Let others lead small lives, but not you.. Let others argue over small things, but not you.. Let others cry over small hurts, but not you.. Let others leave their future in someone else's hands, but not you.",
        "We must all suffer from one of two pains: the pain of discipline or the pain of regret. The difference is discipline weighs ounces while regret weighs tons.",
        "Don't wish it was easier wish you were better. Don't wish for less problems wish for more skills. Don't wish for less challenge wish for more wisdom",
        "Discipline is the bridge between goals and accomplishment",
        "When you know what you want, and you want it bad enough, you'll find a way to get it."
    ],
    "Jimi Hendrix": [
        "I'm the one that's got to die when it's time for me to die, so let me live my life the way I want to.",
        "The story of life is quicker than the wink of an eye, the story of love is hello and goodbye...until we meet again"
    ],
    "Jimmy Buffett": [
        "One of the inescapable encumbrances of leading an interesting life is that there have to be moments when you almost lose it.",
        "It takes no more time to see the good side of life than to see the bad."
    ],
    "Jimmy Carter": [
        "We should live our lives as though Christ was coming this afternoon."
    ],
    "Jo Nesbo": [
        "Losing your life is not the worst thing that can happen. The worst thing is to lose your reason for living."
    ],
    "Joan Erickson": [
        "Vital lives are about action. You can't feel warmth unless you create it, can't feel delight until you play, can't know serendipity unless you risk."
    ],
    "Joan Lowery Nixon": [
        "Life is not easy. We all have problems-even tragedies-to deal with, and luck has nothing to do with it. Bad luck is only the superstitious excuse for those who don't have the wit to deal with the problems of life. "
    ],
    "Joan Marques": [
        "When it rains it pours. Maybe the art of life is to convert tough times to great experiences: we can choose to hate the rain or dance in it."
    ],
    "Jodi Picoult ": [
        "All any of us wanted, really, was to know that we counted. That someone else's life would not have been as rich without us here."
    ],
    "Johann Wolfgang von Goethe": [
        "If you've never eaten while crying you don t know what life tastes like.",
        "Life belongs to the living, and he who lives must be prepared for changes.",
        "As soon as you trust yourself, you will know how to live.",
        "There is nothing more frightful than ignorance in action.",
        "All that is transitory is but a metaphor."
    ],
    "John A Widtsoe": [
        "Decide what you want to be...."
    ],
    "John Boyne ": [
        "...Despite the mayhem that followed, Bruno found that he was still holding Shmuel's hand in his own and nothing in the world would have persuaded him to let go."
    ],
    "John C. Maxwell": [
        "Remember, man does not live on bread alone: sometimes he needs a little buttering up."
    ],
    "John Green The Fault in Our Stars": [
        "He shook his head, just looking at me."
    ],
    "John Greenleaf Whittier": [
        "Of all sad words of tongue or pen, the saddest are these, 'It might have been."
    ],
    "John Grogan": [
        "Dogs are great. Bad dogs, if you can really call them that, are perhaps the greatest of them all.",
        "A person can learn a lot from a dog, even a loopy one like ours. Marley taught me about living each day with unbridled exuberance and joy, about seizing the moment and following your heart. He taught me to appreciate the simple things-a walk in the woods, a fresh snowfall, a nap in a shaft of winter sunlight. And as he grew old and achy, he taught me about optimism in the face of adversity. Mostly, he taught me about friendship and selflessness and, above all else, unwavering loyalty."
    ],
    "John Mayer": [
        "Life is like a box of crayons. Most people are the 8 color boxes, but what you're really looking for are the 64 color boxes with the sharpeners on the back. I fancy myself to be a 64 color box, though I've got a few missing. It's okay though, because I've got some more vibrant colors like periwinkle at my disposal. I have a bit of a problem though in that I can only meet the 8 color boxes. Does anyone else have that problem? I mean there are so many different colors of life, of feeling, of articulation. So when I meet someone who's an 8 color type...I'm like, hey girl, Magenta! and she's like, oh, you mean purple! and she goes off on her purple thing, and I'm like, no I want Magenta!"
    ],
    "John Newton": [
        "I am still in the land of the dying; I shall be in the land of the living soon. (his last words)"
    ],
    "John Updike": [
        "Suspect each moment, for it is a thief, tiptoeing away with more than it brings."
    ],
    "John Webster": [
        "Whether we fall by ambition, blood, or lust"
    ],
    "John von Neumann": [
        "If people do not believe that mathematics is simple, it is only because they do not realize how complicated life is."
    ],
    "John-Paul Cernak": [
        "There was no private ownership of land. \"You could own a knife, or you could own a horse, but you couldn't own ground any more than you could own the sun or the wind. The Earth was their mother and part of the Cosmos given to all creatures by the Great Spirit."
    ],
    "Johnny Depp": [
        "People say I make strange choices, but they’re not strange for me. My sickness is that I’m fascinated by human behavior, by what’s underneath the surface, by the worlds inside people.",
        "Just keep moving forward and don't give a shit about what anybody thinks. Do what you have to do, for you.",
        "My body is my journal, and my tattoos are my story."
    ],
    "Jon Kabat-Zinn": [
        "You might be tempted to avoid the messiness of daily living for the tranquility of stillness and peacefulness. This of course would be an attachment to stillness, and like any strong attachment, it leads to delusion. It arrests development and short-circuits the cultivation of wisdom.",
        "Perhaps the most \"spiritual\" thing any of us can do is simply to look through our own eyes, see with eyes of wholeness, and act with integrity and kindness."
    ],
    "Jonathan Harnisch": [
        "Sadly enough, the most painful goodbyes are the ones that are left unsaid and never explained."
    ],
    "Jonathan Larson": [
        "The heart may freeze, or it can burn. The pain will ease and I can learn. There is no future, there is no past. I live this moment as, my last."
    ],
    "Joseph Brodsky": [
        "Life—the way it really is—is a battle not between good and bad, but between bad and worse"
    ],
    "Joseph Sheridan Le Fanu": [
        "Nevertheless, life and death are mysterious states, and we know little of the resources of either."
    ],
    "Joseph Stalin": [
        "A single death is a tragedy; a million deaths is a statistic."
    ],
    "Joyce Meyer": [
        "Spending time with God is the key to our strength and success in all areas of life. Be sure that you never try to work God into your schedule, but always work your schedule around Him."
    ],
    "Judith Guest": [
        "People who keep stiff upper lips find that it's damn hard to smile."
    ],
    "Julia Hoban": [
        "Well, sometimes I worry that my whole life will be based about what's comfortable and easy. I'll care too much about what makes me feel good to ever really reach for anything. And then I worry that even if I do, I won't succeed."
    ],
    "Junji Ito": [
        "I am a horror maniac who prefers to stay at home."
    ],
    "Junot Diaz": [
        "That’s life for you. All the happiness you gather to yourself, it will sweep away like it’s nothing. If you ask me I don’t think there are any such things as curses. I think there is only life. That’s enough."
    ],
    "Junot Díaz": [
        "You can't regret the life you didn't lead."
    ],
    "Justina Chen Headley": [
        "Maybe getting around in life was nothing but map-reading. A skill that required practice. A key to unlock where you wanted to go. A legend to show where you were."
    ],
    "KGE Konkel": [
        "Fedin laughed outright, a grim, calculating gesture as hard and unfeeling as cold steel. “Twenty million Russians have been slaughtered by the Fascists in the last six years..... Always remember this, Squadron Leader. It was our war, our victory and now it is our Berlin. We tolerate your presence in this city… if that."
    ],
    "Kahlil Gibran Jr.": [
        "In one drop of water are found all the secrets of all the oceans; in one aspect of You are found all the aspects of existence."
    ],
    "Karl Kraus": [
        "The world is a prison in which solitary confinement is preferable."
    ],
    "Kate Atkinson": [
        "She should have done science, not spent all her time with her head in novels. Novels gave you a completely false idea about life, they told lies and they implied there were endings when in reality there were no endings, everything just went on and on and on."
    ],
    "Katharine Hepburn": [
        "Life is hard. After all, it kills you.",
        "We are taught you must blame your father, your sisters, your brothers, the school, the teachers - but never blame yourself. It's never your fault. But it's always your fault, because if you wanted to change you're the one who has got to change."
    ],
    "Katharine Weber": [
        "Life seems sometimes like nothing more than a series of losses, from beginning to end. That's the given. How you respond to those losses, what you make of what's left, that's the part you have to make up as you go."
    ],
    "Katherine Paterson": [
        "Sometimes it seemed to him that his life was delicate as a dandelion. One little puff from any direction, and it was blown to bits."
    ],
    "Katie Kacvinsky": [
        "Life should be a risk. It's more than a straight line that you can see clearly from one point to the other. It dips and curves and you never know what's around the bend sometimes until you get there. That scares a lot of people. But that's the beauty of it."
    ],
    "Ken Levine": [
        "We all make choices, but in the end our choices make us."
    ],
    "Kiera Cass": [
        "Live your life. Be happy as you can be, let go of the things that don't matter, and fight.",
        "Try patting them on the back or shoulder and telling them everything is going to be fine. Lots of times when girls cry, they don't want you to fix the problem, they just want to be consoled.",
        "You are not the world, but you are everything that makes the world good. Without you, my life would still exist, but that's all it would manage to do."
    ],
    "King James Gadsden": [
        "Life keeps throwing me lemons because I make the best lemonade..."
    ],
    "Kirstie Alley": [
        "It's funny. No matter how hard you try, you can't close your heart forever. And the minute you open it up, you never know what's going to come in. But when it does, you just have to go for it! Because if you don't, there's not point in being here."
    ],
    "Kouta Hirano": [
        "Man cries, his tears dry up and run out. So he becomes a devil, reduced to a monster."
    ],
    "La Rochefoucauld": [
        "Neither the sun nor death can be looked at steadily."
    ],
    "Lana Del Rey": [
        "The world needs poetry now more than ever. It's the only thing that can keep music from copying itself and sounding the same.",
        "Find someone who has a life that you want and figure out how they got it. Read books, pick your role models wisely. Find out what they did and do it.",
        "Every night I used to pray that I’d find my people, and finally I did on the open road.",
        "I once had a dreams of becoming a beautiful poet, but upon an unfortunate series of events some of those dreams dashed and divided like a million stars in the night sky that I wished on over and over again, sparkling and broken.",
        "Live fast. Die young. Be wild. Have fun.",
        "Distance sometimes lets you know who is worth keeping, and who is worth letting go.",
        "I used to wonder if it was God's plan that I should be alone for so much of my life. But I found peace. I found happiness within people and the world.",
        "We have nothing to lose, nothing to gain, nothing we desired anymore- except to make our lives into a work of art.",
        "No matter how many people give me advice, I am going to do what my heart tells me to do",
        "I was always an unusual girl.",
        "Being brave means that knowing when you fail, you won't fail forever."
    ],
    "Laura Hillenbrand": [
        "Dignity is as essential to human life as water, food, and oxygen. The stubborn retention of it, even in the face of extreme physical hardship, can hold a man's soul in his body long past the point at which the body should have surrendered it."
    ],
    "Laura Ingalls Wilder": [
        "The real things haven't changed. It is still best to be honest and truthful; to make the most of what we have; to be happy with simple pleasures; and have courage when things go wrong."
    ],
    "Laurell K Hamilton": [
        "Regrets are about decisions that you know you should have done different."
    ],
    "Lauren Asher": [
        "Love with all your heart and show kindness in all your actions."
    ],
    "Lauren Kate": [
        "The only way to survive eternity is to be able to appreciate each moment."
    ],
    "Lee Argus": [
        "Life is fragile and temporary. The faces of today quickly become the faces of the past. Sorrow, pain, and anger... it all fades-"
    ],
    "Leena Ahmad Almashat": [
        "Those who don't jump will never fly."
    ],
    "Leo Babauta": [
        "The life you have left is a gift. Cherish it. Enjoy it now, to the fullest. Do what matters, now.",
        "Instead of focusing on how much you can accomplish, focus on how much you can absolutely love what you’re doing.",
        "The way I define happiness is being the creator of your experience, choosing to take pleasure in what you have, right now, regardless of the circumstances, while being the best you that you can be."
    ],
    "Leo F. Buscaglia": [
        "Too often we underestimate the power of a touch, a smile, a kind word, a"
    ],
    "Leonardo Da Vinci": [
        "All our knowledge has its origin in our perceptions"
    ],
    "Leslye Walton": [
        "She laughed for her wasted, difficult life that never had to be wasted or difficult in the first place."
    ],
    "Lewis Carroll": [
        "Alice had got so much into the way of expecting nothing but out-of-the-way things to happen, that it seemed quite dull and stupid for life to go on in the common way.",
        "It would be so nice if something made sense for a change."
    ],
    "Lin Yutang": [
        "If you can spend a perfectly useless afternoon in a perfectly useless manner, you have learned how to live",
        "Besides the noble art of getting things done, there is the noble art of leaving things undone. The wisdom of life consists in the elimination of non-essentials."
    ],
    "Ling  Ma": [
        "To live in a city is to live the life that it was built for, to adapt to its schedule and rhythms, to move within the transit layout made for you during the morning and evening rush, winding through the crowds of fellow commuters. To live in a city is to consume its offerings. To eat at its restaurants. To drink at its bars. To shop at its stores. To pay its sales taxes. To give a dollar to its homeless."
    ],
    "Lisa Schroeder": [
        "Was it hard?\" I ask.",
        "Guilt reminds me of a stray cat. You chase it away and yet, it comes back when you least expect it. If you let yourself feel pity for it and feed the thing, it parks its ugly, puny, lonely-for-attention butt on your doormat and won't go away. Scat kitty cat, scat. I don't need you sitting around here like that."
    ],
    "Lisa See": [
        "I am old enough to know only too well my good and bad qualities, which were often one in the same."
    ],
    "Logan Pearsall Smith": [
        "People say that life is the thing, but I prefer reading."
    ],
    "Lois Lowry": [
        "The life where nothing was ever unexpected. Or inconvenient. Or unusual. The life without colour, pain or past.",
        "I feel sorry for anyone who is in a place where he feels strange and stupid."
    ],
    "Lord Byron": [
        "The great object of life is sensation- to feel that we exist, even though in pain."
    ],
    "Lorrie Moore": [
        "They had, finally, the only thing anyone really wants in life: someone to hold your hand when you die."
    ],
    "Louis C.K.": [
        "Fuck it... That's really the attitude that keeps a family together, it's not \"we love each other\", it's just \"fuck it, man.",
        "Self-love is a good thing but self-awareness is more important. You need to once in a while go ‘Uh, I’m kind of an asshole.",
        "You’ll be fine. You’re 25. Feeling [unsure] and lost is part of your path. Don’t avoid it. See what those feelings are showing you and use it. Take a breath. You’ll be okay. Even if you don’t feel okay all the time."
    ],
    "Louis Sachar": [
        "I'm not saying it's going to be easy. Nothing in life is easy. But that's no reason to give up. You'll be surprised what you can accomplish if you set your mind to it. After all, you only have one life, so you should try to make the most of it."
    ],
    "Louis de Bernières": [
        "Love is a temporary madness, it erupts like volcanoes and then subsides. And when it subsides you have to make a decision. You have to work out whether your roots have so entwined together that it is inconceivable that you should ever part. Because this is what love is."
    ],
    "Lucas Scott": [
        "It was a comet. The boy saw the comet and he felt as though his life had meaning. And when it went away, he waited his entire life for it to come back to him. It was more than just a comet because of what it brought to his life: direction, beauty, meaning. There are many who couldn't understand, and sometimes he walked among them. But even in his darkest hours, he knew in his heart that someday it would return to him, and his world would be whole again... And his belief in God and love and art would be re-awakened in his heart. The boy saw the comet and suddenly his life had meaning."
    ],
    "Lucius Annaeus Seneca": [
        "It is not that we have so little time but that we lose so much. ... The life we receive is not short but we make it so; we are not ill provided but use what we have wastefully."
    ],
    "Lucy Maud Montgomery": [
        "Life is worth living as long as there's a laugh in it."
    ],
    "Lynsay Sands": [
        "Birthdays could be such a bummer when you were older than the country you lived in."
    ],
    "Mabel Hale": [
        "Womanhood is a wonderful thing. In womankind we find the mothers of the race.There is no man so great, nor none sunk so low, but once he lay a helpless, innocent babe in a woman's arms and was dependent on her love and care for his existence. It is woman who rocks the cradle of the world and holds the first affections of mankind. She possesses a power beyond that of a king on his throne."
    ],
    "Madonna": [
        "Sometimes you have to be a bitch to get things done.",
        "I am my own experiment. I am my own work of art."
    ],
    "Mae West": [
        "I'll try anything once, twice if I like it, three times to make sure.",
        "You only live once, but if you do it right, once is enough.",
        "It's not the men in your life that matters, it's the life in your men."
    ],
    "Marc Riboud": [
        "Taking pictures is savoring life intensely, every hundredth of a second."
    ],
    "Marcel Duchamp": [
        "All this twaddle, the existence of God, atheism, determinism, liberation, societies, death, etc., are pieces of a chess game called language, and they are amusing only if one does not preoccupy oneself with 'winning or losing this game of chess."
    ],
    "Marcus Garvey": [
        "If you haven't confidence in self, you are twice defeated in the race of life. With confidence, you have won even before you have started. "
    ],
    "Margaret  Rogerson": [
        "When terrible things have happened to you, sometimes the promise of something good can be just as frightening."
    ],
    "Margaret Drabble": [
        "When nothing is sure, everything is possible."
    ],
    "Margaret Mead": [
        "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has."
    ],
    "Maria V. Snyder": [
        "There's always another storm. It's the way the world works. Snowstorms, rainstorms, windstorms, sandstorms, and firestorms. Some are fierce and others are small. You have to deal with each one separately, but you need to keep an eye on whats brewing for tomorrow."
    ],
    "Marian Keyes": [
        "It was ironic, really - you want to die because you can't be bothered to go on living - but then you're expected to get all energetic and move furniture and stand on chairs and hoist ropes and do complicated knots and attach things to other things and kick stools from under you and mess around with hot baths and razor blades and extension cords and electrical appliances and weedkiller. Suicide was a complicated, demanding business, often involving visits to hardware shops."
    ],
    "Marjorie Pay Hinckley": [
        "The trick is to enjoy life. Don't wish away your days, waiting for better ones ahead."
    ],
    "Mark A. Cooper": [
        "Life has no remote....get up and change it yourself!"
    ],
    "Mark Oliver Everett": [
        "Life is so full of unpredictable beauty and strange surprises. Sometimes that beauty is too much for me to handle. Do you know that feeling? When something is just too beautiful? When someone says something or writes something or plays something that moves you to the point of tears, maybe even changes you."
    ],
    "Marquis de Sade": [
        "Your body is the church where Nature asks to be reverenced."
    ],
    "Martha Graham": [
        "All that is important is this one moment in movement. Make the moment important, vital, and worth living. Do not let it slip away unnoticed and unused."
    ],
    "Marvin Gaye": [
        "If you cannot find peace within yourself, you will never find it anywhere else."
    ],
    "Mary Daly": [
        "The word ‘sin’ is derived from the Indo-European root ‘es-,’ meaning ‘to be.’ When I discovered this etymology, I intuitively understood that for a [person] trapped in patriarchy, which is the religion of the entire planet, ‘to be’ in the fullest sense is ‘to sin'."
    ],
    "Mary Hoffman": [
        "There are some choices you can only make once. You can't go back to where you made a choice and then take the other one."
    ],
    "Mary Kay Ash": [
        "Pretend that every single person you meet has a sign around his or her neck that says, \"Make me feel important.\" Not only will you succeed in sales, you will succeed in life."
    ],
    "Mary Manin Morrissey": [
        "Even though you may want to move forward in your life, you may have one foot on the brakes. In order to be free, we must learn how to let go. Release the hurt. Release the fear. Refuse to entertain your old pain. The energy it takes to hang onto the past is holding you back from a new life. What is it you would let go of today?"
    ],
    "Masashi Kishimoto": [
        "There's no advantage to hurrying through life.\" -Shikamaru Nara",
        "People live their lives bound by what they accept as correct and true. That’s how they define Reality. But what does it mean to be “correct” or “true”? Merely vague concepts… Their Reality may all be a mirage. Can we consider them to simply be living in their own world, shaped by their beliefs?",
        "One day you will be the one called Master (Naruto). You'll be the one to treat others to ramen. We can't stay kids forever.\"",
        "Being hurt inevitably breeds feelings of hatred towards your attacker. But when we hurt others, we have to deal with their hatred for us, and our own feelings of guilt. Knowing what it feels like to be hurt is exactly why we try to be kind to others. That’s what makes us humans."
    ],
    "Max Ehrmann": [
        "You are a child of the universe,"
    ],
    "Meg Rosoff": [
        "I am almost a hundred years old; waiting for the end, and thinking about the beginning."
    ],
    "Mehek Bassi": [
        "If only you would realize some day, how much have you hurt me,"
    ],
    "Meher Baba": [
        "Don't Worry Be Happy"
    ],
    "Melody Beattie": [
        "I used to spend so much time reacting and responding to everyone else that my life had no direction. Other people's lives, problems, and wants set the course for my life. Once I realized it was okay for me to think about and identify what I wanted, remarkable things began to take place in my life."
    ],
    "Mhairi McFarlane": [
        "Do nothing, and nothing happens. Life is about decisions. You either make them or they're made for you, but you can't avoid them."
    ],
    "Michael  Summers": [
        "I had a dream about you last night. The champagne was non-alcoholic. You didn't notice, and laughed at my jokes anyway."
    ],
    "Michael Cunningham": [
        "You cannot find peace by avoiding life.",
        "One always has a better book in one's mind than one can manage to get onto paper.",
        "Beauty is a whore, I like money better."
    ],
    "Michael Marshall Smith": [
        "How many times have you tried to talk to someone about something that matters to you, tried to get them to see it the way you do? And how many of those times have ended with you feeling bitter, resenting them for making you feel like your pain doesn't have any substance after all?"
    ],
    "Michel Houellebecq": [
        "Anything can happen in life, especially nothing.",
        "The absence of the will to live is, alas, not sufficient to make one want to die.",
        "An entire life spent reading would have fulfilled my every desire; I already knew that at the age of seven. The texture of the world is painful, inadequate; unalterable, or so it seems to me. Really, I believe that an entire life spent reading would have suited me best. Such a life has not been granted me..."
    ],
    "Michel Legrand": [
        "The more I live, the more I learn. The more I learn, the more I realize, the less I know."
    ],
    "Miguel Ruiz": [
        "If others tell us something we make assumptions, and if they don't tell us something we make assumptions to fulfill our need to know and to replace the need to communicate. Even if we hear something and we don't understand we make assumptions about what it means and then believe the assumptions. We make all sorts of assumptions because we don't have the courage to ask questions."
    ],
    "Mindy Kaling": [
        "I simply regard romantic comedies as a subgenre of sci-fi, in which the world created therein has different rules than my regular human world."
    ],
    "Monica Ali": [
        "The thing about getting older is that you don't need everything to be possible any more, you just need things to be certain."
    ],
    "Mr. Nobody": [
        " Every path is the right path. Everything could've been anything else.﻿ And it would have just as much meaning."
    ],
    "Napoleon Bonaparte": [
        "A woman laughing is a woman conquered."
    ],
    "Narcotics Anonymous": [
        "Insanity is doing the same thing, over and over again, but expecting different results."
    ],
    "Natalie Babbitt": [
        "dont be afraid of death, be afraid of the unlived life.",
        "Don't be afraid of death; be afraid of an unlived life. You don't have to live forever, you just have to live.",
        "You can't have living without dying. So you can't call it living, what we got. We just are, we just be, like rocks beside the road."
    ],
    "Nayyirah Waheed": [
        "If someone does not want me it is not the end of the world. But if I do not want me, the world is nothing but endings."
    ],
    "Neil Gaiman ": [
        "If you sit down and think about it",
        "Then, one stupid person, no different from any other stupid person, wanders into your stupid life...you give them a piece of you. They don't ask for it. They do something dumb one day like kiss you or smile at you, and then your life isn't your own anymore."
    ],
    "Neil Young": [
        "It's better to burn out than to fade away."
    ],
    "Nick Flynn": [
        "Here's a secret: Everyone, if they live long enough, will lose their way at some point. You will lose your way, you will wake up one morning and find yourself lost. This is a hard, simple truth. If it hasn't happened to you yet, consider yourself lucky. When it does, when one day you look around and nothing is recognizable, when you find yourself alone in a dark wood having lost the way, you may find it easier to blame it on someone else -- an errant lover, a missing father, a bad childhood -- or it may be easier to blame the map you were given -- folded too many times, out-of-date, tiny print -- but mostly, if you are honest, you will only be able to blame yourself."
    ],
    "Nicolas Chamfort": [
        "The most wasted of all days is one without laughter."
    ],
    "Nicole McKay": [
        "I had a dream about you last night.. you were holding a pine cone and introducing him as Gerald."
    ],
    "Nicole Richie": [
        "You just have to go after what you want and if it doesn't want you back then so be it; it doesn't deserve you anyways."
    ],
    "Nicole Sobon": [
        "Sometimes the hardest part isn't letting go but rather learning to start over."
    ],
    "Nikki Sixx": [
        "Love those who hurt you the most, because they are probably the ones closest to you.",
        "Selling my soul would be a lot easier if I could just find it."
    ],
    "Nikos Kazantzakis": [
        "I felt once more how simple and frugal a thing is happiness: a glass of wine, a roast chestnut, a wretched little brazier, the sound of the sea. Nothing else."
    ],
    "Nisargadatta Maharaj": [
        "Wisdom is knowing I am nothing,"
    ],
    "Norman Maclean": [
        "Each one of us here today will at one time in our lives look upon a loved one who is in need and ask the same question: We are willing to help, Lord, but what, if anything, is needed? For it is true we can seldom help those closest to us. Either we don't know what part of ourselves to give or, more often than not, the part we have to give is not wanted. And so it is those we live with and should know who elude us. But we can still love them - we can love completely without complete understanding."
    ],
    "Nouwen Henri J. M.": [
        "The spiritual life does not remove us from the world but leads us deeper into it"
    ],
    "Novalis": [
        "Life must not be a novel that is given to us, but one that is made by us. "
    ],
    "Oliver James": [
        "why are trying so hard to fit in, when you're born to stand out",
        "Do your own thing on your own terms and get what you came here for"
    ],
    "Oliver W. Sacks": [
        "In examining disease, we gain wisdom about anatomy and physiology and biology. In examining the person with disease, we gain wisdom about life."
    ],
    "Oliver Wendell Holmes": [
        "It's faith in something and enthusiasm for something that makes a life worth living."
    ],
    "Omar Khayyam": [
        "It’s too bad if a heart lacks fire,",
        "I sent my Soul through the Invisible,",
        "Oh threats of Hell and Hopes of Paradise!"
    ],
    "Omar Khayyám": [
        "This world",
        "Your hand can seize today, but not tomorrow; and thoughts of your tomorrow are nothing but desire. Don’t waste this breath, if your heart isn’t crazy, since \"the rest of your life\" won’t last forever."
    ],
    "Oprah Winfrey": [
        "Be thankful for what you have; you'll end up having more. If you concentrate on what you don't have, you will never, ever have enough.",
        "The biggest adventure you can ever take is to live the life of your dreams.",
        "We can't become what we need to be by remaining what we are.",
        "The more you praise and celebrate your life, the more there is in life to celebrate.",
        "Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure. ",
        "Doing the best at this moment puts you in the best place for the mext moment",
        "You can have it all. Just not all at once."
    ],
    "Orson Welles": [
        "I don't pray really, because I don't want to bore God."
    ],
    "Osamu Dazai": [
        "When I pretended to be precocious, people started the rumor that I was precocious. When I acted like an idler, rumor had it I was an idler. When I pretended I couldn't write a novel, people said I couldn't write. When I acted like a liar, they called me a liar. When I acted like a rich man, they started the rumor I was rich. When I feigned indifference, they classed me as the indifferent type. But when I inadvertently groaned because I was really in pain, they started the rumor that I was faking suffering. The world is out of joint.",
        "I am convinced that human life is filled with many pure, happy, serene examples of insincerity, truly splendid of their kind-of people deceiving one another without (strangely enough) any wounds being inflicted, of people who seem unaware even that they are deceiving one another.",
        "He could only consider me as the living corpse of a would-be suicide, a person dead to shame, an idiot ghost.",
        "For someone like myself in whom the ability to trust others is so cracked and broken that I am wretchedly timid and am forever trying to read the expression on people's faces.",
        "I am afraid because I can so clearly foresee my own life rotting away of itself, like a leaf that rots without falling, while I pursue my round of existence from day to day.",
        "All I feel are the assaults of apprehension and terror at the thought that I am the only one who is entirely unlike the rest. It is almost impossible for me to converse with other people. What should I talk about, how should I say it? - I don't know."
    ],
    "Osho Rajneesh": [
        "Sadness gives depth. Happiness gives height. Sadness gives roots. Happiness gives branches. Happiness is like a tree going into the sky, and sadness is like the roots going down into the womb of the earth. Both are needed, and the higher a tree goes, the deeper it goes, simultaneously. The bigger the tree, the bigger will be its roots. In fact, it is always in proportion. That's its balance."
    ],
    "P.G. Wodehouse": [
        "He had the look of one who had drunk the cup of life and found a dead beetle at the bottom.",
        "She looked away. Her attitude seemed to suggest that she had finished with him, and would be obliged if somebody would come and sweep him up."
    ],
    "Pascal Mercier": [
        "Given that we can live only a small part of what there is in us -- what happens with the rest?",
        "A feeling is no longer the same when it comes the second time. It dies through the awareness of its return. We become tired and weary of our feelings when they come too often and last too long.",
        "We leave something of ourselves behind when we leave a place, we stay there, even though we go away. And there are things in us that we can find again only by going back there."
    ],
    "Patrick Süskind": [
        "He decided in favor of life out of sheer spite and malice."
    ],
    "Paul Harding": [
        "Your cold mornings are filled with the heartache about the fact that although we are not at ease in this world, it is all we have, that it is ours but that it is full of strife, so that all we can call our own is strife; but even that is better than nothing at all, isn't it? And as you split the frost-laced wood with numb hands, rejoice that your uncertainty is God's will and His grace toward you that that is beautiful, and a part of a greater certainty, as your own father always said in his sermons and to you at home. And as the ax bites into the wood, be comforted in the fact that the ache in your heart and the confusion in your soul means that you are still alive, still human, and still open to the beauty of the world, even though you have done nothing to deserve it. And when you resent the ache in your heart, remember: You will be dead and buried soon enough."
    ],
    "Paul Maurer": [
        "Running isn't a sport for pretty boys...It's about the sweat in your hair and the blisters on your feet. Its the frozen spit on your chin and the nausea in your gut. It's about throbbing calves and cramps at midnight that are strong enough to wake the dead. It's about getting out the door and running when the rest of the world is only dreaming about having the passion that you need to live each and every day with. It's about being on a lonely road and running like a champion even when there's not a single soul in sight to cheer you on. Running is all about having the desire to train and persevere until every fiber in your legs, mind, and heart is turned to steel. And when you've finally forged hard enough, you will have become the best runner you can be. And that's all that you can ask for."
    ],
    "Paul Murray": [
        "Life makes fools of all of us sooner or later. But keep your sense of humor and you'll at least be able to take your humiliations with some measure of grace. In the end, you know, its our own expectations that crush us."
    ],
    "Paul Valery": [
        "Nothing is more natural than mutual misunderstanding; the contrary is always surprising. I believe that one never agrees on anything except by mistake, and that all harmony among human beings is the happy fruit of an error."
    ],
    "Paula Hawkins ": [
        "I want to drag knives over my skin, just to feel something other than shame, but I'm not even brave enough for that"
    ],
    "Peter Marshall": [
        "The world has enough women who know how to be smart. It needs women who are willing to be simple. The world has enough women who know how to be brilliant. It needs some who will be brave. The world has enough women who are popular. It needs more who are pure. We need women, and men, too, who would rather be morally right than socially correct."
    ],
    "Peter Stone": [
        "In my many years I have come to a conclusion that one useless man is a shame, two is a law firm, and three or more is a congress."
    ],
    "PewDiePie": [
        "It's not called being gay, it's called being fabulous!"
    ],
    "Pierre Teilhard De Chardin": [
        "Do not forget that the value and interest of life is not so much to do conspicuous things...as to do ordinary things with the perception of their enormous value."
    ],
    "Pythagoras": [
        "If there be light, then there is darkness; if cold, heat; if height, depth; if solid, fluid; if hard, soft; if rough, smooth; if calm, tempest; if prosperity, adversity; if life, death."
    ],
    "Queen Elizabeth I": [
        "The past can not be cured."
    ],
    "Quentin Crisp": [
        "The young always have the same problem - how to rebel and conform at the same time. They have now solved this by defying their parents and copying one another."
    ],
    "Quentin Tarantino": [
        "If my answers frighten you then you should cease asking scary questions."
    ],
    "R.D. Laing": [
        "Life is a sexually transmitted disease and the mortality rate is one hundred percent."
    ],
    "R.D. Ronald": [
        "The best writers tend to look the roughest in photos. At least that's the excuse I use for why I look so bad in mine.",
        "I don't \"lol\". I tried it once but it just didn't agree with me.",
        "I'm not into this whole \"move with the times\" thing. I reckon we should just decide on a year and stick with it.",
        "Solitude led to retrospective thinking, and if the past is what you are trying to get away from, then constant distractions in the present are needed.",
        "Just been poisoned by my gran. Nothing says Christmas better than familicide and anaphylactic shock."
    ],
    "Rai Aren": [
        "I made the choice to be vegan because I will not eat (or wear, or use) anything that could have an emotional response to its death or captivity. I can well imagine what that must feel like for our non-human friends - the fear, the terror, the pain - and I will not cause such suffering to a fellow living being."
    ],
    "Ralph Ellison": [
        "Life is to be lived, not controlled; and humanity is won by continuing to play in face of certain defeat."
    ],
    "Ramon Bautista": [
        "There's more to life than love."
    ],
    "Ransom Riggs": [
        "Strange, I thought, how you can be living your dreams and your nightmares at the very same time.",
        "If I never went home, what exactly would I be missing? I pictured my cold cavernous house, my friendless town full of bad memories, the utterly unremarkable life that had been mapped out for me. It had never once occurred to me, I realized, to refuse it."
    ],
    "Rascal Flatts": [
        "I wake up and tear drops, they fall down like rain. I put on that old song we danced to and then, I head off to my job cause not much has changed. Punch the clock, head for home, check the phone. Just in case. Go to bed, dream of you. That's what I am doing these days."
    ],
    "Rashi": [
        "Receive with simplicity everything that happens to you."
    ],
    "Reba McEntire": [
        "To succeed in life, you need three things: a wishbone, a backbone and a funnybone.",
        "Living might mean taking chances, but they're worth taking. Loving might be a mistake. but its worth making"
    ],
    "Rene Denfeld": [
        "I would think for hours how strange it was that some parts of words are silent, just like some parts of our lives. Did the people who wrote the dictionaries decide to mirror language to our lives, or did it just happen that way?"
    ],
    "Rich Mullins": [
        "So go out and live real good and I promise you'll get beat up real bad. But, in a little while after you're dead, you'll be rotted away anyway. It's not gonna matter if you have a few scars. It will matter if you didn't live."
    ],
    "Richard Linklater": [
        "I think I’m always so much more happy with books and movies and stuff. I think I get more excited about well-done representations of life than life itself."
    ],
    "Richard Matheson": [
        "All of us have a path to follow and the path begins on earth."
    ],
    "Richard Siken": [
        "I wanted to explain myself to myself in an understandable way. I gave shape to my fears and made excuses. I varied my velocities, watched myselves sleep. Something's not right about what I'm doing but I'm still doing it-- living in the worst parts, ruining myself. My inner life is a sheet of black glass. If I fell through the floor I would keep falling."
    ],
    "Ricky Gervais": [
        "It’s a strange myth that atheists have nothing to live for. It’s the opposite. We have nothing to die for. We have everything to live for."
    ],
    "Roald Dahl": [
        "I think probably kindness is my number one attribute in a human being. I'll put it before any of the things like courage or bravery or generosity or anything else.",
        "Life is more fun if you play games."
    ],
    "Rob Sheffield": [
        "The times you lived through, the people you shared those times with — nothing brings it all to life like an old mix tape. It does a better job of storing up memories than actual brain tissue can do. Every mix tape tells a story. Put them together, and they can add up to the story of a life.",
        "Our lives were just beginning, our favorite moment was right now, our favorite songs were unwritten."
    ],
    "Robert Burns": [
        "The best laid schemes o' mice an' men gang aft agley."
    ],
    "Robert E. Howard": [
        "Civilized men are more discourteous than savages because they know they can be impolite without having their skulls split, as a general thing."
    ],
    "Robert E. Howard and L. Sprague De Camp": [
        "I have known many gods. He who denies them is as blind as he who trusts them too deeply. I seek not beyond death. It may be the blackness averred by the Nemedian skeptics, or Crom's realm of ice and cloud, or the snowy plains and vaulted halls of the Nordheimer's Valhalla. I know not, nor do I care. Let me live deep while I live; let me know the rich juices of red meat and stinging wine on my palate, the hot embrace of white arms, the mad exultation of battle when the blue blades flame and crimson, and I am content. Let teachers and philosophers brood over questions of reality and illusion. I know this: if life is illusion, then I am no less an illusion, and being thus, the illusion is real to me. I live, I burn with life, I love, I slay, and am content."
    ],
    "Robert Heinlein": [
        "Anybody can look at a pretty girl and see a pretty girl. An artist can look at a pretty girl and see the old woman she will become. A better artist can look at an old woman and see the pretty girl that she used to be. But a great artist-a master-and that is what Auguste Rodin was-can look at an old woman, protray her exactly as she is...and force the viewer to see the pretty girl she used to be...and more than that, he can make anyone with the sensitivity of an armadillo, or even you, see that this lovely young girl is still alive, not old and ugly at all, but simply prisoned inside her ruined body. He can make you feel the quiet, endless tragedy that there was never a girl born who ever grew older than eighteen in her heart...no matter what the merciless hours have done to her. Look at her, Ben. Growing old doesn't matter to you and me; we were never meant to be admired-but it does to them."
    ],
    "Robert Holden": [
        "If you think something is missing in your life, it is probably YOU..."
    ],
    "Robert Lowell": [
        "The light at the end of the tunnel is just the light of an oncoming train."
    ],
    "Robert Service": [
        "There's a race of men that don't fit in,"
    ],
    "Robert T. Kiyosaki": [
        "It's not what you say out of your mouth that determines your life, it's what you whisper to yourself that has the most power!",
        "Winners are not afraid of losing. But losers are. Failure is part of the process of success. People who avoid failure also avoid success."
    ],
    "Robyn Schneider": [
        "Life is the tragedy,' she said bitterly. 'You know how they categorize Shakespeare's plays, right? If it ends with a wedding, it's a comedy. And if it ends with a funeral, it's a tragedy. So we're all living tragedies, because we all end the same way, and it isn't with a goddamn wedding.",
        "There's difference between being dead and dying. We're all dying. Some of us die for ninety years, and some of us die for nineteen. But each morning everyone on this planet wakes up one day closer to their death. Everyone. So living and dying are actually different words for the same thing, if you think about it.",
        "That's all you can do in this world, no matter how strong the current beats against you, or how heavy your burden, or how tragic your love story. You keep going."
    ],
    "Roger Caras": [
        "Dogs are not our whole life, but they make our lives whole."
    ],
    "Ron White": [
        "I believe when life gives you lemons, you should make lemonade...and try to find someone whose life has given them vodka, and have a party."
    ],
    "Rosie Thomas": [
        "I will continue my path, but I will keep a memory always."
    ],
    "Rousseau Jean-Jacques": [
        "Or, rather, let us be more simple and less vain."
    ],
    "Russell Brand": [
        "What I've learnt - to my cost - on several occasions in my life, is that people will put up with all manner of bad behaviour so long as you're giving them what they want. They'll laugh and get into it and enjoy the anecdotes and the craziness and the mayhem as long as you're going your job well, but the minute you're not, you're fucked. They'll wipe their hands of you without a second glance."
    ],
    "Ruth Ozeki": [
        "She smiled. “Life is full of stories. Or maybe life is only stories. Good night, my dear Nao."
    ],
    "Ruth Reichl": [
        "Pull up a chair. Take a taste. Come join us. Life is so endlessly delicious."
    ],
    "Ruth Rendell": [
        "Some say life is the thing, but I prefer reading."
    ],
    "Sakyong Mipham": [
        "Like gravity, karma is so basic we often don't even notice it."
    ],
    "Sally Nicholls": [
        "There's no point having wishes if you don't at least try to do them"
    ],
    "Sam Levenson": [
        "For beautiful eyes, look for the good in others; for beautiful lips, speak only words of kindness; and for poise, walk with the knowledge that you are never alone."
    ],
    "Samantha Young": [
        "Sometimes the clouds weren't weightless. Sometimes their bellies got dark and full. It was life. It happened. It didn't mean it wasn't scary, or that I wasn't still afraid, but now I knew that as long as I was standing under it with Braden beside me when those clouds broke, I'd be alright. We'd get rained on together. Knowing Braden he'd have a big ass umbrela to shelter us from the worst of it. That there was an uncertain future I could handle.",
        "Sure it could get rough sometimes, but life wasn't a Hollywood movie. Shit happened. You fought, you screamed, and somehow you worked like hell to get out the other side still intact."
    ],
    "Sandy Brewer": [
        "No matter what happened yesterday it is insignificant when compared to what lies within the core of your being today."
    ],
    "Sarah Dessen ": [
        "I don't get it,' Caroline said, bemused. 'She's the only one with wings. Why is that?'"
    ],
    "Sarah Kay": [
        "Life will hit you hard in the face, wait for you to get back up just so it can kick you in the stomach. But getting the wind knocked out of you is the only way to remind your lungs how much they like the taste of air."
    ],
    "Saul D. Alinsky": [
        "Life is an adventure of passion, risk, danger, laughter, beauty, love; a burning curiosity to go with the action to see what it is all about, to go search for a pattern of meaning, to burn one's bridges because you're never going to go back anyway, and to live to the end."
    ],
    "Scott Fortino": [
        "I saw a star, I reached for it. I missed, so I accepted the sky"
    ],
    "Scott Westerfeld": [
        "It's amazing how quickly nature consumes human places after we turn our backs on them. Life is a hungry thing."
    ],
    "Sean Mangan": [
        "Life is too short when you think of the length of death"
    ],
    "Sei Shōnagon": [
        "In life there are two things which are dependable. The pleasures of the flesh and the pleasures of literature."
    ],
    "Selena Gomez": [
        "You have every right to a beautiful life."
    ],
    "Seán O'Casey": [
        "All the world's a stage and most of us are desperately unrehearsed."
    ],
    "Shonda Rhimes": [
        "They tell you: Follow your dreams. Listen to your spirit. Change the world. Make your mark. Find your inner voice and make it sing. Embrace failure. Dream. Dream and dream big. As a matter of fact, dream and don’t stop dreaming until your dream comes true.",
        "There is no list of rules. There is one rule. The rule is: there are no rules. Happiness comes from living as you need to, as you want to. As your inner voice tells you to. Happiness comes from being who you actually are instead of who you think you are supposed to be. Being traditional is not traditional anymore. It’s funny that we still think of it that way. Normalize your lives, people. You don’t want a baby? Don’t have one. I don’t want to get married? I won’t. You want to live alone? Enjoy it. You want to love someone? Love someone. Don’t apologize. Don’t explain. Don’t ever feel less than. When you feel the need to apologize or explain who you are, it means the voice in your head is telling you the wrong story. Wipe the slate clean. And rewrite it. No fairy tales. Be your own narrator. And go for a happy ending. One foot in front of the other. You will make it."
    ],
    "Sidney Sheldon": [
        "Because there was a hunger in me to see everything and do everything. I wanted to be everyone I saw. I wasn't enough for me. Can you understand that?"
    ],
    "Simon and Garfunkel": [
        "I've got nothing to do today but smile."
    ],
    "Simone de Beauvoir ": [
        "I am incapable of conceiving infinity, and yet I do not accept finity. I want this adventure that is the context of my life to go on without end."
    ],
    "Sir Winston Churchill": [
        "To each there comes in their lifetime a special moment when they are figuratively tapped on the shoulder and offered the chance to do a very special thing, unique to them and fitted to their talents. What a tragedy if that moment finds them unprepared or unqualified for that which could have been their finest hour."
    ],
    "Solomon Northup": [
        "Life is dear to every living thing; the worm that crawls upon the ground will struggle for it."
    ],
    "Stacey Jay": [
        "Love doesn't want people to stay ignorant and frightened. Love doesn't value obedience over all else. Love doesn't judge and find some lives--or loves--more valuable than others. Love doesn't use people and throw them away. Love stays, and makes you stronger, even when the person you love is gone."
    ],
    "Steve Maraboli ": [
        "If you believe you can, you might. If you know you can, you will."
    ],
    "Steven Moffat": [
        "When you run with the Doctor, it feels like it'll never end. But however hard you try you can't run forever. Everybody knows that everybody dies and nobody knows it like the Doctor. But I do think that all the skies of all the worlds might just turn dark if he ever for one moment, accepts it. Everybody knows that everybody dies. But not every day. Not today. Some days are special. Some days are so, so blessed. Some days, nobody dies at all. (In the library, the Doctor walks back to the TARDIS. He stops, looking at the doors. Then he raises his hand, and stands there poised like that for a long moment. Finally he snaps his fingers. The doors open. He smiles slowly and walks in, joining Donna. Then he snaps his fingers again, and the doors close. River's voice continues over this.) Now and then, every once in a very long while, every day in a million days, when the wind stands fair, and the Doctor comes to call... everybody lives."
    ],
    "Stewart O'Nan": [
        "You couldn't relive your life, skipping the awful parts, without losing what made it worthwhile. You had to accept it as a whole--like the world, or the person you loved."
    ],
    "Stuart Chase": [
        "For those who believe, no proof is necessary. For those who don't believe, no proof is possible."
    ],
    "Sun Tzu": [
        "Appear weak when you are strong, and strong when you are weak."
    ],
    "Susan Elizabeth Phillips": [
        "I finally figured out that not every crisis can be managed. As much as we want to keep ourselves safe, we can't protect ourselves from everything. If we want to embrace life, we also have to embrace chaos."
    ],
    "Susan Gordon Lydon": [
        "Letting go is the lesson. Letting go is always the lesson. Have you ever noticed how much of our agony is all tied up with craving and loss?"
    ],
    "Susan Polis Schutz": [
        "This life is yours. Take the power to choose what you want to do and do it well. Take the power to love what you want in life and love it honestly. Take the power to walk in the forest and be a part of nature. Take the power to control your own life. No one else can do it for you. Take the power to make your life happy."
    ],
    "Susan Sontag": [
        "Self-respect. It would make me lovable. And it's the secret to good sex."
    ],
    "Suzanne Weyn": [
        "Your life is an occasion. Rise to it.",
        "Mahoney: \"Thirty-seven seconds. Great, well done; now we wait.\""
    ],
    "Suzanne Young": [
        "I have to live if I want to be remembered."
    ],
    "Swedish Proverb": [
        "Love me when I least deserve it, because that's when I really need it."
    ],
    "Søren Kierkegaard ": [
        "Anxiety is the dizziness of freedom."
    ],
    "T.D. Jakes": [
        "Each day is God's gift to you. What you do with it is your gift to Him."
    ],
    "T.S. Eliot.": [
        "There will be time, there will be time"
    ],
    "Ta-Nehisi Coates": [
        "I would not have you descend into your own dream. I would have you be a conscious citizen of this terrible and beautiful world."
    ],
    "Tan Twan Eng": [
        "Memory is like patches of sunlight in an overcast valley, shifting with the movement of the clouds. Now and then the light will fall on a particular point in time, illuminating it for a moment before the wind seals up the gap, and the world is in shadows again."
    ],
    "Tennessee Williams": [
        "Why did I write? Because I found life unsatisfactory.",
        "Nobody sees anybody truly but all through the flaws of their own egos. That is the way we all see ...each other in life. Vanity, fear, desire, competition-- all such distortions within our own egos-- condition our vision of those in relation to us. Add to those distortions to our own egos the corresponding distortions in the egos of others, and you see how cloudy the glass must become through which we look at each other. That's how it is in all living relationships except when there is that rare case of two people who love intensely enough to burn through all those layers of opacity and see each other's naked hearts.",
        "You can be young without money, but you can't be old without it."
    ],
    "Theodore Roethke": [
        "Those who are willing to be vulnerable move among mysteries."
    ],
    "Thomas  Moore": [
        "We need people in our lives with whom we can be as open as possible. To have real conversations with people may seem like such a simple, obvious suggestion, but it involves courage and risk."
    ],
    "Thomas Fuller": [
        "A stumble may prevent a fall."
    ],
    "Thomas Gray": [
        "Full many a gem of purest ray serene,"
    ],
    "Thomas Keller": [
        "I think that you’ve got to make something that pleases you and hope that other people feel the same way."
    ],
    "Thomas Keneally": [
        "Whoever saves one life, saves the world entire."
    ],
    "Thomas L. Friedman": [
        "In my world, you don’t get to call yourself “pro-life” and be against common-sense gun control — like banning public access to the kind of semiautomatic assault rifle, designed for warfare, that was used recently in a Colorado theater. You don’t get to call yourself “pro-life” and want to shut down the Environmental Protection Agency, which ensures clean air and clean water, prevents childhood asthma, preserves biodiversity and combats climate change that could disrupt every life on the planet. You don’t get to call yourself “pro-life” and oppose programs like Head Start that provide basic education, health and nutrition for the most disadvantaged children...The term “pro-life” should be a shorthand for respect for the sanctity of life. But I will not let that label apply to people for whom sanctity for life begins at conception and ends at birth. What about the rest of life? Respect for the sanctity of life, if you believe that it begins at conception, cannot end at birth."
    ],
    "Thoreau": [
        "I learned this, at least, by my experiment; that if one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours.."
    ],
    "Tiffanie DeBartolo": [
        "Personally, I don’t like inherently happy people. I don’t trust them. I think there’s something seriously wrong with anyone who isn’t at least a little let down by the world.",
        "For what it's worth, I think happiness is a fleeting condition, not a permanent state of goddamn mind. I've learned that if you chase after moments of bliss here and there, sometimes those moments will sustain you through the shit."
    ],
    "Tim Burton": [
        "Son, are you happy?"
    ],
    "Tina Fey": [
        "By the way, when Oprah Winfrey is suggesting you may have overextended yourself, you need to examine your fucking life."
    ],
    "Tom Clancy": [
        "The difference between fiction and reality? Fiction has to make sense."
    ],
    "Tom Leveen": [
        "I'm the girl nobody knows until she commits suicide. Then suddenly everyone had a class with her."
    ],
    "Tom Upton": [
        "...Life is much simpler if you don’t notice anything...."
    ],
    "Tonya Hurley": [
        "Life sucks, then you die. Then it sucks again. ",
        "We all like to think the world ends when we do. The truth is our acquaintances, our friends, and our loved ones all live on, and through them, so do we. It's not about what you had, but what you gave. It's not about how you looked, but how you lived. And it's not just about being remembered. It's about giving people a good reason to remember you."
    ],
    "Trevor Noah": [
        "I don’t regret anything I’ve ever done in life, any choice that I’ve made. But I’m consumed with regret for the things I didn’t do, the choices I didn’t make, the things I didn’t say. We spend so much time being afraid of failure, afraid of rejection. But regret is the thing we should fear most. Failure is an answer. Rejection is an answer. Regret is an eternal question you will never have the answer to. “What if…” “If only…” “I wonder what would have…” You will never, never know, and it will haunt you for the rest of your days."
    ],
    "Tupac Shakur": [
        "There's gon' be some stuff you gon' see",
        "I know it seems hard sometimes but remember one thing. Through every dark night, there's a bright day after that. So no matter how hard it get, stick your chest out, keep ya head up.... and handle it."
    ],
    "Tyler Knott Gregson": [
        "What if it's the there"
    ],
    "Uchiha Madara": [
        "When a man learns to love, he must bear the risk of hatred."
    ],
    "V. Vee": [
        "Inside of all of us there is the need and the desire to be heard, to have our innermost thoughts, feelings and desires expressed for others to hear, to see and to understand. We all want to matter to someone, to leave a mark. Writers just take those thoughts, feelings and desires and express them in such a way that the reader not only reads them but feels them as well."
    ],
    "Vic Johnson": [
        "In life, there are no mistakes, only lessons."
    ],
    "Victor Frankl": [
        "A thought transfixed me: for the first time in my life I saw the truth as it is set into song by so many poets, proclaimed as the final wisdom by so many thinkers. The truth-that love is the ultimate and the highest goal to which a man can aspire."
    ],
    "Viktor E. Frankl": [
        "When a person can't find a deep sense of meaning, they distract themselves with pleasure.",
        "To the European, it is a characteristic of the American culture that, again and again, one is commanded and ordered to 'be happy.' But happiness cannot be pursued; it must ensue. One must have a reason to 'be happy.' Once the reason is found, however, one becomes happy automatically. As we see, a human being is not one in pursuit of happiness but rather in search of a reason to become happy, last but not least, through actualizing the potential meaning inherent and dormant in a given situation.",
        "I do not forget any good deed done to me & I do not carry a grudge for a bad one.",
        "We cannot, after all, judge a biography by its length, by the number of pages in it; we must judge by the richness of the contents...Sometimes the 'unfinisheds' are among the most beautiful symphonies."
    ],
    "Virginia Euwer Wolff": [
        "Rise to the occassion which is life!"
    ],
    "Vita Sackville-West": [
        "I am reduced to a thing that wants Virginia. I composed a beautiful letter to you in the sleepless nightmare hours of the night, and it has all gone: I just miss you, in a quite simple desperate human way. You, with all your un-dumb letters, would never write so elementary a phrase as that; perhaps you wouldn’t even feel it. And yet I believe you’ll be sensible of a little gap. But you’d clothe it in so exquisite a phrase that it would lose a little of its reality. Whereas with me it is quite stark: I miss you even more than I could have believed; and I was prepared to miss you a good deal. So this letter is just really a squeal of pain. It is incredible how essential to me you have become. I suppose you are accustomed to people saying these things. Damn you, spoilt creature; I shan’t make you love me any the more by giving myself away like this —But oh my dear, I can’t be clever and stand-offish with you: I love you too much for that. Too truly. You have no idea how stand-offish I can be with people I don’t love. I have brought it to a fine art. But you have broken down my defences. And I don’t really resent it."
    ],
    "Vivian  Greene": [
        "Life isn't about waiting for the storm to pass...It's about learning to dance in the rain."
    ],
    "Walt Disney": [
        "All the adversity I've had in my life, all my troubles and obstacles, have strengthened me... You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you."
    ],
    "Walt Disney Company": [
        "The flower that blooms in adversity is the rarest and most beautiful of all."
    ],
    "Walter Bagehot": [
        "Life is a compromise of what your ego wants to do, what experience tells you to do, and what your nerves let you do."
    ],
    "Wendy Wasserstein": [
        "Don't live down to expectations. Go out there and do something remarkable.",
        "The trick. . .is to find the balance between the bright colors of humor and the serious issues of identity, self-loathing, and the possibility for intimacy and love when it seems no longer possible or, sadder yet, no longer necessary."
    ],
    "Wilferd Peterson": [
        "Walk with the dreamers, the believers, the courageous, the cheerful, the planners, the doers, the successful people with their heads in the clouds and their feet on the ground. Let their spirit ignite a fire within you to leave this world better than when you found it..."
    ],
    "Will Rogers": [
        "Too many people spend money they haven't earned, to buy things they don't want, to impress people that they don't like."
    ],
    "Will Smith": [
        "Throughout life people will make you mad, disrespect you and treat you bad. Let God deal with the things they do, cause hate in your heart will consume you too."
    ],
    "William  Martin": [
        "Do not ask your children"
    ],
    "William Arthur Ward": [
        "It is wise to direct your anger towards problems -- not people; to focus your energies on answers -- not excuses."
    ],
    "William S. Burroughs": [
        "Cheat your landlord if you can -- and must -- but do not try to shortchange the Muse."
    ],
    "William Stafford": [
        "Wisdom is having things right in your life"
    ],
    "William Steig": [
        "Oh, Life, I am yours. Whatever it is you want of me, I am ready to give."
    ],
    "William W. Purkey": [
        "You've gotta dance like there's nobody watching,"
    ],
    "Wislawa Szymborska": [
        "A Note"
    ],
    "Wm. Paul Young": [
        "Life takes a bit of time and a lot of relationship.",
        "Grace doesn't depend on suffering to exist, but where there is suffering you will find grace in many facets and colors."
    ],
    "Yasmin Mogahed": [
        "Never curse a fall. The ground is where humility lives."
    ],
    "Zain Hashmi": [
        "your life will not end with death. You are Immortal. You were always there and you always will be."
    ],
    "Zayn Malik": [
        "Life is funny. Things change, people change, but you will always be you, so stay true to yourself and never sacrifice who you are for anyone.",
        "No matter how hard life is, don't lose hope"
    ],
    "Zelda Fitzgerald": [
        "I love you, even if there isn’t any me, or any love, or even any life. I love you.",
        "I don't want to live, I want to love first and live incidentally."
    ],
    "Ziad K. Abdelnour": [
        "Life is like a camera. Focus on what's important. Capture the good times. And if things don't work out, just take another shot."
    ],
    "Zora Neale Hurston": [
        "Here was peace. She pulled in her horizon like a great fish-net. Pulled it from around the waist of the world and draped it over her shoulder. So much of life in its meshes! She called in her soul to come and see.",
        "She didn't read books so she didn't know that she was the world and the heavens boiled down to a drop.",
        "I have known the joy and pain of friendship. I have served and been served. I have made some good enemies for which I am not a bit sorry. I have loved unselfishly, and I have fondled hatred with the red-hot tongs of Hell. That's living.",
        "Ships at a distance have every man's wish on board. For some they come in with the tide. For others they sail forever on the same horizon, never out of sight, never landing until the Watcher turns his eyes away in resignation, his dreams mocked to death by Time. That is the life of men."
    ],
    "dave eggers": [
        "We are unusual and tragic and alive."
    ],
    "douglas adams": [
        "I may not have gone where I intended to go, but I think I have ended up where I needed to be."
    ],
    "gerard way": [
        "Sometimes you have to kind of die inside in order to rise from your own ashes and believe in yourself and love yourself to become a new person."
    ],
    "idowu koyenikan": [
        "Even though our time in this life is temporary, if we live well enough, our legacy will last forever."
    ],
    "jonathan safran foer": [
        "Time was passing like a hand waving from a train I wanted to be on."
    ],
    "kurt vonnegut": [
        "If I should ever die, God forbid, let this be my epitaph:"
    ],
    "leila sales": [
        "Nobody is so busy that they can't make time for the people they really care about."
    ],
    "leo tolstoy": [
        "If we admit that human life can be ruled by reason, then all possibility of life is destroyed."
    ],
    "mary anne radmacher": [
        "I am not the same having seen the moon shine on the other side of the world."
    ],
    "maya angelou": [
        "I love to see a young girl go out and grab the world by the lapels. Life's a bitch. You've got to go out and kick ass."
    ],
    "prixie": [
        "Single is not a status, it is a word that describes a person who is strong enough to live and enjoy life without depending on others."
    ],
    "richard brautigan": [
        "all of us have a place in history. mine is clouds."
    ],
    "sidney sheldon": [
        "Life is like a novel. It's filled with suspense. You have no idea what is going to happen until you turn the page."
    ],
    "thomas paine": [
        "Independence is my happiness, and I view things as they are, without regard to place or person; my country is the world, and my religion is to do good."
    ],
    "Émile Michel Cioran": [
        "Consciousness is much more than the thorn, it is the dagger in the flesh."
    ],
    "شمس الدین محمد حافظ / Shams-al-Din Mohammad Hafez": [
        "For a day, just for one day,"
    ]
}