{
    "(Jorge Luis Borges)": [
        "I HAVE ALWAYS IMAGINED THAT PARADISE WILL BE A KIND OF LIBRARY"
    ],
    "-Tiana (random girl)": [
        "I look everywhere"
    ],
    "A C Benson": [
        "very often a change of self is needed more than a change of seen"
    ],
    "A Mystic": [
        "I don’t want you to become like a man. You have to be a woman. You have to keep your uniqueness, you have to keep your differences. Assert your independence, your freedom in every field including the spiritual field. Be expressive. You have to be artists, you have to be poets, you have to be painters, you have to be sculptors, you have to be musicians, you have to be dancers. You have to assert yourself in all the dimensions, wherever your talent and your genius lead you. Don’t imitate man. Remain grounded in your womanhood.",
        "Religion is one; theologies are many. Theology contaminates religion. People have different theologies. They have been fighting because of theology. Theology means the philosophy about God, the logic about God. It is all meaningless because there is no way to prove God. There is no way to disprove either. Argumentation is just irrelevant. Yes, one can experience god but one cannot prove and that’s what theology goes on doing. Humanity is growing towards that awareness where theology will be dropped and religion will be accepted purely as an experience."
    ],
    "AVA.": [
        "hold company with yourself so sacred"
    ],
    "Aaron Cohen": [
        "Happiness is attained, not through self-interest, but through unconditional fidelity in endless love of eternal light."
    ],
    "Abhysheq Shukla": [
        "We all die. The goal isn’t to live forever,",
        "A smart man knows when to be stupid."
    ],
    "Adam Grant": [
        "I’m still struggling to accept that Pluto may not be a planet."
    ],
    "Adam Shove": [
        "Now all I’m after is—words from the hemisphere,"
    ],
    "Adam Young (Owl City)": [
        "I would rather go swimming with great white sharks than wade in romance 'cause I can never find the courage to ask her to dinner or even to dance."
    ],
    "Adejoke Ejiofor": [
        "Life is a Journey; Travel Bravely"
    ],
    "Adiela Akoo": [
        "Writing enables us"
    ],
    "Ahmod Nusaiba Nawar": [
        "The toughest war of life is-"
    ],
    "Aiden Bex": [
        "Creativity isn’t about being the best at something or even having talent. It’s about showing up, expressing oneself and flowing with the energy of the universe. Just do whatever feels good and enjoy yourself!"
    ],
    "Aimee Mann": [
        "I think, to be happy is to be interested and engaged."
    ],
    "Akdas Hayat": [
        "You can’t find me in someone else."
    ],
    "Akhilesh Bhagwat": [
        "Every emotion teaches something!",
        "Nothing Changes until Nothing Changes!",
        "Know about yourself personally & professionally",
        "A job cannot work without you, a business can work without you.!",
        "Biographies are like story books which doesn't have any pictures and you need to find morals by yourself!"
    ],
    "Akshat Purohit": [
        "Remember the pain you felt."
    ],
    "Alex Finlay": [
        "You have two choices when you’re confronted with your every last fear:"
    ],
    "Alex Morritt": [
        "In the absence of a formally agreed, worldwide dictionary definition of 'Quotography' (in 2016), here are my two cents worth: 'Quotography is the art of pairing unique quotations with complementary images in order to express thought-provoking ideas, challenging concepts, profound sentiments'."
    ],
    "Alfa": [
        "She's fire...but she will not burn you. She knows all too well how it feels to live with ashes."
    ],
    "Alice Sebold ": [
        "Samuel walked out to Lindsey then, and there she was in his arms, my sweet butterball babe, born ten years after my fourteen years on Earth: Abigail Suzanne. Little Susie to me. Samuel placed Susie on a blanket near the flowers. And my sister, my Lindsey, left me in her memories, where I was meant to be."
    ],
    "Alisha Klapheke": [
        "I was ensorcelled from the moment you spoke with that sharp tongue of yours, my lioness, my princess of ice, my torture, and my salvation."
    ],
    "Allan Rufus": [
        "Your inner strength is your outer foundation"
    ],
    "Allison Trowbridge": [
        "Had we but world enough and time.",
        "The best of times can also bring the hardest of changes, and the high you're on now may soon dip into an aching of uncertainty and questions you can't answer yet."
    ],
    "Amunhotep El Bey": [
        "I love with love, so that we all may love.\" ~ Amunhotep El Bey",
        "Love is God’s medicine.” ~ Amunhotep El Bey"
    ],
    "Anand Neelakantan": [
        "Perhaps, Ajaya is my belated answer to the villager, who stumped me with his simple question on the humid afternoon when the procession honoring Suyodhana was marching through the green paddy fields of Poruvazhy: \"If our lord Duryodhana was an evil man, why did great men like Bhishma, Drona, Kripa and the entire army of Krishna, fight the war on his side?\""
    ],
    "Andrei Paler": [
        "I tried to come up with a smartass quote and ended up on someone's shoulder."
    ],
    "Ankita Singhal": [
        "Poetry is breathing words that give a reader pause."
    ],
    "Anonymouς": [
        "They were sitting under a night sky. She was watching the nearby stars, while he was staring at the whole universe in her eyes."
    ],
    "Anthony Douglas": [
        "All life deserves respect, dignity, and compassion."
    ],
    "Anurag Anand": [
        "Change the world, I know I won’t,"
    ],
    "Ariel Gore": [
        "All those people who rejected me gave me a head-start on freedom, because the fear and obedience we are all taught, well, those things weren't getting me any love."
    ],
    "Athira Krishnakumar": [
        "That evening, when we parted with just a bye, as if we had thousands of encounters left - if only I knew that would be our last, I would have smiled a little more. I would have made you laugh a little more. I would have held onto your bag a little more tightly. I would have watched less of sceneries and more of you. I would have bravely held your hands. I would have told you how grateful I was, to be loved this way – innocent and warm. I would have told you how much I cherish all our little moments. Even though all we ever exchanged were toffees, how happy I was to receive them. I would have told you to live a happy life. I would have told you to miss me, just once in a while. Because I will be doing that, all the time. You would have smiled a little more then, my last image of you would have been a happier one.",
        "As leaves fall, I remember the times when love was happier and a lot easier. The countless letters I wrote and kept. The middle bench that may still contain our names carved. The compass that I lost afterwards."
    ],
    "Atif": [
        "You are only as good as your last performance. Be sex or any other sport."
    ],
    "Atticus Poetry": [
        "As he took her hand",
        "Watch carefully",
        "She was afraid of heights",
        "The beautiful thing",
        "LIFE IS",
        "What good are wings without the courage to fly?",
        "She conquered her demons and wore her scars like wings. ",
        "Adventure runs on all sorts of whiskey. ",
        "I think it’s beautiful",
        "It's a",
        "From",
        "There is nothing",
        "We are never alone",
        "We are all born free",
        "You and I",
        "She wore his love like a loaded gun. ",
        "Don't worry—",
        "She had just enough madness to make her interesting",
        "She was another broken doll dreaming of a boy with glue. ",
        "And the stars blinked",
        "She sat in her perfect house,",
        "Come, my darling,",
        "It was her chaos that made her beautiful. ",
        "She was everything real in a world of make-believe. ",
        "My atoms love you atoms, it’s chemistry. ",
        "Time is all we have and don’t. ",
        "Depression is being colorblind and constantly told how colorful the world is.",
        "She was not for everyone but she was for me. ",
        "You deserve to be the person you were meant to be. ",
        "I’ll let you into my heart",
        "Words",
        "She was too busy wishing",
        "There",
        "I have seen your",
        "I aspire to be",
        "A few drinks and the world was hers—",
        "Put a girl in",
        "THE RIGHT",
        "Thinking of you is a poison I drink often. ",
        "I worry there is something broken in our generation,",
        "There’s too much risk in loving,’",
        "What",
        "We are made of all those who have built and broken us.",
        "Don't ask her to be a rock",
        "That was her magic—",
        "She found herself",
        "Chase your stars fool, life is short. ",
        "The prettiest girls shine brightest in the dark. ",
        "It was never the way she looked",
        "Brushing a girl’s hair"
    ],
    "Augustine Murmu": [
        "We Love the one who leaves us"
    ],
    "Auto Insurance Quotes": [
        "Free Auto Insurance Quotes"
    ],
    "Barrie Kerper": [
        "The great correspondent of the seventeenth century Madame de Sevigne counseled, \"Take chocolate in order that even the most tireome company seem acceptable to you,\" which is also sound advice today!"
    ],
    "Beautiful Creatures": [
        "God created all things. It's men who decide which ones are mistakes."
    ],
    "Beem Weeks": [
        "A writer without inspiration is like a kite without wind. You’ll never get the story off the ground."
    ],
    "Bianca Sparacino": [
        "Sometimes courage is a quiet fight, a dim softness within you, that flickers even on your darkest days and reminds you that you are strong, that you are growing, that there is hope."
    ],
    "Biju Karakkonam": [
        "When I go into the forest, I don’t go there expecting to see any animal. I go there just to enjoy the wilderness. Any picture I get is a bonus."
    ],
    "Bill Fairclough": [
        "TheBurlingtonFiles ... #BetterThanBond",
        "on board a train wreck in slow motion dragging distances of time in phantom carriages behind it"
    ],
    "Bill Meyer": [
        "Every thought is a seed. If you plant crab apples, don't count on harvesting Golden Delicious."
    ],
    "Billy Ray Chitwood": [
        "I ate some emotional soup in my childhood and have spent a lifetime trying to digest it."
    ],
    "Bobby J Mattingly": [
        "If you have to hurt other people in order to feel powerful, you are an extremely weak individual."
    ],
    "Brajesh Kumar Singh": [
        "Don't think small, Make things small.",
        "Bad days give experience and worst days give lessons.",
        "Don't ever doubt yourself, Power up and exceed your expectations."
    ],
    "Brandon Villasenor": [
        "Her beauty must have been exhausting and not to mention troublesome. Glitter swiftly made its way into the vibrant strands that graced her lavish eyelashes. Each blink, each pressing moment, time seemed to have stopped and I felt as if her charm could fill an entire room and with every set of eyes locked onto her, somehow the glare of her shimmering wet lipgloss could take care of everyones problems, at least for one evening. That as soon as her heavenly music flowed through their wine glasses, that they too were apart of something such bigger, much grander. I believed, when I stood beside her, I became more handsome."
    ],
    "Bruce Edwin": [
        "People that love quotes are those short on time, but long on big ideas."
    ],
    "C V Singh": [
        "Being Human is not easy for all Humans."
    ],
    "C.A. Fitzroy": [
        "Patience isn't a virtue, it's a colossal waste of time."
    ],
    "C.J. Tudor": [
        "That’s the problem with social media. It’s not designed for negatives. It’s all about people showing their best side. Posing with filters, creating some sort of fake perfect life. But what do you do when life isn’t perfect? When everything feels shit. When you feel like you’re sinking into a deep black hole and you can’t crawl your way out. LOFL"
    ],
    "Caitlin Miller": [
        "Pain is self-isolating, and it wants you to focus only on yourself and not give a thought to how your pain is affecting those around you."
    ],
    "Camille Pissaro": [
        "Blessed are they who see beautiful things in humble places where other people see nothing"
    ],
    "Candace Bowen Early": [
        "Writers don't get mad they get even in their novels."
    ],
    "Carl William Brown": [
        "How can you fight stupidity effectively? The answer is simple: it’s not easy."
    ],
    "Cassy Cas": [
        "Everyone lives for himself. let's live for others today."
    ],
    "Cecily von Ziegesar": [
        "That's the problem with best friends. Sometimes they know you better than you know yourself."
    ],
    "Chanse": [
        "Skeletons are ragged. Skeletons shiver to the bone. Skeletons are dead to the bone."
    ],
    "Charlie Cochet": [
        "Cael, come on. Stop licking the dude. That's gross.\""
    ],
    "Chinedum Azuh": [
        "After Prayer go out and work."
    ],
    "Chris Prentiss": [
        "People who believe they have bad luck create bad luck. Those who believe they are very fortunate, that the world is a generous place filled with trustworthy people, live in exactly that kind of world."
    ],
    "Christian Fennell": [
        "There is a danger in creating our pasts more than we lived them.",
        "Great literature is written from the pulse of blood running through the veins of thought, and not by the meaning of it."
    ],
    "Christina Casino": [
        "Now that I have died by one's hand I must learn to live by my own",
        "Small accomplishments can make you feel like a winner too.",
        "Sometimes I’ll lie awake at night and listen to the sound of the clock. The motor ticks on endlessly. What an unsettling sound it is when you’ve yet to find peace - to find solace. Sometimes no matter how exhausted my body is, no matter how tired my thoughts are, no matter how sore my brain and my heart are...even then I still can’t fall asleep. Sometimes I wish for nothing more than to sleep. Please, allow me to slip away into the darkest corners of the world and let me be. Just let me sleep. You can close your eyes to the surroundings, but you can’t close your ears off to the sound around it. And sometimes the things you wish the most not to hear - are the loudest. They will not go away in the night and be silenced.",
        "Let us create what we imagine. One ​​story at a time."
    ],
    "Christina June": [
        "I'd spent so much time saying things in my head, never letting those thoughts come off my lips. I'd used the words of others to express myself, protecting myself. I wrapped myself in an armor of silence and written words of other people. But now? I could draw strength from those words in a different way."
    ],
    "Christine E. Szymanski": [
        "The more you keep your life private, the more at peace your life will become.",
        "You are deflating your value every time you over inflate your worth.",
        "Some live to create drama. They impatiently wait for their cue to perform. Even if this act seems Oscar worthy, don't buy a ticket because it will have you stuck viewing a sequel or two....or three."
    ],
    "Cindy Callaghan": [
        "You can climb out of your designer bag now. I’ve never actually seen someone try to fit inside a handbag. You gave it a good go. Let me try.",
        "Sam picked up his hand-phone and looked at Ellie. “It’s the Shut Your Piehole Factory; they want to talk to you,” he said."
    ],
    "Clotilde Menendez": [
        "You can only be your own kind of special"
    ],
    "Coleen Innis": [
        "What creates excellence is the extra mile, go the extra mile for God.",
        "When someone forgives you, you have to also forgive yourself."
    ],
    "Contemporary_9": [
        "Play a game of chess"
    ],
    "Corey Aaron Burkes": [
        "If you want something done, you'll have to dream it yourself.",
        "Stories You Can Feel!"
    ],
    "Craig Cramm": [
        "All violence is vengeance at heart; it is the regressive destination; once agapistic energies for progress collapse, creating more scapegoats to halt what cannot be truly halted until the evil sacred is overthrown again."
    ],
    "DanieliPiscean": [
        "Trust is a five letter word, that only the worthy can use."
    ],
    "Darcia Helle": [
        "She had one of those goofy smiles that made you wonder if she was too stupid to know that life sucks most of the time."
    ],
    "Dave Bookbinder": [
        "Your most valuable assets go home at the end of the day.",
        "Whsn you go Behind The Numbers - it's all about the people!"
    ],
    "Dax Bamania": [
        "We need to acquire consistent evolution and to do that we need maximum challenges. So be ready and open your arms to start accepting challenges."
    ],
    "De philosopher D J Kyos": [
        "Know that bad character and attitude can block people from seeing the skill, talent or potential you have."
    ],
    "De_philosopher_DJKyos": [
        "Even if there is a small lie in the truth you telling. It will make the truth questionable."
    ],
    "Debasish Mridha MD": [
        "Doors of opportunity are always open around you—you just have to find them."
    ],
    "Delia Owens": [
        "And I'll hide the maid in a cypress tree, when the footstep of death is near."
    ],
    "Deliszcia Evorra": [
        "Memories remains about you always within my hearts"
    ],
    "Deniel Alraffly": [
        "THE PEN that you hold tightly is not always straight,"
    ],
    "Derek Huether": [
        "Metrics are like a course in a meal. They should satisfy the need or want for something."
    ],
    "Derek Shepherd": [
        "There comes a time when the desire to rest overcomes the desire to live."
    ],
    "Dhirendra Pandey": [
        "Everything is possible if you have dared to proceed with belief."
    ],
    "Dilgo Khyentse": [
        "When ignorance disappears, so too does the distiction between self and others."
    ],
    "Dimple Singh Bandral": [
        "Make your future bright by giving a smile."
    ],
    "Dolya": [
        "There is nothing left to write about Love anymore."
    ],
    "Dominique Hanneuse": [
        "The camera does not make the photographer, it’s the eye that sublimates the image"
    ],
    "Don Roff": [
        "My job as a writer is not to judge my characters, no matter how coldhearted or twisted they may be, but simply to understand them."
    ],
    "Donny Brando": [
        "Skills deliver Quantity, while integrity deliver Quality"
    ],
    "Doreen Virtue": [
        "Because you’re a creation of God, you reflect the Divine qualities of creativity, wisdom, and love."
    ],
    "Doris Lessing": [
        "What is a hero without love for mankind?"
    ],
    "Douglas P Fish": [
        "Making money is not bad and should be an objective of the effort, just not the main objective."
    ],
    "Dr Mickey Mehta": [
        "If air moves everything,"
    ],
    "Dr. Rameez Shaikh": [
        "Living with a mental illness is like being in a hidden realm. It's a constant battle, but one that can be fought with courage, resilience, and hope. Don't allow the stigma associated with mental illness prevent you from getting the care and assistance you need. Remember, you are not defined by your disorder, but by the strength and perseverance you show in the face of it.",
        "Depression is like a storm cloud that follows you everywhere, casting a shadow over even the brightest moments of your life. But just like a storm, it too shall pass, and the sun will shine again. It's important to seek help, to hold on to hope, and to remember that you are not alone in this struggle.",
        "Schizophrenia may affect how we perceive reality, but it cannot diminish the power of our imagination and the strength of our spirit."
    ],
    "Dr. Sandeep Atre": [
        "You need not remove"
    ],
    "Dr.Bhawna Sokta": [
        "People are not broken to be healed,"
    ],
    "Dwight Thompson": [
        "I know me God and I know you see my heart"
    ],
    "Dzongsar Jamyang Khyentse": [
        "Those with low self-esteem tend to have highly developed egos; they long to be Best at every Thing and valued highly by everyone they meget, and imavine their ego is repressed, weak and needs boosting"
    ],
    "Eddie  Johnson": [
        "Fear of the LORD is the beginning of knowledge. Only Fools despise wisdom and discipline.\""
    ],
    "Eleesha": [
        "Never fear Love's absence in your life, because it already exists within you, in great abundance."
    ],
    "Elizabeth Chandler": [
        "People fear anyone who differs from what is considered normal, and in a small town the idea of normal can be as narrow as the streets."
    ],
    "Elizabeth E. Castillo": [
        "God is the Master Author of your life. He has written every page of your life story in His eternal book. It's up to you to turn up the pages and move on with the next chapter or just get yourself stuck in the same content over and over again.\"- Elizabeth's Quotes"
    ],
    "Elizabeth Parker": [
        "Be creative enough to dream, brave enough to try, persistent enough to succeed, and humble enough to thank those who helped you along the way.",
        "The only thing wrong with trying to please everyone is that there's always at least one person who will remain unhappy. You.",
        "If you've delayed achieving your goals, have you ever asked yourself, \"What's stopping you?"
    ],
    "Ella Berman": [
        "I want to tell her that I know all about the power imbalance that exists every time you meet someone who's seen you at your most vulnerable, whether or not it was your choice in the first place.",
        "But what if every time something bad happens, it just makes your world a little smaller.",
        "It all seemed so fragile to me, the trust we put in others without thinking about it.",
        "Surely there must be some limit to how many times you're allowed to hurt another human.",
        "I don't exactly know what's happened to you, but I know that sometimes you can't change other people, you can only change how you respond to them, and that has to be enough.",
        "I wonder what it would be like to actually know how I feel about something before I've already lost it.",
        "I've always believed that the people who feel the most comfortable are the most dangerous to be around."
    ],
    "Elsie Love": [
        "Cottage cheese, broken down into its simplest form, is milk that has been curdled to mimic the cellulite its consumption is meant to banish."
    ],
    "Emaan Afzal": [
        "Sometimes crying out loud alone is the best feeling ever when nobody is watching."
    ],
    "Emma Holly": [
        "My toes are going to come,\""
    ],
    "Enkelejd Lamaj": [
        "‎\"Based on a true story\"? No, thanks. I prefer \"based on a true imagination\"."
    ],
    "EonaCat (Jeroen Saey)": [
        "I don't do pickup lines, they are too heavy."
    ],
    "Eugene \"G Swiss\" Thomas": [
        "If it means something to you... Treat it like it means something to you!"
    ],
    "Evan Sanders": [
        "And how brave you are for letting go of everything that's no longer for you",
        "You owe it to yourself to become everything you’ve ever dreamed of being.",
        "There’s no such thing as being completely ready. You’re never going to feel like you’ve got it all figured out. When you get to that place where you feel a little more excited than afraid, that’s when you go for it. That’s when you begin. To hell with playing it safe."
    ],
    "Evelyn Skye": [
        "Unless a convention of anarchists visited the library yesterday, most books ought to be in their rightful places."
    ],
    "F.M. Sogamiah": [
        "The hate of the dark nights will not defeat the love of this sunrise."
    ],
    "FMSOGAMIAH": [
        "Silence is the canvas upon which the colors of our soul are painted. It is in the stillness that we create our masterpiece, and find the beauty of our true selves.\" FMSOGAMIAH"
    ],
    "Faridah Àbíké-Íyímídé": [
        "Dreaming is dangerous. But I allow myself to this time. I think we deserve a happy ending."
    ],
    "Felecia Etienne": [
        "Stop beating yourself up! Breaking old habits isn't going to happen overnight, so don't be discouraged if it takes you longer than you planned. Give yourself some grace and remind yourself that consistency and repetition are key.",
        "Don't let the day run you. Run the day like a",
        "Life is the dance between your wildest dreams and deepest fears - so take a chance! Don't let fear hold you back.",
        "Simplify to amplify. Streamlining your systems is like decluttering your mind; it frees up mental real estate, enhances focus, and unleashes your full potential. So, ditch the complexity, embrace simplicity, and watch your performance skyrocket.",
        "When it comes to life, if you believe in yourself and take bold risks, the possibilities are practically infinite.",
        "It's so easy to get trapped in the notion that success means having every action regulated and planned, but the truth is far simpler. All you need is enough discipline to develop habits that lead to effortless success!",
        "Embrace your quirks, own your flaws, and flaunt your fabulousness. Being true to yourself is not just a trend; it's a lifestyle.",
        "Life doesn't always have to be about trying something new, pushing ourselves to the limit or achieving our next goal. Sometimes it's important to stop and celebrate the successes you have gained along the way.",
        "Fail often to succeed sooner - accept the possibility of failure, and use it as fuel to reach your goal.",
        "Life is a journey, and it’s full of twists and turns - some amazing, some challenging. But no matter how tough the roads or uncomfortable the accommodations, there’s still something to learn from it all.",
        "Discipline may be a tricky but at the end of the day, it's believing that you can achieve your goals and dreams that will get you closer to them.",
        "The more important a call to action is to our purpose, the more we may be tempted to resist it - and yet it may just be what opens up new doors and opportunities for us.",
        "Focus on small wins to reach big achievements – use momentum generated by execution as the fuel for success!",
        "Your goals are within reach – take control of your destiny and manifest greatness through action-driven progress.",
        "Don't let the hustle and grind of life cloud your judgment - take the time to understand what works best for YOU and craft a plan that aligns",
        "Success doesn't come to those who simply dream and hope for it. It comes to those who take bold and intentional action toward their goals. It's not enough to aspire for greatness, you must work towards it every single day.",
        "Remember, if you tolerate mediocrity, then that's all you'll ever achieve! This applies to everything from self-talk to goals, so don't let the past determine your future.",
        "It's time to put aside the limits that have been placed on you and start believing in your own strength and potential!",
        "As long as you remain consistent in taking small steps forward each day, it won't be long before you're powering through projects with greater success than ever before!",
        "Sustainable success isn't a one-time achievement, it's a lifelong journey of intentional action and growth towards a fulfilling life.",
        "Celebrate the process! Let's face it - reaching our goals can be hard, and if we don't recognize and appreciate each small step along the way, we might not make it through. So instead of becoming overwhelmed by the big goal ahead, let's focus on each moment and celebrate every tiny success that brings us closer to where we want to be.",
        "Don't let glimmers of mediocrity hold you back from achieving greatness! One small step today could be the start of a BIG journey ahead--so don't let yourself be limited by what's come before. If you want to break free from the shackles of mediocrity, do it with courage and confidence. Together, we can create a brighter future for ourselves!",
        "Your well-being is not a luxury; it's a necessity for success. Investing in yourself is the best investment you can make.",
        "Fear can be a powerful emotion and it's easy to let it direct your decisions. But, no matter what you choose, remember that YOU are always in control of your destiny. Don't be afraid to be bold and brave - life is whatever you make it.",
        "If you want to have long-term success as a coach or in any role of leadership, having an obsession with your craft is essential.",
        "Don't be fooled by the noise, don't let the crowd define who you are. Strength comes from within – knowing you can navigate through life's uncertainties and standing strong even when it feels like everything is against you.",
        "Don't let anyone drag you down with their words! You have the power and confidence within yourself to rise above any negativity, and you deserve to be seen for who and what you truly are.",
        "Execution is the bridge between intention and result – it moves you from merely having ideas to making them a reality.",
        "Leaders are forward-thinking, confident individuals who identify what needs to be done, put in the hard work, and actively seek solutions instead of pointing fingers.",
        "Leadership is about unlocking the potential of those around you, so they can shine and achieve greatness in their own unique way.",
        "Lead with courage, own your decisions, and embrace accountability - the true hallmark of a fearless leader.",
        "Life is like a roller coaster, filled with its ups and downs, but at the end of the day it's up to you to find the courage and determination to pick yourself up and try again.",
        "Swap out burnout for inner balance by embracing daily rituals that support sustainable success with ease.",
        "Don't be afraid of taking risks or stepping out of your zone of comfort, because that is often when amazing things happen.",
        "Don't let circumstances dictate how your life looks - act like the architect and design the lie that reflects your values and purpose.",
        "Life is all about making those brave and necessary shifts, so take a deep breath and trust yourself to make that leap of faith.",
        "Believe in yourself and be brave enough",
        "Setting boundaries isn't about keeping people out, it's about protecting the energy you allow in.",
        "From an acorn grows a mighty oak - don't be embarrassed, be proud of where you're starting from, because it's all part of the journey!",
        "Dare to dream bigger and unlock the power within, because there are no boundaries that can hold you back.",
        "Make progress every day, no matter how small it may be – execution builds momentum that can help you reach new heights!",
        "Don't let anyone tell you otherwise: your potential is LimitLESS! Stop doubting your potential. Work hard, take small steps and make your dreams a reality.",
        "Forget the boundaries that have been placed around you or the beliefs you’ve been told are true, and start believing in your own limitless potential!",
        "It's time to change our perspectives and unleash our inner strength; it starts by recognizing how capable you really are.",
        "Life is too short to be miserable! Choose happiness - it might seem hard at first but I promise it's worth it. Let go of the negativity and open up to a world of possibilities.",
        "Power isn't something we're given – it's something we give ourselves. Too many of us think that power resides elsewhere, and it can be easy to forget that within each of us lies the capability and potential to make a difference.",
        "Don't get too caught up in the chaos of life - it's important to remind yourself that right now, this very moment is the only one you can be sure of. Relax and take a deep breath and release the chaos- you've got this!",
        "Your life, your rules. Don't let anyone else write your story. Be the boss of your own life and set your boundaries high.",
        "Fear makes us think we need more information before deciding, but often we just need courage!",
        "Confront your fears head-on and watch as they become stepping stones toward your goals.",
        "Don’t be afraid to make mistakes – just learn from them & move forward stronger than before!",
        "What lies beyond fear is freedom - have the courage to step forward and unlock your potential.",
        "Indecision can be a slippery slope. Take care with each step and move forward confidently.",
        "Life is too short to stay in your comfort zone. Believe in yourself and be courageous. Take risks!",
        "Don't be fooled into thinking that pushing yourself all the time equals progress - taking a break every now and then is just as important, if not more so.",
        "When you reframe rejection in a positive way, you take away the fear associated with it and remind yourself how strong you are.",
        "It's true that life is short and time is fleeting, but if you can stop to appreciate how precious it is, you'll find that time is the most precious measure of true wealth!",
        "Life is full of unexpected turns and challenges, but don't let that stop you from becoming who you are truly meant to be. Push through any doubts or fears and unlock your hidden potential.",
        "The challenge isn't about being flawless, it's about being yourself and owning it!",
        "Don't be held back by insecurity or fear, because you never know what might be on the other side of that leap of faith.",
        "Small habits, big results. Prioritizing daily routines that align with your goals is like laying a foundation for success. It creates a ripple effect that boosts your productivity, sharpens your decision-making, and makes the impossible feel possible.",
        "Don't let fear or doubt stop you from trusting the process! Commit to your goals and trust that everything will turn out just fine.",
        "Your life is your kingdom, and you're the ruler. Don't let anyone else take the throne.",
        "The only way to crush fear is by confronting it and taking action - so don't hesitate - grab life with both hands and make it happen!",
        "Setting boundaries does more than just make you feel empowered, it sends out a message to the universe that you know your worth and won't settle for anything less than respect.",
        "Change the way you view things and you'll be presented with new opportunities to create the life you've always dreamed!",
        "Greatness is not a gift,",
        "Accepting yourself and believing in yourself is one of the most important habits when it comes to success! Embrace your uniqueness, and never forget how capable, strong, and powerful you are.",
        "Today is full of potential; all it takes to make the most of it is a little effort. Don't worry about tomorrow until today's work is done!",
        "Time management is about making choices: what do you prioritize and why? Being aware of your finite time and consciously deciding how to spend it will give you control, clarity, and peace of mind.",
        "You have the power to make your own journey - be kind to yourself, and embrace the risks you take.",
        "Start small, think big: Believe in yourself enough to own your shifts.",
        "Leaders who listen twice as much as they talk are the most successful.",
        "Personal Integrity is a trait that so many people overlook and undervalue, but it's one of the most important qualities to possess.",
        "Success is not a momentary event; it's an ever-evolving journey. #HighPerformanceCoaching",
        "Life is too short to settle for anything less than amazing!",
        "Stop settling and dare to be exceptional. Own your individuality and level up your standards because your unique identity deserves nothing less than greatness.",
        "When faced with tough choices, don’t forget that you have the power to decide for yourself.",
        "Success isn't a distant dream; it's waiting for you at the finish line of every action you take.",
        "Power isn't something we're given – it's something we give ourselves. Too many of us think that power resides elsewhere, and it can be easy to forget that within each of us lies the capability and potential to",
        "Instead of seeing failure as shameful, view it as an opportunity to demonstrate your courage and determination.",
        "When it comes to taking care of yourself, don't play games! You are valuable, irreplaceable, and no one can take that away from you. Make sure you don't deprive yourself of your needs and wants-you deserve the same love and respect that you give to others.",
        "If you want to make a change in your life and create something meaningful, you need to shift your mindset from \"shoulds\" to \"musts\".",
        "Stop waiting for permission to be great. Own your power, and unleash your full potential. You are the BOSS of your life, and it's time to start making executive decisions.",
        "Make sustainable changes today to set yourself up for a successful tomorrow. #OwnYourShift",
        "Sustainable success isn't measured by how hard you work, but rather by how much time you take to relax and recharge.",
        "Facing risks and pushing boundaries is the key to unlocking potential - don't be afraid to take a calculated leap.",
        "I'm learning everyday that taking time for yourself is so important. It's the key to finding clarity and understanding the relationships in your life, especially the one with yourself!",
        "Let's face it - the only way to truly make a lasting impact is by embracing change and standing out from the crowd.",
        "Every challenge is an opportunity, so open yourself up and get ready to move!",
        "YOU are in charge of how you experience life. You get to decide! Choose wisely, but most importantly, choose YOU!",
        "Burnout prevention starts with YOU. Invest in your happiness & well-being for a better tomorrow.",
        "Unleash your inner fire, ignite your passion, and blaze a trail that leaves a mark on the world. You hold the power to create your legacy, so rise up, own your strength, and burn bright."
    ],
    "Felecia Etienne ": [
        "Excellence is not about being perfect. It's about giving your best, learning from your mistakes, and helping others do the same.",
        "Time management is all about making smart choices. So forget the hustle and grind, and take control of your choices - it's the key to success!"
    ],
    "Felicia \"Miracle\" Hankins": [
        "Your evolve happens at the rate and quality of your involve.",
        "Healing is a lifestyle"
    ],
    "Fiona Cole": [
        "Having a sense of humor is better than feeling sorry for yourself. You can laugh about it or you can cry about it. Pick your poison, but I'd prefer to laugh."
    ],
    "Flavia Lame": [
        "And they think they knew me. How sad, I thought I knew myself too"
    ],
    "Francesca Serritella": [
        "All of our stories end, one way or another. The stars are a reflection of the past, what you leave behind.",
        "Stars don't project the future, they reflect the past.",
        "Our feelings about the result of any action color our perception of past decision making.",
        "People like us, who believe in physics, know that the distinction between past, present and future is only a stubbornly persistent illusion.",
        "Tragedy taints a person, and no one wants to touch that sadness, just in case it spreads.",
        "The universe will always have its secrets.",
        "Adventure is only possible if you don't spoil the ending.",
        "You can see more in total darkness than you ever could in light.",
        "It is far easier and more pleasant to imagine happy endings, however farfetched, in all their vivid, rainbow colors than it is to face each day's reality and let time and fortune do their worst.",
        "Just because you can't explain something doesn't make it untrue.",
        "The life is false. It's just death reanimated. Life may spring from death, but it's tainted. There's no escape from the remains of the dead.",
        "Anguish is distinguished from fear in that fear is fear of beings in the world whereas anguish is anguish before myself. Vertigo is anguish to the extent that I am afraid not of falling over the precipice, but of throwing myself over."
    ],
    "Francoise Helene": [
        "I thought about leaving because of our differences,",
        "A work of art is created by a person’s thoughts,"
    ],
    "Fred Weasley (pg. 444 Harry Potter and the Deathly Hallows)": [
        "Maybe he is, maybe he isn't, but the fact remains he can move faster than Severus Snape confronted with shampoo."
    ],
    "Friedrich Hebbel": [
        "Sleep is death enjoyed."
    ],
    "G.A. McKevett": [
        "From that moment on, Stella’s life was no longer her own. Taking care of seven kids was a twenty-four-hour-a-day job with no weekends off or vacation time."
    ],
    "Gabrielle Dubois": [
        "Turn the page, your heroine is still there, breathe, relax, life is beautiful: you're in a book!"
    ],
    "Garima Soni - words worldords world": [
        "Losing people is better than losing yourself."
    ],
    "Gaurav Pratap Singh": [
        "You'll never be the dairy untill and unless someone will whitewash you feelings"
    ],
    "Gavin Nascimento": [
        "Each and every one of us can contribute because each and every one of us can promote Awareness. If not for yourself personally, since you may be exhausted and disappointed by this Earthly existence, and understandably so, then please find the courage for the future generations still to come. Contrary to what the Eugenics Establishment would have us believe, Humanity as personified through the innocence of the untainted child is profoundly beautiful; It is Elitism and its unending encroachments that characterize the true cancer that cripples our society.",
        "Despite the sense of invincibility and inevitability often associated with this so called Great Reset, and the Elitist Establishment that sits behind it, this theatrical movement does not strike me as an organic creation of their omnipotent genius so much as it does a premature plan that has become a reactionary course of action to counter what invariably constitutes the Great Revolution — An ongoing awakening of hundreds of millions of people throughout the world that threaten their globalist power unlike anything they or their predecessors have ever seen before."
    ],
    "George Spyrou": [
        "If you want to create, the art is everywhere, from words until airplanes."
    ],
    "Gerald M. Weinberg": [
        "Survival requires that we learn to laugh things off and start over"
    ],
    "German Proverb": [
        "Fear makes the wolf bigger than he is."
    ],
    "Glitch Ntukza V.L": [
        "You are right,maybe I really don't belong or fit in anywhere,but at least here I feel a little wanted,so I'm gonna stay."
    ],
    "Golden Flower": [
        "Truth never damages a cause that is just.",
        "Attitude Quote: We must not allow ourselves to become like the system we oppose. Bishop Desmond Tutu",
        "No matter how you feel, get up, dress up, and show up.",
        "Don't just wait for something to happen, do it so that it will happen.",
        "Change the game don't let the game change you.",
        "When the going gets tough, the tough get going.",
        "Life isn't a question, it doesn't need an answer.",
        "Don’t judge yourself by what others did to you.",
        "If people are doubting how far you can go, go so far that you can't hear them anymore.",
        "One nice thing about egotists: they don't talk about other people.",
        "Just because you have the right to do something, doesn't mean it's the right thing to do.",
        "As a child my family's menu consisted of two choices: take it or leave it.",
        "Our dignity is the armour we wear.",
        "Expectation takes birth as a twin with limitless.",
        "The strongest man in the world is he who stands alone.",
        "Tomorrow belongs to the one who prepares for it today.",
        "If words can control you, everything else can control you.",
        "Children close their eyes to advice but open their eyes to example.",
        "At one point in your life you either have the thing you want or the reasons why you don't.",
        "The less you judge the clearer you see.",
        "If everything seems under control, you're just not going fast enough. Mario Andretti",
        "Friendship is the only cement that will ever hold the world together.",
        "Vision without action remains a dream.",
        "If you believe it will work, you'll see opportunities. If you believe it won't, you will see obstacles.",
        "A bad attitude is like a flat tire, you can’t go anywhere until you change it.",
        "Dreams are today's answers to tomorrow's questions.",
        "You motivate yourself by saying the right words to yourself.",
        "Growth and comfort do not coexist.",
        "Pride is the problem, Humility is the answer. Joyce Meyer",
        "Those who are unhappy expect. Those who are wise accept.",
        "You've got to make peace with the past if you want hope for the future.",
        "Someone’s opinion of you does not have to become your reality.",
        "Keep your head up in failure, and your head down in success.",
        "Nothing is worth it if you aren't happy.",
        "You are always one decision away from a totally different life.",
        "Anyone who stops learning is old, whether at twenty or eighty.",
        "Trust everyone but do not depend on the trust.",
        "Ego never accepts the truth.",
        "No one knows what you can or cannot do, not even the current you.",
        "You will never be criticized by someone doing more than you.",
        "Behind all your stories is always your mother's story, because hers is where yours begins.",
        "Don't be afraid of being a beginner.",
        "The cost of success is affordable by all of us, but we must be willing to pay the prize.",
        "The difference between who you are and who you want to be is what you do.",
        "You know you're on the right track when you become uninterested in looking back.",
        "It is not fair to ask of others what you are unwilling to do yourself.",
        "A soldier doesn't fight in a war because he hates whats in front of him, he fights for whats behind him.",
        "It is easier to do a job right than to explain why you didn't.",
        "Best friends are hard to find because the very best is mine.",
        "The worst thing in the world isn't being alone it's being around people who make you feel alone.",
        "Your mistake does not become small by highlighting a bigger mistake of others.",
        "You never know how strong you are until being strong is your only choice.",
        "When you have nothing to lose, you have everything to gain.",
        "The saddest part about life is when the person who gave you the best memories, becomes a memory.",
        "Quotes on Giving: We make a living by what we get, but we make a life by what we give. Winston Churchill",
        "A typical job interview is a conversation between two liars.",
        "Temporary things cannot give you the permanent results.",
        "Never underestimate your ability to overestimate your ability.",
        "You attract your dominant thoughts.",
        "Money will not make you happy, and happy will not make you money.",
        "If you wait until you're ready, you'll be waiting the rest of your life.",
        "If you don’t want to lose, just win.",
        "Humility is nothing but truth, and pride is nothing but lying.",
        "Our destiny is not created by the shoes we wear, but by the steps we take.",
        "Half of your beauty comes from the way you speak.",
        "Friends are the perfect jewels to have in life.",
        "If you are persistent you will get it, If you are consistent you will keep it.",
        "There's never a perfect time, but there is always a perfect beginning, and that is now.",
        "If you don't step forward you are stepping back."
    ],
    "Gorillaz": [
        "Always be wary of people who use quotes. I don't know who said that.' - Murdoc Niccals"
    ],
    "Granthana Sinha": [
        "New adventures begin the moment you open up your heart.",
        "The wave of the ocean ―",
        "Time spent being happy is time well- spent!",
        "I'm waiting here",
        "It's not just the crown that makes you the queen!",
        "Not every lightning is meant to wreak havoc, some are meant for light.",
        "Never hide your feelings from your 'Heart'!",
        "Every path has its own adventure.",
        "Each experience replaces an inch of naivety with a nugget of knowledge!",
        "Today you are a step closer to a brilliant tomorrow!",
        "Prioritize who matters.... you don't want to end up wasting your life over trivial people.",
        "Carrying grudges is like carrying pebbles, they will always weigh you down.",
        "Your mind is the greatest puzzle!",
        "Love.... is what makes life into a labyrinth, yet gives you the credence that you'll win!",
        "No love exists without sacrifice, no sacrifice exists without love!",
        "Frail hands can sometimes provide the warmest touch!",
        "Holding you in my arms,",
        "All paths will have destinations, but all destinations aren't worthwhile.",
        "The prologue of your life should be good.... but strive to make the epilogue brilliant!",
        "You, me and 'trust'....We are partners in crime!",
        "Don't shackle your dreams with your doubts.",
        "Recognize me?....I'm your destiny!",
        "Miracles are not impossible. Just stay calm and be patient!",
        "When our souls are naive, we fall in love.",
        "In a grey desert, dare to be a butterfly!",
        "Finally, you are forgiven.",
        "It's great to remain a mystery to others, as long as you aren't a mystery to yourself!",
        "Some paths meander... cuz not all straight routes lead to happiness.",
        "Friendship is a feeling of the heart",
        "You are Darling of my soul.... please don't leave me alone on this earth."
    ],
    "H.L. Sudler": [
        "The tragedy of my life, and curse, is that I have all this love to give and no one to give it to."
    ],
    "H.W. Charles": [
        "Jews believe that people are creators, not consumers. The role of humans is to improve and perfect God's creations through work, creation, and innovation.",
        "Although some popular religious texts such as the New Testament, Quran, Bhagavad Gita, Tao Te Ching, or Tibetan Book of the Dead contain interesting insights and stories, it is the Jewish religious texts such as the Old Testament (Hebrew Scriptures) that contain valuable information on acquiring wealth."
    ],
    "Haidji": [
        "Love does not choose belief, place, time, situations, or race. love happens between two souls."
    ],
    "Hamza Zaouali": [
        "If you just focus on being liked by them, how can you truly join a company that deserves you? You've got to have some standards. You must be assessing them, too. And if things don't work out because they're not up to your standards, then you've probably done yourself a huge favor."
    ],
    "Harriet Blaine": [
        "I do not think he (Chester Arthur) knows anything. He can quote a verse from poetry or a page from Dickens or Thackeray, but these are only leaves springing from a root out of dry ground. His vital forces are not fed,and very soon he has given out his all."
    ],
    "Henry Millery": [
        "I didn't give a fuck whether I found anything or not. The thing is, never to be too anxious. Everything comes in due time."
    ],
    "Henry Mosquera": [
        "There’s no better way to get to know a city than to walk its streets. A place will reveal its soul through its sights, sounds and smells, and eventually, it’ll teach you its rhythm.",
        "I think all artists struggle to represent the geometry",
        "People have incredible nerve to do terrible things, but never actually admit to them.",
        "My father once told me that it’s not enough for a man to be lucky; that a guy has to know when that streak is on for him.",
        "Some things are just like riding a bicycle; you jump on, pedal, and hope you don’t fall.",
        "Any self-defense class worth its salt will tell you that",
        "Truth is irrelevant; what matters is what people believe.",
        "I don’t care what Einstein said about God not playing dice; If he exists, he’s addicted to craps."
    ],
    "Holly Ducarte": [
        "Someway, somehow this is destined, Becky. You were meant to come to Lunenburg and move next to me. You. Not just any ordinary girl. The gifted-ghost-seeing girl."
    ],
    "Iain McGilchrist": [
        "On the left hemisphere of the brain: 'Because it knows less, it thinks it knows everything."
    ],
    "Iain Reid": [
        "Other Animals Live In The Present. Humans Cannot, So They Invented Hope."
    ],
    "Imam Ali AS": [
        "The moment you start arguing with an ignorant fool, you have already lost."
    ],
    "Imam Ali Bin Abi Talib": [
        "A man is hidden behind his tongue."
    ],
    "Invajy": [
        "Good people surrounding you are the real achievements; not the possessions."
    ],
    "J. Carpenter": [
        "Peace is white sun reflections on summer pear trees, and ocean mist droplets defying gravity by air currents. Peace is caffeinated goodbye-kissing and velvet smiles laced with credence. Trumpet horns sound off the coming of Blue Jays, Swallows and Chickadee’s. And there is no sadness echoing within or without. There is a taste of God in every grass blade and car horn raging in the city. The stop lights are all green, and there are children playing in the fountains. A dog laps my hand, and finally—I remembered what it’s all about."
    ],
    "J.M. Furace": [
        "Mountains don’t make me want to climb them, rain doesn’t make me want to dance and birds don’t make me want to fly. I just want to spend my life pushing wood in total oblivion, feeling just a tinge of happiness every time I win and great depression when I lose",
        "Sweet death is after all what releases us from the misery that is life.",
        "Mountains don’t make me want to climb them, rain doesn’t make me want to dance and birds don’t make me want to fly. I just want to spend my life pushing wood in total oblivion, feeling just a tinge of happiness every time I win and great depression when I lose.",
        "It’s only by not doing anything that you realize the worthlessness of whatever you’d have otherwise been doing.",
        "One of the greatest tragedies of human life is that, unlike in rom-coms, love is often not reciprocated in real life."
    ],
    "J.WOLF": [
        "Imagine if love was for a single use,",
        "From the first cup of coffee in the morning"
    ],
    "Jack Canfield": [
        "If you love your work, if you enjoy it, you're already a success."
    ],
    "Jane Roberts": [
        "You are a multidimensional personality. Trust the miracle of your own being. Make no divisions between the physical and the spiritual in your lifetimes, for the spiritual speaks with a physical voice and the corporeal body is the creation of the spirit.",
        "You will not become more spiritual by denying your flesh. This is the life you are living! Trust the living that flows through you. By doing so, other realities will make themselves known. They will add dimension and depth to your present reality.",
        "You are a multidimensional personality. Trust the miracle of your own being. Make no divisions between the physical and the spiritual in your lifetimes, for the spiritual speaks with a physical voice and the corporeal body is the creation of the spirit"
    ],
    "Jay Xiong": [
        "Great quotes are like great medicine; they can cure us when we are down—written in 2008 by Jay Xiong"
    ],
    "Jeremy Bentham": [
        "Is it possible for a man to move the earth? Yes; but he must first find out another earth to stand upon."
    ],
    "Jessica L.   Williams": [
        "Quiet is my story for all",
        "I breathe in strength and exhale superiority"
    ],
    "Jill Telford": [
        "They keep texting you wyd and wya — instead of how you feeling — what’s on your mind — and you wonder why you feel misunderstood"
    ],
    "Joanna  Cannon": [
        "Sometimes, you feel a memory before you see it. Even though your eyes can't quite find it, you can smell it and taste it, and hear it shouting to you from the back of your mind."
    ],
    "Jocelyn Alfredo": [
        "Books are life"
    ],
    "Jodi Livon": [
        "The act of slowing down filters and simplifies so we can priorities."
    ],
    "John Bartlett": [
        "Be ashamed to die until you have won some victory for humanity.' - Horace Mann"
    ],
    "John Eliot": [
        "You will not do incredible things without an incredible dream."
    ],
    "John Green Looking for Alaska": [
        "If people were rain, I'd be a drizzle and she'd be a hurricane."
    ],
    "John Marrs": [
        "You're stronger than us. Once you find your anchor never let go of it. No matter what."
    ],
    "Joseph Piercy": [
        "As you get older three things happen:"
    ],
    "Joshua Becker": [
        "British bathroom designer Edward Lewis... went on to say, \"The bathroom is the one room in which we are able to finally switch off from all that is going on around us and simply be alone with our thoughts, and reflect on the day. A chance to relax and wash life's little stresses, and above all, where inspiration strikes. It's an experience!"
    ],
    "Julie Abe": [
        "The bell above the door chimed, and magic tingled at my fingertips. The scent of ink and freshly printed paper swirled invitingly in the air as I followed my parents in the bookstore."
    ],
    "Julieanne O'Connor": [
        "When you live up to your down as much as your up, you can then be OK with everything in between. Therein lies life."
    ],
    "K. Michelle": [
        "I treat myself like I would my daughter. I brusher her hair, was her laundry, tuck her in goodnight. Most importantly, I feed her. I do not punish her. I do not berate her, leave tears staining her face. I do not leave her alone. I know she deserves more. I know I deserve more."
    ],
    "K.J. Charles": [
        "If you trust someone, that means letting them into a position where they can really hurt you, and believing they won't. And if you're afraid to do that, either you aren't sure of them, or you aren't sure of yourself.",
        "Scars are always beautiful. They're proof we lived.",
        "Avarice, envy, pride: three fatal sparks have set the hearts of all on fire.",
        "Our will and fates do so contrary run."
    ],
    "Kai": [
        "If there were a way to claim what's mine and have no challenge over it, rest assured I'd have found it. Meaning there is no way and there will always be challenge for what's mine."
    ],
    "Kai the Fox": [
        "If midnight snacks weren't meant to be had, why on Earth is there a lightbulb in the fridge? Ponder me that one.",
        "I kinda wanna but I don't, too, so... what do ya do? Easy. Don't do a thing."
    ],
    "Kalen Doleman": [
        "No matter what, never give up your soul because that's the true source of your power and ability."
    ],
    "Karista  Bennett": [
        "Food prepared with love is like poetry on the table ~"
    ],
    "Karl Lagerfield": [
        "Don’t overact the story of your name. Overact the story of your work."
    ],
    "Karl Wiggins": [
        "The opinions, eloquence and articulacy of the man or woman on the street can often be as invaluable as precious stones"
    ],
    "Katharine McGee": [
        "The king is dead; long live the queen."
    ],
    "Kerry E. Wagner": [
        "Kiss me hot,heavy,wet & angry with that attitude like you do when your mouth yells it hates me but your tongue screams it can’t wait for me. Hug me, touch me, submit to me with that insatiable passion like you do when you thought you could leave but the sight of my throbbing rock hard love muscle made you too weak in the knees. Your mind is melting fast, your soul is whispering trust, your eyes are begging please and your anger has turned to lust. Let me undress your body, caress your skin and wetly massage your mind back into making love to me again. I’d rather say I’m sorry and keep my best friend than have this come to an end. Be encouraged but more importantly…be lethal with your make up love."
    ],
    "Kerstin Gier": [
        "....but talking to a ghost about a demon when you’re in a room full of people who can’t see either of them is not to be recommended."
    ],
    "Kevin Hart": [
        "Everybody wants to be famous, but nobody wants to do the work. I live by that. You grind hard so you can play hard. At the end of the day, you put all the work in, and eventually it’ll pay off. It could be in a year, it could be in 30 years. Eventually, your hard work will pay off"
    ],
    "Khira Allen": [
        "Transmogrification—that’s the right word. It’s been on the tip of my tongue, but I couldn’t quite catch it. It’s a cumbersome word. It rolls through your mouth and then staccatos onto the floor in chunks of unnecessary syllables, like echoes of a thought already gone. It is a transformation, a metamorphosis that occurred not because I’d changed but because the rest of the world had."
    ],
    "Khyati Rathod": [
        "Not every situation Needs a Reaction",
        "There is nothing permanent except change."
    ],
    "Kiara Shankar": [
        "Be yourself and embrace the moment, even if others rejected you."
    ],
    "Krish Chitroda": [
        "Life is like a piano, you have to press the right key at right time and the music of life will be melodious."
    ],
    "L. Meurell Ball": [
        "Courage is fear that has said it's prayers!\""
    ],
    "L.Q. Murphy": [
        "Life is for living, so live already."
    ],
    "Lauren Zimmerman": [
        "You do not exist to serve the illusion. The illusion exists to serve you.",
        "It does not manifest so that you can believe in it. You believe in it so that it can manifest."
    ],
    "LeAnne Mechelle": [
        "You’re nothing more than poison in my veins."
    ],
    "Lidia Longorio": [
        "I wanted to write what I wanted to read, that's really my motivation for any kind of writing."
    ],
    "Lillie  Vale": [
        "There’s no need to make your bed and lie in it if there’s still a chance to get what you want,"
    ],
    "Lindsay Eagar": [
        "Knowledge is a vessel deeper than the sea. A fool splashes in a pond and thinks he has the answers, but a wise man knows the only way to reach its depths is to ask questions."
    ],
    "Linsey Mills": [
        "More wealth has been created from applied knowledge and creativity than from hard work and labor.",
        "Oh, the Simply Outrageous places you will go if you learn to save and invest your dough.",
        "Those who advise you against taking risks are limiting your pathways to opportunity and wealth.",
        "The goal is not to simply make more money. The goal is to make your money do more.",
        "Financial independence begins when you think less about how much your money can buy and start thinking more about what your money can earn.",
        "If you don’t teach children what to do with their money, marketing and advertising will gladly show them how to spend it.",
        "You see what you have learned to see. You must learn more to see more. Your vision is only limited by your belief in what you have seen is possible.",
        "Attitude is not the only thing but it is one thing that can make a Simply Outrageous difference in your life.",
        "The legacy of the life you live will be determined by the Time, Talent, Treasure and Testimony you give.",
        "In business, you learn a lot about your friendships. Most often, your clients will become your friends before your friends become your clients."
    ],
    "Lisa Gillis": [
        "Stung again by this queen bee of the Loren clan, Marissa shook it off and retorted, “See, that’s just it. I don’t always love Jack Storm. But with all my heart I love Jack Loren."
    ],
    "Lizzie Johnson": [
        "Then, on a blustery evening in October 2017, the worst wildfires in modern state history ignited. They ripped across Northern California, pushed by the Diablo Winds. The infernos killed 44 people and hospitalized another 192. They incinerated fabled vineyards and the working-class Santa Rosa neighborhood of Coffey Park. People died in swimming pools, in mobile home parks, in their bedrooms and their cars. A fourteen-year-old perished at the end of his family’s driveway, unable to outrun the flames. PG&E was held responsible for seventeen of the twenty-one wildfires—which burned an area eight times the size of San Francisco—though the company escaped blame for the worst of the bunch."
    ],
    "Ljupka Cvetanova": [
        "If time is money and you wasted my time, then give me back my money!"
    ],
    "Loren Weisman": [
        "Is your messaging, marketing and methodology both moral and transparent?",
        "The lack of substantial and objective proof in HOW someone can perform WHAT they claim they can do, may be the root of WHY there is little substance to their content, their ability and their business."
    ],
    "Louise Hay": [
        "Each day is a new opportunity. I chose to make this day a great one."
    ],
    "Louise L. Hay": [
        "Deep at the center of my being there is an infinite well of love."
    ],
    "Lukas Lagersson": [
        "A trophy isn't special if it wasn't hard to get."
    ],
    "Luke Gracias": [
        "Every soul has a purpose;"
    ],
    "Lynette Noni": [
        "Embrace the wonder"
    ],
    "Lynn Austin": [
        "What's it like to fall in love, Tessie?\" I asked."
    ],
    "M.C. Humphreys": [
        "Quotes ain’t all that useful. Fact is, there’s more concise ways to express what you’re feelin’, like screams and moans."
    ],
    "M.G. Wells": [
        "LOVE is and will ALWAYS be the greatest GIFT ƸӜƷ",
        "ღ¸.•* Love is Colorblind *•.¸ღ"
    ],
    "M.H. Rakib": [
        "Be in limits, life will never limit you."
    ],
    "M.J. Abraham": [
        "A physical attraction is often desired above many things but you'll discover it to be short lived. Find yourself someone that gets under your skin, seduces the dusty corners of your heart, and provides you with a mental connection. That is when you'll know true intimacy."
    ],
    "MC Domovitch": [
        "...sayings only become clichés because they're true."
    ],
    "MD AHETESHAM": [
        "Learn more about Yourself than others"
    ],
    "MJ DeMarco": [
        "Your choices are made in a moment, and yet their consequences transcend a lifetime."
    ],
    "Madeleine Ryan": [
        "That's the best way to know anything, although no one ever tells you that. No one ever says, \"Just use the expansive feeling in your chest to understand what's true, and what you want, and where to go, and what really matters,\" because they're too busy forcing you to learn from books that they're choosing, and pointing at whiteboards that they're writing on, and encouraging you to ask questions from curriculums that they've set."
    ],
    "Manvendra Rathore": [
        "Amidst numb hands and a pained mind, I aspire to transform paper into serenity."
    ],
    "Maria Tzoutzopoulou": [
        "And there comes a time when you know what you have lost.",
        "All of them were different.",
        "At that very moment,"
    ],
    "Maria Velniceriu": [
        "I have so many friends, and I still feel lonely"
    ],
    "Marina G. Roussou": [
        "that feeling is the gate portal to emotions."
    ],
    "Mario Maruffi": [
        "There is only one thing that is more natural than thinking: breathing. \u2028And it is in breathing that we find the door to happiness."
    ],
    "Mark Goldblatt": [
        "It's creepy because it reminds you that sooner or later you're going to die, that whatever you're good at now won't matter because you'll be dead and gone and no one will care."
    ],
    "Mark Huckerby": [
        "Only you can decide how to use it. Duty is not something you do because you are told to; it is something you do because you believe it to be right.",
        "If history tells us anything, it's that we never truly know what's coming next."
    ],
    "Marlene Dietrich": [
        "I love quotations because it is a joy to find thoughts one might have, beautifully expressed with much authority by someone recognized wiser than oneself."
    ],
    "Martha Wells": [
        "I am actually trying my best despite the fuck-ups."
    ],
    "Mary Stewart": [
        "The gods do not visit you to remind you what you know already."
    ],
    "MatchStiquez": [
        "If you don't know where you're going, you will be everywhere and end up nowhere, and if you don't know what you're doing, you'll try everything and end up with nothing."
    ],
    "Matsuri Hino": [
        "No matter how dim the light filtering through the trees is, you can still try your best to grasp it. -Kaien Cross"
    ],
    "Matthew Pearl": [
        "It is Dante who decides who should be punished and where they go, what torments they suffer. It is the poet who takes those measures, yet by making himself the journeyer, he tries to make us forget: We think he too is another innocent witness to god's work."
    ],
    "Matthew S. Williams": [
        "It was unhealthy to get too attached. Such things were best reserved for people who had a life expectancy"
    ],
    "Maudy Ayunda": [
        "we can grow, change, according to who we want to be and what we want to achieve.",
        "At the end of the day, I love having my own space. I guess that's just the introvert in me: I get my energy from small-group conversations and from spending time on my own."
    ],
    "Md. Ziaul Haque": [
        "See the truth, see not lies,"
    ],
    "Meeta Ahluwalia": [
        "The universe speaks, but not everyone is listening.",
        "The love of God should bind us, not blind us ! In the devotion of another soul, we reach the depths of our own. In the tears of another being, we perceive the anguish buried in our soul. We lift ourselves, when we lift another and hurt ourselves when we hurt others. Our lives are entwined and so are our souls.",
        "Grandparents enjoy most the company of their grandchildren. For with them, they experience the miracle of being 10 again.",
        "While trying to change how others see us, we often forget to change how ​we see ourselves.",
        "The most important passion that needs practising is ‘compassion’. Start with yourself."
    ],
    "Mehreen Ahmed": [
        "Art is heavenly which abomination cannot touch."
    ],
    "Mia Sanchez": [
        "It’s okay if we ever walk away from this"
    ],
    "Michael Duffy": [
        "Most awkwardly, in the middle of all this [the Vietnam War], TIME reported that a group secretly financed by the CIA had funded Graham's Latin American crusade, which came as a complete surprise to Graham and prompted a repudiation: \"I would never accept funds from any government agency,\" he declared, \"especially the CIA."
    ],
    "Michael Eisner": [
        "Balanced emotions are crucial to intuitive decision making."
    ],
    "Michael Lieber": [
        "To stomach the world for any prolonged length of time, one must either remain a child or become more than a man",
        "Changing a word is normal, forgetting a word is unfortunate, but banning a word is dangerous"
    ],
    "Michael Rutger": [
        "I'm fine,\"she said, keeping her head down,wiping the back of her hand across her eyes.It was probably too late,but she didn't want him to see she'd been crying.She was fourteen.That's not a child anymore, whatever dumbass old people might think.Parents and teachers,every-one---but friends most of all.All they ever want to do is keep you small."
    ],
    "Michele Jaffe": [
        "You might think that if you were paralyzed, at least you couldn't feel the pain. But it isn't like that. You can't move, but you can hurt. You can hurt more than you can imagine.",
        "Someone once told me that flaws are what give people real beauty"
    ],
    "Michelle Geaney": [
        "It may be a tough world, but its a magical world;"
    ],
    "Mohammad Hafiz Ganie": [
        "Crispy leaves, sufferings, but senescence"
    ],
    "Mohit K. Misra": [
        "At the end to death I must go,"
    ],
    "Mohit Sharma": [
        "They say that Good ultimately wins, OK! Sir, Agreed! but the win-loss record of Good vs. Evil is like population of (Moldova vs. China)."
    ],
    "Mohith Agadi": [
        "If you have to choose between any two, first choose time to think."
    ],
    "Mohith Sundar": [
        "The love I love is not the love that is love but the love that is not love."
    ],
    "Morgan  Rogers": [
        "Who else can understand loneliness if not someone who sits in solitude all their own?",
        "The sea isn't inherently supernatural, or even scary. But it holds many unknowns. Sometimes unknowns are the scariest things of all, aren't they?"
    ],
    "Mr. Ravihara Peiris": [
        "Don't set your needs on the amount of money you have, earn money for your needs."
    ],
    "Mr. Tripto Rahman": [
        "❝Change your everything without your personality."
    ],
    "Muniba Mazari": [
        "best muniba mzari quotes Can Help You Turn Your Problems Into Opportunities"
    ],
    "Munindra Misra": [
        "Who ignores not weak foe, with intellect waits for his opportunity,",
        "That king who forsakes lust, anger, bestows wealth to needy,",
        "Who strive not for objects unattainable, grieve not for what lost and gone be,",
        "Who make not friends with sinful, lives not away from hope futilely,"
    ],
    "Murat Durmus": [
        "Recognizing that two points of data are connected is not enough. The System must ask why one point affects another.",
        "Artificial Intelligence is not a new wave of technology. It is much more like a Tsunami that threatens to flood us if we are not mindful."
    ],
    "Muslim Smiles": [
        "Love of Allah cures and purifies the hearts.",
        "If your heart loves it, your brain remembers it.",
        "It is the pain in the heart that brings the most beautiful smile on the face.",
        "Kindness is the pearl of a heart, without it the heart is just an empty shell.",
        "Every time your heart loses your soul gains.",
        "Wisdom increases when the love of Allah increases in your heart.",
        "True love never breaks any heart, it heals broken hearts.",
        "The strength of a mind is knowledge; the strength of a heart is faith.",
        "What lives in heart, lives in mind.",
        "Do not break hearts, people do Ibadah in them.",
        "Your mind will keep returning to where your heart is. Keep your heart with Allah.",
        "With a touch of true love a heart turns in to dust.",
        "Those who broke your heart, forgive them with every broken piece of your heart.... for the sake of Allah.",
        "Every heart break is fixing your heart.",
        "Let it rain inside you ..... it turns your heart in to a garden.",
        "When the heart changes, the person changes, when the person changes, his life changes, when the life changes, his destiny changes.",
        "A person needs a great heart to achieve great things in life.",
        "O Allah, fill my heart with what You would like to see in it.",
        "Heart is happy when Allah is in it; Heart is heavy when dunya is in it.",
        "Knowledge increases fear of Allah in our minds and love of Allah in our hearts.",
        "O Allah save my heart or save me from my heart.",
        "Tears of repentance are the sign that a heart is cleansing itself and getting ready to welcome Allah.",
        "The life changes when the heart changes.",
        "When the body is hurt, brain feels it;",
        "It will be hard to let go if you are holding it with your heart.",
        "Put your heart in du’a; Put your Trust in Allah.",
        "Feeling is the soul of relation, when the feeling goes the relation dies.",
        "It is not our appearances but our hearts that make us humans.",
        "Feel The One Who gave you feelings, Love The One Who gave you your heart.",
        "Pain in the heart increases its beauty.",
        "When the heart is pure the words are sincere.",
        "Wisdom is a gift from Allah for a person who carries pain in his heart for so long."
    ],
    "NITISH THAKUR": [
        "We don't meet people face to face,",
        "Yeah, I was lame but I never stopped walking.",
        "A great person is not great in every field.",
        "You are exactly where you need to be. If you want something, do something about it. Otherwise, it will be your whole life.",
        "Though some may have been a part of my life before,",
        "As the years slip by, we can drift apart,",
        "I may have lost some friends along the way,",
        "Once friends as batchmates, but now different batches divide us.",
        "Amidst a crowd of friends, a search for truth begins,",
        "You may be good, but that doesn't make me bad.",
        "Sometimes we outgrow people or they outgrow us, and that's okay. Don't let the loss of a few people make you forget the happiness that still exists in your life. Love yourself, love your surroundings, and keep moving forward with grace and strength."
    ],
    "Nabila Mirca Costantini": [
        "The world will never be safe from evil. Freedom and peace will never be given to you by anyone. You must find them, not in the corners of the house or the roads, but within you, because victory does not consist in defeating the wicked, but in maintaining the purity of your heart, no matter how hard life is."
    ],
    "Nandini Deka": [
        "Life without Music would be a Mistake. Life without Books would be Catastrophic!"
    ],
    "Nathaniel Branden": [
        "The union two abysses does not produce a height."
    ],
    "Nigerian Proverb": [
        "Hold a true friend with both your hands."
    ],
    "Niklas Alparós-Lilah": [
        "Michael tried to look at its face, but there was no face there to witness. No matter how hard he tried to focus on its face, he could not see through the darkness surrounding it.'",
        "-Michael tried to look at its face, but there was no face there to witness. No matter how hard he tried to focus on its face, he could not see through the darkness surrounding it.-"
    ],
    "Niyitanga Pacifique": [
        "If you can't see the sun at day"
    ],
    "Nizam Herbalist (Practical Nutritionist & Holistic Herbalist - Founder Bioshifax)": [
        "Take care of your body with nourishing food, and it will take care of you in return.",
        "You have the power to choose what you put in your body. Make it count."
    ],
    "Nouf Alfadl": [
        "A moment of silence is actually a very loud moment."
    ],
    "Nzondi": [
        "I am learning more and more each day how to not have situational self-esteem, in which the events of the day do not facilitate whether I am happy or not.",
        "It's truly been a huge test for me to allow things to happen to me like disappointments, miscues, people's bad days, or whatever I face, and to still maintain an inner peace and and outward joy.",
        "Teachers! If the majority of your students are failing, then you are not adaptive-teaching. Adapt to global, auditory, tactile & visual learners.",
        "Our worst can become our best if mistakes are gathered like twigs of a bird's nest, giving one true foundation. Each mistake is a brick of wisdom to build our lives upon.",
        "All I know is that you can survive. You have to! You can climb higher. You want to! Don't give up. No matter what ... Don't give up on your children ... on your mate ... on your sanity ... on your faith.",
        "When teachers doubt your potential, show them how wrong they truly are.",
        "It’s okay to fail, just keep striving to succeed. It’s okay to lose, but never stop working hard to win!",
        "I empathize with those of you who have struggled long and hard with few rainbows and even less sunny days. Life for you as been an uphill battle.",
        "Be happy, my dear precious friends. Be love, my dear loving creatures of the universe and be favored among all the beings of this galaxy, and other's beyond. I bid you a stress-free and serenity-filled day. You are loved. You are love. Embrace yourself, your True self.",
        "I agree that one should spend more time with individuals that bring out the best not stress, and sometimes that includes surrounding yourself with #reading books that nurture #positivethinking, putting out daily reminders, like Post-it Notes that self-affirm your #goals & tenacity for surpassing them, and surrounding yourself with nature that allows you to be still and self-love!",
        "What are the majority of your thoughts focused on? Giving or receiving? Do you focus on giving your skills, your love, your passion, your gifts, your blessings, your patience or are you always seeking to receive? There is a NATURAL RECIPROCAL LAW for #GIVING"
    ],
    "Obsessed Angels": [
        "When your life feels like a roller coaster, scream and let go of life."
    ],
    "One Vulnerable Dot": [
        "She had the courage of a diamond,"
    ],
    "Onyi Anyado": [
        "Yes, content is king but excellence is his queen. ~ Onyi Anyado."
    ],
    "Ottessa Moshfegh": [
        "But such was death - it had nothing to say."
    ],
    "P.A.": [
        "They were sitting under a night sky. She was watching the nearby stars, while he was staring at the whole universe in her eyes."
    ],
    "Paul Foster Case": [
        "Anyone may reasonably admire the decade for the following reason, that it contains within itself a nature which is at the same time devoid of intervals and capable of containing them. Now that nature which han no connection with intervals in beheld in a point alone; but that which ir beheld under three apperances, a line, a supercicies, and a solid. For that which is bounded by two ponit is a line; and that which has two domensions or intervals is a superficies, the line being extended by the addition of breadth; and thah which has three intervals is a solid, lenght and breath having taken to themselves the addition of depth. And these three neture content; for she has not engendered more intervals or dimentions tha these three. And the archetypal numers which are the models of these three are, of the point the unit, of the line the number two, of the superficies the number three, and the soid the number four, the combination of which, that is to say one, and two, and three, and four, completes the decade."
    ],
    "Paul v. walters": [
        "The biggest cause of divorse in my opinion is marriage"
    ],
    "Peggy Kopman-Owens": [
        "An appreciation for diverse forms of artistic expression is not only the beginning of enlightenment, but is also the bedrock of inclusive civilization."
    ],
    "Penelope Douglas": [
        "Life felt like hell, because we expected it to feel like heaven."
    ],
    "Philip Seymour Hoffman": [
        "There is no pleasure that I haven't made myself sick on."
    ],
    "Prajwal Gayen": [
        "Just how fast the night changes :)"
    ],
    "Pranita  P. Deshpande": [
        "Life is a journey. In this journey who is facing more challenges that person can give more powerful gifts to the universe."
    ],
    "Prerna @ JustMoreAlive": [
        "Sometimes what holding us back is our thought or belief. Identify it and question yourself is it important enough to give it our time and energy? If not, entangle your mind from it and way back to yourself."
    ],
    "Purple Phoenix Poetry": [
        "my scars breathe no shame"
    ],
    "Quotes and Philosophy": [
        "How many people we going to lose to death, because of Social Media or Cyberbullying. Those people were not weak . It is you who is toxic and evil. Social Media it is like a gun. Used carelessly. It takes a life."
    ],
    "Quotes and Thoughts of the day app": [
        "Mother is a walking miracle at your home!"
    ],
    "Radhika Vijay": [
        "There is a time to-"
    ],
    "Rajes Goyal": [
        "I know – we all are experiencing a never ever seen global pandemic, tragic events all over, lack of governance, declining health, constant fear of loosing loved ones, loss of income & facing so many other severe challenges in our daily lives. Undoubtedly, this is a time of unprecedented struggle & upheaval for everyone."
    ],
    "Rajesh Goyal": [
        "Darling listen – today, I want you to step out into the world with the intention to form a heartfelt connection & do something self satisfying.",
        "I wish you to know that it is you alone who can make yourself seen, heard, respected & loved… No one else!",
        "I wish you to know that you are absolutely good to go after the happy & successful life you deeply desire.",
        "I don’t know about you, but most people often look for circumstances, situations & a way to achieve a sense of inner peace & bliss.",
        "I am sure like me, you also need to learn appreciating your present moments & everything that is happening right now without wishing it were different.",
        "There is never a better time than the present to improve your state of being, to walk into the best of what you & that potential of yours have to offer.",
        "Now that we are left with very few days in this year, it is a perfect time to count all the beautiful things, people & blessings that you have in your life & just focus on them today.",
        "From today, I want you to wake up each morning feeling great & come home feeling fulfilled.",
        "Darling listen - I want you to wake up now...",
        "At the end of the day or week or month what really matters is that you & your loved ones are safe & well, you have done your best & are grateful for being who you are & touching the world with your presence."
    ],
    "Ratih Kartikasari": [
        "Feb 1st 2023 joining this site"
    ],
    "Ravevx": [
        "No Matter How Worst Your Life Is Passing,",
        "Work Hard Coz,"
    ],
    "Rebecca Steele": [
        "We dreamed it because it had already happened."
    ],
    "Ren Garcia": [
        "Where have all the Fembots gone?"
    ],
    "Republic Quote": [
        "Very little is needed to make a happy life, it is all within yourself, in your way of thinking."
    ],
    "Richard Hackett Jr": [
        "When dreams become words to share with others - amazing things can happen."
    ],
    "Rita Dove": [
        "When we are touched by something it's as if we're being brushed by an angel's wings."
    ],
    "Robert Byrne": [
        "To err is human, to purr is feline."
    ],
    "Robert DeCoteau": [
        "Famous people steal my quotes all of the time without knowing; none of it is ever very interesting though."
    ],
    "Robert Graves": [
        "Conversations between persons who do not like one another's selves are always sterile."
    ],
    "Robert Mykle": [
        "Writers Are Insane. For months we are lone wolves locked in our caves. Then overnight we become publicity hounds. It's a schizophrenic business."
    ],
    "Rodrigue Rizk": [
        "Be a dream of mine, for dreams are sometimes more beautiful than reality.",
        "Life is a game. If you know the rules, you will always win.",
        "He who seeks to reach the moon must first build his own rocket!",
        "Sometimes life can give you more than expected - a baker's dozen is thirteen!",
        "Today's technology was yesterday's science fiction."
    ],
    "Roland R. Kemler": [
        "We are only one piece in the puzzle of life with everyone’s piece being different but when the puzzle is done we are one tribe."
    ],
    "Roopleen": [
        "Quitting is never an option on the road to success. Find the way forward. If you have a positive mindset and are willing to persevere, there is little that is beyond your reach. The attitude of being ready to work even in the face of challenges and despite odds is what will make all the difference in your life."
    ],
    "Rosieinreallife": [
        "Opinions of others shouldn't hold you back"
    ],
    "Rosy Cole": [
        "So I don’t think I’ll make Poet Laureate,"
    ],
    "Rosy M.": [
        "Impossibilities vanish with faith",
        "Find your passion and greatness will follow",
        "Work is love made visible",
        "Ignore the naysayers, chase your dreams",
        "Belief is the catalyst for the impossible",
        "Today's victory is over yesterday's self",
        "Doubt crushes dreams, faith builds them",
        "Yesterday's you is your greatest competition",
        "Believe and you can achieve anything",
        "You are the only one who can define your greatness",
        "Nourish your body,",
        "Greatness comes from within, not external validation",
        "The impossible becomes achievable with belief",
        "Push beyond boundaries to discover what you're capable of",
        "Doubt shrinks horizons, faith expands them",
        "Tomorrow's success starts with today's belief",
        "Greatness blooms from a heart full of love",
        "Dare to be different, dare to be great",
        "Love your work, let it love you back"
    ],
    "Roy Mustang": [
        "Nothing's perfect, the world's not perfect, but it's there for us, trying the best it can. That's what makes it so damn beautiful."
    ],
    "Ruchika Rana": [
        "Beauty expert is not just about make people beautiful even to make people more confident!"
    ],
    "Rupali Mitra": [
        "All around is full of light,",
        "A flash of light at the end of the night,",
        "Today, there is no doubt anything that was negative has been removed,"
    ],
    "Ryan S. Fortney": [
        "This isn't the road home. This is a road littered with questions that will inevitably lead to an answer."
    ],
    "S. Hareesh": [
        "I had to tell someone about this — it was the only way I could be sure that I had experienced this. What empty creatures we are! Our experiences and thoughts gain relevance only if endorsed by others; our lives lived only in the thoughts and memories of a handful of people who would also be dead and gone in a short period of time."
    ],
    "S.C. Emmett": [
        "All you must do is call, and I shall answer."
    ],
    "S.L. Scott": [
        "When we're in here, when we're together like this, forget about everyone else because, unlike the world, I won't disappoint you, Marlow."
    ],
    "SERENA DEENA": [
        "No excuse is a good excuse."
    ],
    "Sabrina Newby": [
        "Truth makes a lot of enemies."
    ],
    "Sagar Naskar": [
        "I always carry three book with me..."
    ],
    "Sahaj Beauty Academy": [
        "Beauty expert is not just about make people beautiful even to make people more confident!"
    ],
    "Sam Lipsyte": [
        "Judging by your face, the what-the-fuck nodes in your cerebral cortex must be a real light show."
    ],
    "Samir Satam": [
        "Words touch him in ways, this air, this water, this earth haven't been able to. They touch him in ways only something like love or heartache can do. Something miniscule in the air erupts into something too large for his vision to comprehend. On the surface of his skin, goosebumps sprout, while he watches them rising in wonder. Unable to bear the lightness with which that music carries dense spirits of something as intangible as time, he glides away from the rock and flees from the song.",
        "Tenderness is as much a curse as it is a boon."
    ],
    "Sandeep Aggarwal": [
        "Internal emerging talents’ skill enhancement is the key to success for Startups.",
        "Entrepreneurship is the real test of conviction.",
        "Physical dealers for automobile are overrated. If test drive is less desired by consumers in the 21st century, you no longer need physical dealerships.",
        "Top 7 Things For An Entrepreneur Are: Passion, Vision, Obsession, Salesmanship, Compassion, Contagious Energy And Resilience. If You Have Them, You Will Be Able To Withstand Any Weather."
    ],
    "Sehar Kamran": [
        "When you become acquainted with love you develop the feeling of hatred simultaneously. It's human nature to hate everything that comes in the way as a hurdle. I have made my life complicated once I learned to hate. It's the heaviest therefore hardest to let go!"
    ],
    "Serena Akeroyd": [
        "You can take the monster in me, can handle it and deal with who I truly am. That takes guts, and if you think I'm stupid enough to tangle with a woman who I know is perfectly capable of severing a man's testicle with a shoe, then you're the crazy one. Not me"
    ],
    "Sergey Vedenyo": [
        "All change for the better, which you have been awaiting such a long time, has long since been dwelling somewhere in the depth of your thoughts.",
        "Success comes when your own confidence becomesyour credibility.",
        "Success comes when your own confidence becomes your credibility."
    ],
    "Seth Hobbs": [
        "Naked servants rushed to do their emperor’s bidding, pawing at Voxinus’ armor and",
        "The way she moved reminded him of the ocean, smooth yet violently erotic; she could drown a man, or she could heal a man, just like the sea."
    ],
    "Shah Asad Rizvi": [
        "Love beats, light that shines, and breaths that arrive all pay tribute to dance.",
        "Whether young or old, novice or pro, in the realm of dance all are equals.",
        "Be like the sun, fuel this dance with warmth. Lock your feet to the beat; step after step, so many steps, excitement spreading beneath, connecting you to a higher entity.",
        "To know dance is to understand life; it overwhelms you; it moves you. When you embrace it with all your entirety, worlds move beneath your feet.",
        "Is there a sight more beautiful to the eyes than to see your mother breathe life?",
        "In the ocean of life, a mother is a raft that keeps you afloat.",
        "Lose yourself beyond the identity of names, there is much to express, not with eyes or lips, but with the surge of dancing steps.",
        "Countless words, yet none can express the pain when a mother passes away.",
        "Freedom will be within grasp when you take a chance and dance.",
        "Intent is meant to dance when steps and melodies combine.",
        "Excitement spreads beneath when you lock your feet to the dancing beat,",
        "Waste not a second of the day, who knows if this moment will return, count each blessing of time when you dance the dance of life.",
        "Sense this feeling, one of rapture, one of healing, of peace to the mind, of light to the soul, as you dance.",
        "Beautiful are dance styles, like counting the eternal, limitless stars.",
        "Whether young or old, novice or pro, in the realm of dance, all are equals.",
        "Immense and intense is the reach of dance, moving souls with its majestic trance.",
        "If you have a broken heart or a sorrowful soul, dance will bring you joy once more.",
        "In the storm of dreams, lightning feet, and thunderous heartbeats begin to dance.",
        "Moments of life become a magical storyline when you take the stance of dance.",
        "Divided was man, but the thread of dance united us as one truth.",
        "The memory of a mother is the most luminous of thoughts.",
        "Elevate the dance with your stance, as each movement brings harmony to the heart.",
        "The sensation of movement guides and heals, for there is no other medicine like a dance that magnifies what you feel.",
        "Is there a scale on which treasures of the universe can outweigh the love of a mother?",
        "The sensation of dance guides and heals, and magnifies what you feel.",
        "A feeling in every muscle of the body moves. Why does passion then want to roar? Spice up the moment and make dance your home.",
        "There is much to express, not with eyes or lips, but with dancing steps.",
        "On the verge of tears or about to break down, dance will rescue you from frowns.",
        "Feel the energy and rapture of dance as it heals the fallen and saves the lost.",
        "In moments of pleasure and pain, during a celebration or a state of calm, when love arrives or says goodbye, evolve with a dance.",
        "Only a dancer can sway the silk of her hair like the summer breeze.",
        "Imagination comes alive when skates scar the ice to tell fairy tales.",
        "Stay close, don't go far, hold hands as dance heals all the scars.",
        "Your wealth in this world is the upbringing of your mother.",
        "Moving to oriental or jazz while listening to drum beats or trance, take your own time and improvise. Wait not, now is the time to release the dancing vibes.",
        "Through synergy of intellect, artistry and grace came into existence the blessing of a dancer.",
        "That which allows the flow of winds, to its rhythm descends the rain, starts yet lasts beyond melodies play. It is a dance of heartbeats, it is a dance of countless journeys. It is a dance of life's spiritual escape.",
        "Slow or fast, each dance step narrates the emotions of the heart.",
        "The food is the same but not the taste, missing that ingredient of a mother's love.",
        "Replace the guilt with pride, the sorrow with smiles, gather the broken pieces of the heart, and dance.",
        "Smiles bloom when you feel the summer breeze, the rush and pause of heartbeats, and the cool grass caressing dancing feet.",
        "It is dancing that gives you a reason to cross the divide of sadness towards smiles.",
        "Footsteps find the purpose to exist when arrives the blessing of dance.",
        "Experience the journey across countless worlds when the role of breath is taken by dancing steps.",
        "A mother's smile is radiant as countless awakening suns; without her presence, what is life but a cold, lonely night that never ends?",
        "When you feel the pressure of life, a place dark and lonely, don’t give up, move, dance will come to your rescue.",
        "Positive vibes radiate with every stride; moments of life become a magical storyline when you take the stance of dance",
        "Dance with an energy that makes mountains move to your choreography.",
        "In moments of sorrow, sway, when searching for answers, sway, when broken is the heart, sway, and allow dance to take away all the pain.",
        "The melody of a mother's voice brings harmony to the soul and makes you whole.",
        "What is dance but a dose of stability, for it restores the balance of calm and chaos beneath.",
        "When in the trance of dance you lose track of time, each moment equals to an eon of smiles.",
        "It steals your sorrow and gifts you a smile, the tutor of movements is dance.",
        "Dance zigzag or in a straight line; while taking a breath or remaining breathless, celebrate this moment with a step of life.",
        "Blessed are those whose breaths are faithful to the art of dance.",
        "A mother is the supreme manifestation of love.",
        "In stature arise those whose spirit moves to the melody, even the flow of time pauses for a glimpse when combine dance and life’s mysteries.",
        "Caution not spirit, let it roam wild; for in that natural state dance embraces divine frequency.",
        "All paths of love become one on the journey of dance.",
        "Hold on; carry on; troubles shall disappear when you dance to your favorite tune.",
        "Love does exist, but unconditionality remains only in a mother's embrace.",
        "Release yourself from this static state, and dance without end when the melody plays.",
        "What is left to achieve when movements flirt with feet?",
        "What else ignites the blaze of miracles but the flame of dance?",
        "Release stress, be not tense, in movements of dance find healing for yourself.",
        "The tears get wiped, and sorrow becomes joy when your mother is there by your side.",
        "What is this sensation of movements that every celebration of life begins and ends with a dance.",
        "To shift, drift, and move, most glorious, is the blessing of dance.",
        "Dance and evolve; time will soon run out; this moment of the present is all that counts.",
        "Feel the adrenaline rushing down your spine, take a little chance, for it is time to dance.",
        "Every celebration of life begins and ends with a dance.",
        "Joy and heartbeats intertwine; questions and answers finally meet; when melodies touch the dancing feet.",
        "Awaken from the slumber of despair, as the heart repairs and memories dance to the song called time.",
        "It reaches everyone, everywhere. In every heart, in every soul; across oceans, terrains, tribes, and race. No matter your age, or the time or place, in dance, everyone finds their home.",
        "Create some commotion, like ripples in the ocean, shoeless or clueless, dance the dance of life.",
        "When a mother dies, tears become the companion of the eyes.",
        "No matter your age, time, or place, the connection with dance will always remain.",
        "Life is an affair of mystery; shared with companions of music, dance and poetry.",
        "Indeed, a mother is the sacred blessing of mercy bestowed upon her children.",
        "Movements without unconditionality of love cannot reach the path of dance.",
        "If love does not arrive, sing and dance with melodies by your side.",
        "The scars and wounds will heal, and even fate will listen to intent when you move a few dancing steps.",
        "Never compromise, but improvise; at this stage of life, showcase your dance.",
        "No other experience has more delight than seeing your mother smile.",
        "As the flame of longing burns, even if does not arrive beloved, in the arms of melodies, dance.",
        "To love dance is to learn how to live life.",
        "Everybody has their style and way of seeing things, but dance is that home where all unite as one humanity.",
        "No matter your age, or the time or place, don’t just stand; begin to dance.",
        "Sleeping or awake, in reality, or the land of dreams, across realms, everywhere is the gossip of dance.",
        "The world seems void of silence whenever footsteps are deprived of dancing shoes.",
        "Don’t be sad, when you dance, every stride will bring you closer to smiles.",
        "While listening to drum beats or trance, now is the time to release the dance.",
        "The blessing of a mother cannot be expressed in words.",
        "All possibilities remain within grasp when you dance upon the stage of life.",
        "Dance elevates the calm and drowns the chaos.",
        "Embrace the feeling of healing as you dance.",
        "If love is a city, to enter it you must pass through the gates of dance.",
        "When the melodies drown, breathe with a dance.",
        "Waste not a second of the day; count each blessing with dance and music.",
        "This night is young, made of many stars, and unravels destiny only when you dance.",
        "The choreography of life makes us fall, only to teach us to rise through dance once more.",
        "Elevate the dance, evolve with its stance, execute it with all that you feel within, each movement as though a synergy with heartbeats.",
        "If skies became the canvas, if oceans became the ink, would it still be enough to describe the beauty of dance?",
        "Night or day, who cares about the time? Feel the adrenaline rushing down the spine. Take a little chance, for it is the time to dance.",
        "The one who has his mother's prayers by his side, no power in this world can stop his stride.",
        "A mother's lap is the abode where you weep, sleep and find peace; no fear can intrude, all worries are removed, and love is absolute and supreme.",
        "Freedom will finally be within grasp when you experience heaven on earth with a dance.",
        "When a heart breaks, the ointment of dance heals all the pain.",
        "Those who practice it can’t get enough, whose expressions are countless; what else but dance?",
        "Take a breath, take a stance, don’t rush forward or hold back, close your eyes, and let the mind relax. As anxious feet retreat to the cuddle of melodies, begin the journey of dance and the sacred path.",
        "Feel the feeling not felt before, express and allow it to come forth when dance is your mentor.",
        "Dance is the place that you visit to remove any anxiety while moving to your favorite melody.",
        "With movements of dance, every uncertainty receives clarity.",
        "Release stress through dancing steps and find healing for yourself.",
        "Footsteps find a reason to exist as they imitate the winds, moving with the intensity of a hurricane when arrives the blessing of dance.",
        "It matters not how you dance, as long as each step narrates the emotions of the heart.",
        "Beyond thorns are blooming meadows, beyond grief are smiles. Numb is the world, but why must you be? Anchor feet on the shore of melodies, in dance, all stress shall release.",
        "You have got to hold on; you have got to carry on; black skies shall clear, tribulations shall become hope, just by dancing to your favorite tune.",
        "The most sacred memories are those shared with your mother.",
        "See your stature rise when obedience to your mother is infinite.",
        "Every movement is a blend of fantasy with reality. Emptiness fills when into your world arrives dance.",
        "If love is a city, to enter it, you must pass through the gates of dance.",
        "Smiles bloom when you feel the summer breeze and the cool grass caressing dancing feet.",
        "It lightens the mood when you start to dance; it’s not about the feet, but what moves beneath.",
        "Slow or fast, no matter how you dance, as long as each step narrates the emotions of the heart.",
        "Beautiful is this choreography of celestial entities dancing on the wings of cosmic melodies.",
        "Finding the light when surrounded by dark; praying for hope when all seems lost; what is it that ignites the blaze of miracles but the spark of dance.",
        "Across space and time, terrestrial and celestial, every being represents its dance.",
        "Only through absolute submission can the soul ascend through dance.",
        "Would all the drops of an ocean be enough to describe the love of a mother?",
        "When you dance, happiness is displayed like an architect redesigning the lines of fate.",
        "Why be shy, have no fear of the response, even if the audience does not applaud, dance your heart out.",
        "Dance is the language that all souls speak, connecting them as one humanity.",
        "No differences exist, as equals remain, the novice and the masters who practice the art of dance.",
        "In moments of sorrow or when the heart breaks, allow dance to take away all the pain.",
        "When words are less through dance, we express the emotions hidden within.",
        "How generous is dance, it barters your moments of anguish and gifts you joy equal to lifetimes.",
        "Dance overwhelms you, as though an entire world moves within you.",
        "Blessed is the one whose mother is still alive and for whom a prayer she recites reaches the heavenly skies, which even the angels oblige.",
        "Remain close, don’t go far, hold hands and dance as the movements heal the scars.",
        "A person who knows dance understands life.",
        "To experience heaven on earth, all it takes is one dance. No matter what, take the chance, move forward, freedom will finally be within grasp.",
        "Why be shy? Even if the audience does not applaud, dance your heart out?"
    ],
    "Shaila Touchton": [
        "When you turn to the word of God, the Holy bible you receive only good news which gives us positivity, salvation, faith, healing, and protection, and when you see world news produces negativity, fear, anxiety, stress, worry, depression, and sickness.",
        "Christ's kingdom is an ever-increasing kingdom, not a state of recession or Inflation."
    ],
    "Shakespeare William": [
        "You don’t have to die in the next year if you die this year."
    ],
    "Shana Jaroli": [
        "something inside me aches for something inside you still."
    ],
    "Sharen Eddings": [
        "Take time to learn the closest thing that we have to a SUPERPOWER - Code"
    ],
    "Shaun F. Messick": [
        "Yes, our Father has a plan, Ciminae,” he said. “But he leaves it up to his children to accept his will. It is their agency. He cannot force his will upon them. If he did, he would cease to be God. They . . . we must choose for ourselves to accept his will with unbreakable faith in our Father. That is when the Father moves us to do his will.” (The Spirit. From Book 2, \"Worlds Without End: Aftermath,\" coming September 1, 2012)"
    ],
    "Shenita Etwaroo": [
        "Everything happens for a reason, that’s why it’s said that every delay is a blessing. Hard times will come, don’t ever allow it to weigh you down or stop you from serving God continuously. Sometimes, God only wants to see how much you believe in him as you claim. There’s no repose, no delay or unforeseen circumstances that befall a man without the knowledge of God. Keep up the faith and rejoice!"
    ],
    "Shireen Ayache": [
        "Don’t you just hate when your mind does that? When it chooses to focus on what comes after, that you can’t even enjoy the moment right here."
    ],
    "Shreesham Pandey": [
        "I looked up when I was sane and even now I still do.",
        "COME. CONNECT. CONSTRUCT."
    ],
    "Simon Malik": [
        "Before a risk becomes a threat, I suggest death penalty!"
    ],
    "Simone Biles": [
        "We have to protect our mind and our body, rather than just go out there and do what the world wants us to do."
    ],
    "Simón Bolívar": [
        "Damn it! How will I ever get out of this labyrinth?"
    ],
    "Sir Muhammad Iqbal Allama Iqbal": [
        "The poet's nature is all searching, creator and nourisher of desire; the poet is like the heart in a people's breast, a people without a poet is a mere heap of clay. If the purpose of poetry is the fashioning of men, poetry is likewise the heir of prophecy."
    ],
    "Somen Kanungo": [
        "Education and teachers, Both are the backbone of the nation.",
        "Passion becomes poison when money is the reason."
    ],
    "Sonia Sanchez": [
        "And you told us:"
    ],
    "SoulWanderer_": [
        "Saying the time hasn’t arrived doesn’t always work. Everything depends on your determination."
    ],
    "Srinivart": [
        "Drop all your seriousness. Love and laugh whole heartedly so life becomes joyful again",
        "You are the source of happiness.",
        "When love hits heart",
        "No one can take away your smile from you",
        "Don't measure your success through the money that you have accumulated. Instead, through the stillness of your mind.",
        "If you are not following your heart means you are moving towards failure",
        "Usually we never realize the value of something when it is available",
        "We eat unconsciously,",
        "Whether you want to live a happy life or miserable life. It's your choice. It all depends on what you choose",
        "We never realize the value of breath unless we stop. Once you stop breathing completely, you will not be here to realize it’s value.",
        "Nothing is wealthier than health in life. Take care of your health first then think about the rest of things later",
        "Don't throw your anger on someone, whatsoever you do to others is going to fall upon you, you only suffer by your anger",
        "Be content with what you have. Appreciate what you already have and where you are in life rather than complaining or wishing things were different",
        "Commandments are for those who don't know how to LOVE",
        "Life without an enquiry,",
        "Learn the language of the loving and sharing",
        "How would you feel if someone harms you?",
        "Pay attention to what you eat. Eat only that keeps you healthy. Eat only that nourishes the body. Only Healthy food nourishes the body and the mind",
        "Whatever happens to body affects mind.",
        "Deeply in Love wit Art",
        "Where there is logic there love can not exist",
        "Present is the only time to live, only time to be. There is no time other than now. Be in the present",
        "If someone has the freedom to insult you. You also have the freedom, whether to take it or not.",
        "Your life will remain same and nothing new is going happen unless you change your habits",
        "You will not be free, unless you make a great effort to come out of the conditioning that forced upon you",
        "Don't wait for a perfect decision. In life there can never be perfect decision. Take decision and make it perfect",
        "Deeply in love with art",
        "Whatever you do.",
        "Who goes on living unconsciously miss everything that is beautiful in life",
        "If you want to see the change for the better, you have to take things into your hands and break the chains of fear that holding you back",
        "You are fortunate than many.",
        "Some speak to inform",
        "If one lives moment to moment in totality, then there will be no guilt or regret in life.",
        "We all make mistakes at any point of our lives knowingly or unknowingly. Learn from your mistakes and don’t repeat them",
        "Whether you believe or disbelieve. You will be on the same boat.",
        "Life is more than just survival. If you are struggling to just survive, then life has no significance, even birds, animals, all creatures survive without any worry. Why are you just worrying about survival",
        "It’s easy to find faults in others but it takes life time to correct ours.",
        "Every minute decision that you take matters,",
        "If someone has the freedom to insult you. You also have the freedom, whether to take it or not",
        "Time never stops for anyone. It is slipping out of your hands every moment. Every moment is precious so make sure you use it wisely",
        "It’s easy to misunderstand and misinterpret than to understand",
        "Past is just a memory.",
        "There are no shortcuts in life.",
        "Hating someone is easy but loving is the most difficult thing.",
        "Love happens without any logic. We don't know when it happens, why it happens, where it begins, but it happens without any logic. That’s why we call “Love is blind",
        "You have the right to live but you have no right to harm any creature on this planet.",
        "Beautiful thing about the children is, whenever they want to laugh, they laugh, whenever they want to cry, they cry. They don’t know how to act. So be a child again",
        "It’s easy to find faults in others but it takes a lifetime to correct ours",
        "If you think you can, you can.",
        "You can lie to others but you can’t lie to yourself. Be honest with yourself",
        "Let your words pass through your heart before you speak",
        "Follow your heart.",
        "Nothing can separate true relationships not even distance",
        "Watch your thoughts.",
        "Art is an expression of heart",
        "You will never get angry anymore the moment you realize that the life that throbbing in you and the other is one and the same.",
        "Whatever you do, Just do it totally. Pour your whole attention into whatever you do. Be total. Don't hold yourself back",
        "Misunderstanding is common, it is going to happen and almost inevitable",
        "Life is an opportunity to know",
        "People understand according to their understanding level",
        "Much of our suffering comes from unconscious way of living. If you want to come out of all your suffering. You have to move higher and higher into consciousness",
        "Love happens when two hearts melt as one",
        "Hate never dispels hate. Only love does",
        "Don't measure your success through the money in your bank.",
        "Good things definitely unfold for people who are devoted to do great things",
        "The greatest enemy of your life is your own mind in case if you don’t know how to keep it still",
        "The more you try to escape from your problems, the more you become entangled with them and you create new problems that are not existed in the first place. Never run away from your problems, face them",
        "Fear is the opponent that standing between you and next level of your life. It is the only thing that stopping you to move forward",
        "Life is continuous process of change.",
        "Each one of us fail in many situations in life. Even some of the most successful people in the world are not an exception. Admit your failures, Learn from them and turn your failures into lessons",
        "Words have the power to transform the person",
        "If your mind is not still, it only means you are ill",
        "Never compare yourself with anyone. Neither you find someone like you in the past nor someone is going to be like you in the future. You are born unique.",
        "Stop worrying. Worrying can't solve your problems, instead of it makes more worst. Remember nothing is permanent in this world, not even your problems and worries",
        "People understand according to their level of understanding",
        "Meditation is the key to unlocking all mysteries of life",
        "Wish you a peaceful new year",
        "Meditation is the key to unlocking all mysteries of life.",
        "Unconsciousness only creates slavery.",
        "You will remain a slave of your mind",
        "There is a great difference between hearing and listening. When you hear, words just pass through your ears. When you listen, the words touch your being",
        "Don't be in hurry. Good things take time and requires a lot of patience. Whatever significant in life comes very silently. All you need is patience",
        "If you remain unconscious, asleep, you bound to suffer.",
        "Stop looking for the miracles outside.",
        "Happiness never decreases by sharing. It only gets multiply.",
        "If your mind is not still",
        "Never judge someone. You never know what other people are going through, unless you walk in their shoes.",
        "Art is the expression of heart",
        "No one can insult a man who is not ready to take it",
        "Breath,",
        "What you see will remain imprinted in your mind and will have impact on you in many ways,",
        "Never worry about Future. Tomorrow never comes. If you do well in the present, future automatically blossoms out of present",
        "Don't measure your success through the money in your bank. Instead, through the stillness of your mind.",
        "No one can help better than your mind",
        "Right step in the right direction takes you",
        "Don't throw the responsibility on somebody else. You alone are responsible for anything and everything that’s happening to you",
        "Let your whole life become full of awareness.",
        "Nothing matches to the happiness that wells up within, when you share without expectation",
        "Usually we never realize the value of something when it is present",
        "Words have become just hollow words",
        "As consciousness continues to move higher and higher.",
        "Mind is useful as long as you use it wisely. Instead of you are using your mind, you are being used by your mind",
        "Life becomes adventurous when fear disappears. If you can shatter the only one thing, then there will be life that is waiting you dreamed of",
        "You are the creator of your life. You are the creator of your destiny. No one else is responsible. We create our lives based on the choices we make, the decisions we take and the actions we do",
        "Never compare yourself. Neither you find someone like you in the past nor someone is going to be like you in the future. You are born unique",
        "Never harm anyone or any creature."
    ],
    "Srinivas Mishra": [
        "An honest person never gets tired of helping others for a long time, but the same person feels tired at the very beginning of hurting others.",
        "The more you learn, the more you understand that the light is still in darkness to show the way that takes you to your destination.",
        "Be prepared, you are expected to face more impatience in life as you are still not satisfied with what you already have and you want a better life ahead.",
        "Write down your pain with a pen on a piece of blank paper then think of the words that need improvement, you find yourself most responsible for most of your pain.",
        "By overcoming obstacles in practice, you make your learning perfect and by overcoming the hardships you experience in life, you become complete in your life.",
        "Although it is not possible for everyone to be the best at everything, still the one who has the strong desire for it, is capable of showing the best that he has, but he should not forget to develop it as a priority",
        "Never give up on the commitment in which the happiness of others creates your inner satisfaction.",
        "(Quotes in Odia Language )",
        "The true identity of a person is not best reflected in the respect he receives from people in front to him, but it is found where people talk about him most in his absence.",
        "The loss of love",
        "Although it is not possible for everyone to be the best at everything, still the one who has the strong desire for it, that one is able to show the best that he has, but he should not forget to develop it in priority",
        "The true identity of a person is not best reflected in the respect he receives from people in front of him, but it is found where people talk about him most in his absence",
        "A person lives a life with a mixture of, persistent pressure of pain and pursuit of pleasure but as he grows up, he is better able to learn about how to live.",
        "The goal is not to save more to fill the void in life, but to serve others with what you have, so that you can fill your life with plenty of happiness",
        "People live miserably without loving well and people love miserably without living well.",
        "Stand up for the believe",
        "Give more importance to your career instead of caring too much about others, because at some point you will understand that without your successful career you are not as important to others as you think.",
        "As you travel towards your dream, never forget to get up to land at each of your destinations.",
        "Between the past and the future,",
        "Freedom is free beyond a person's limit but it is better for him to free himself within his limits.",
        "The main part of a man is his mind, if it is dirty then even the most beautiful body loses its attractiveness.",
        "Money is not everything but",
        "It is more right for you to think most of all about your better life, but it is never right to forget about those who would suffer the most without your efforts to support them",
        "The world has become very polluted now, it needs to be cleaned, so cleaning should start from one's own mind because the biggest pollution is in human mind",
        "One cannot live a happy life without forgetting the person who has forgotten him.",
        "Like the moon of night in the sky, there is still a hope that shines in the darkness of life, even in many shimmering confusions.",
        "A man is not so much attractive to his loved ones by the art of grooming his face as by his act of cultivating his good manners.",
        "True friendship never asks for valuable things from you, but what is valuable is the amount of time you spent in it.",
        "By sharing your pain with others, you may give them the strength to abuse your wound, but by sharing your pain only with yourself, you gain the strength to overcome the situation",
        "Whatever time you spend in leisure from busyness of time is not considered as a waste of time because it is the important part of your life for which you work hard to overcome most of the tightness of your life.",
        "While many people are waiting for money to do something hard for their best, some people try their best to earn money to live a good life.",
        "When many people are waiting for money to do something hard for their best, some people try their best to earn money to live a good life.",
        "My experiment about life is that what I was trying, with all my interest, now I am getting more or less success from that effort.",
        "You are only right when your timing is right, but you are never right when your timing is not right, no matter how hard you struggle to get your timing right.",
        "Do your best to defeat the enemy inside you and you will find yourself wining the heart of your external enemy.",
        "Life is mostly full of happiness, but by over- indulging oneself in matters that hurt the most, one gradually sinks into the worst of sorrows."
    ],
    "Starlight (Aurora)": [
        "She owned who she was and accepted it. Then she went on and conquered the world."
    ],
    "Steve Smy": [
        "A genius is a lunatic who made it!"
    ],
    "Steven Raaymakers": [
        "Why did it have to be us?\" Raziel said."
    ],
    "Steven Singh Babbar": [
        "Dont regret that it just got over, but instead Move on for More!"
    ],
    "Sukuma Proverb": [
        "The wind does not break a tree that can bend."
    ],
    "Sunshine Rodgers": [
        "♫♫ “I have always believed in you. I have seen you grow. And you young lady are a star!” ♫♫ Mike starts singing with a reassuring tone.",
        "I find my mom praying a lot more. She always has her Bible nearby. That light seems to be back in my mom’s eyes . . . as if she’s living for some renewed purpose. As if something was missing this entire time, and she’s finally found it.",
        "I’m trying to be more conscientious towards myself! I need to slow down and celebrate the small milestones in my life instead of hurrying up to complete the next goal on my to-do list. I need to speak up when I am feeling stressed. I need to be calm and patient and kind to myself.",
        "No matter what the world is doing or what your friends find popular or what your family thinks, God wants to be the sole authority who passes along a standard of how we are to live our lives. It is always best to stop and listen to what God has to say. His ways are always perfect and wonderful."
    ],
    "Swapna Rajput": [
        "To be bad, you don't need to do bad things for others,"
    ],
    "Swati  Sharma": [
        "The voice of your soul is your umbilical cord with the cosmos.",
        "Adversity is the best university",
        "The Secret Sauce Is YOU!"
    ],
    "Syed Buali Gillani": [
        "Desire reins, reason's horse roams."
    ],
    "T. Inman": [
        "You are an insufferably wonderful reprieve from my darkness."
    ],
    "T. Inmnan": [
        "You are an insufferably wonderful reprieve from my darkness."
    ],
    "Tadeusz Borowski": [
        "What a curious power words have."
    ],
    "Talal Abu-Ghazaleh": [
        "I always have believed that we should not call it an Arab-Israeli issue or a Palestinian-Arab dispute or a peace negotiation. I think we should call it what it is: an occupation of Palestine, full stop. This is not a popular position in mixed company.",
        "There wasn’t a question of what compromise there should be or what kind of peace process we should engage in. There was only one discussion: How do we remove the colonial power that is occupying our"
    ],
    "Tanya Masse": [
        "What doesn’t KILL me makes me stronger… Except for the extinction of COFFEE… that might kill me.",
        "No regrets. Just lessons, blessings, gratitude and laughter."
    ],
    "Technoblade": [
        "If you ever get bored, punch an orphan. What are they gonna do? Tell their parent?"
    ],
    "Teertha Unni": [
        "Co-existing is like interacting and living with beings of the other dimension."
    ],
    "Terry a O'Neal": [
        "life weighs heavy upon my shoulders and patience starts wearing thin, it is divine hope and dreams which sustain me, pushing me forth against the wind.",
        "It’s easy to get caught up in where the world is going and lose sight of the direction we were headed.",
        "Wednesday had come and gone in a single breath. As I dreamt of divine love, Picasso, and a vast field of gold, a new dawn had already begun."
    ],
    "The Supreme Pontiff of Hinduism (SPH) Jagatguru Mahasannidhanam (JGM) His Divine Holiness (HDH) Bhag": [
        "People say that in all spiritual"
    ],
    "Timothy Pina": [
        "Sedition is sedition no matter who commits it! Violence and treachery is always wrong!"
    ],
    "Tip \"T.I.\" Harris": [
        "Refuse to give up, your mistakes don't define you.",
        "To expect for me to be one-way every time you see me is to expect me to be a one-dimensional man, which I've never been. I've always applauded my efforts to be diverse and multi-faceted."
    ],
    "Todd Peter Levine": [
        "To be a narrator is not to steal the show. That is the role I am playing with the Otherness Podcast. I am narrating with a focus on curating and sharing an array of autism stories and experiences. I am not trying to find a cure for autism."
    ],
    "Tony DiTerlizzi": [
        "Jared looked around the room. It was a smallish library, with one huge desk in the center. On it was an open book and a pair of old-fashioned, round glasses that caught the candlelight."
    ],
    "Tony Duong": [
        "English is about remembering, not about acknowledging."
    ],
    "Traci Chee": [
        "If someone always said, You have to do this for me before I do this for you, then nothing would ever get done"
    ],
    "Tunde Salami": [
        "No amount of material possession can guarantee inner peace. But gratitude for what we have, and patience with noble dreams yet to come true, will always lead us to the wellspring of bliss within.",
        "Blind spots and limiting beliefs can sabotage a person’s divine potential for greatness. You have to believe in yourself to imagine the best version of yourself and ignite the can-do mindset to make it happen.",
        "There are no little blessings in life. And when you live every moment with a sense that there is always more than meets the eye, you are rewarded with feeling truly blessed in all situations.",
        "Truth is we all have our flaws, and life is only beautiful to the degree we have room in our heart to accept others… with their quirks and all.",
        "Penguins are birds endowed with flippers instead of wings - they can’t fly, but they are expert swimmers. Don't get caught up in others’ gifts and forget yours; if you haven't got it, you probably don’t need it.",
        "We all encounter those life-changing moments when our first instinct is to do what is easy or popular. And it is only when we take a leap of faith to follow the rocky road in front of us that we find hidden treasures we could never have imagined.",
        "No matter how impossible",
        "The truth is what it is, and it demands good old-fashioned values from us. So, dressing up what we would love to be true as the truth is always an exercise in futility in the long run.",
        "Striving to live for everyone’s acceptance all the time is like burning your soul out to keep others warm and comfortable.",
        "To be alive is a divine gift. And the more you gratefully unwrap your unique package and intentionally express the best of who you are, the less energy you have to waste on trying to impress or outdo others.",
        "Everyone is born in the right place, at the right time, with a one-of-a-kind mission. The core challenge is to fall in love with our unique mission, so that we can recognise the right people and situations lined up for our success with utmost ease.",
        "When life knocks you down: crying ‘why me’ usually only makes the pain harder to bear; trusting that pain usually leaves a seed of destiny is the most reliable path to a glorious bounce back.",
        "Sometimes small matters make some moments truly unforgettable. And it’s so easy to encounter someone for a few seconds yet become a hero or villain in their story for a lifetime, without you ever knowing it.",
        "It sucks when others don’t believe in your dreams. But don’t get drawn into proving them wrong. Focus instead on rising above pettiness to effortlessly step into your greatness.",
        "It’s not always easy to do what we feel in our heart to be right, but the wise know that inner peace is often the worthy reward for choosing to follow the quiet voice within.",
        "Beware of the temptation to bend facts to fit what you wish were true. Every lie runs itself to death. Every profound truth, like the sun, rises to become self-evident.",
        "Worry is one of life’s oldest scammers to avoid. No matter how wonderful a victim’s life was, worry will rob them of their bliss, and leave them feeling alarmed about dire scenarios that may never happen.",
        "Sharp-eyed gratitude never fails to see Grace revealed in multiple ways. And it never fails to inspire us to express appreciation for the pleasant things in our life, and to be thankful for the unpleasant things we are shielded from.",
        "Some people will walk into your life when you need them most, some will walk out when you need them most, and some will walk with you every step of your journey. They all make your life truly rich.",
        "One of the greatest gifts you can give someone is to accept them as they are. Not because they are perfect, but because your gracious centred heart knows our flaws are what make us human.",
        "The most meaningful things in life take time to manifest. When the process seems so slow, feeling frustrated and bitter will not speed it up, but falling in love with it has sweet ways of proving that time flies so fast.",
        "Gratitude is an easy to overlook glorious one-way street that you can count on to take you to places beyond your wildest dreams.",
        "God has absolute wisdom and power in all situations, including those that can give anyone sleepless nights. And when we put in our best efforts and then put our trust in God, the stage is set for Him to showcase His Grace, as only He can.",
        "You will always find that one of the easiest ways to make your life more fulfilling and meaningful is to make life more joyful and meaningful for others. It is one of life’s many paradoxes – just leverage it!",
        "Life reveals itself to us in waves of seasons and milestones, some seemingly joyful or painful in the moment, but the true meaning of each wave in our unique story often only becomes obvious in hindsight.",
        "Life is sometimes about moving on from a challenging experience wiser. The trick is to stop dwelling on the painful memories, so that we can move forward with the hard lessons.",
        "What we believe is possible for us is nothing compared to what God can make happen for us. And moments that truly take our breath away are those moments when divine will put impossible odds in their rightful place.",
        "Realism is wisdom to use power true to life. Self-doubt will only hold you back from pursuing your dreams, and the harsh realities of life will only humble your self-importance.” ~Tunde Salami",
        "No one lives forever; everyone’s best shot at immortality rests on knowing that every breath of life is a precious privilege to become a forever blessing to others.",
        "Every day is a precious gift from God, and how we spend every day is how we spend our life and truly express our gratitude to Him.",
        "Good exists so that evil can be rendered harmless with effortless ease. No matter how invincible darkness may seem, it only takes a moment for the purity of light to subdue it.",
        "Contentment and greed are adversaries and can’t coexist in the heart. When greed is enthroned, life is exhausting in a restless search for better or more. Contentment is key to unlocking the richness of life.",
        "Privilege and responsibility are inseparable twins. A privilege-rich, responsibility-free lifestyle is simply a fragile bubble which can burst anytime.",
        "No matter how impossible self-doubts make your dream seem, it always pays to dwell on the magic of self-belief to transmute blessings you are taking for granted into all that you need to fulfil your dream.",
        "In a world where we are partly shaped by those we associate with, being paranoid that everyone is a backstabber or naïve that everyone has our back is a life-draining mindset. What counts is the courage to walk away from people who don’t bring out the best in us.",
        "What we believe is possible for us is nothing compared to what God can make happen for us. And moments that truly take our breath away are those moments when divine will puts impossible odds in their rightful place.",
        "A weak willpower makes every potential way forward look like a brick wall. But when you are hungry to tap all the talents you are born with, every opportunity looks like an open door to where you are meant to be.",
        "Money can empower anyone to do lots of virtuous things, but endless accumulation of money to feed their ego will have a virtuous person do anything for money.",
        "Everyone knows something and only fools claim to know everything. Seeking to understand perspectives different to ours is often the secret to perceiving what is in fact true, rather than what we would like to be true.",
        "Genuine kindness is the healthiest blood type for humanity. One random act of kindness can circulate through humanity forever, begetting its kind and nourishing everyone it touches along the way.” ~Tunde Salami",
        "Everyone has a unique calling to honour. And the more we step out in faith to make the most of our unique gifts, the easier the divine assignment becomes.",
        "No one truly has nothing, and no one truly has everything. Choosing to feel blessed for what we have is a proven attitude for making everything we truly want possible.",
        "True giving and receiving have no strings attached: they are hearty acts of compassion and gratitude, not grudging acts of obligation and entitlement.",
        "Sometimes it’s not our initial mistake that holds us back, but our failure to recognise that it’s never too late to bounce back from it wiser.",
        "You reap what you sow is a timeless compassionate alert to humanity. Be wise to live each moment as if it were your only chance to shape your destiny.",
        "Intellect is easier to fake than character. A weak intellect may propel a person to the pinnacle of success, but the entry pass for remaining grounded and enjoying the amazing view is always an excellent character.",
        "When God reveals His will in the silence of your heart, but it all seems impossible to you; He will hold your heart hostage until you elevate your vision, thoughts, and actions.",
        "The connectedness we have with one another is so existential that promoting the wellbeing of others enhances your own wellbeing too.",
        "When the heart has a habit of expecting zillions of dreams to manifest all at once, excellence in discerning and juggling the few that truly matter is a fundamental building block of success.",
        "There are lots of easy path or wise path choices in life, and lots of meaningful moments of your life will be your well-deserved rewards for deliberately choosing wise over easy.",
        "Everyone wants their awesomeness to be universally celebrated, but achieving significance is often about developing a character that is confident enough to taste the most bitter truth from naysayers.",
        "We all have people whose selfless acts of goodwill have enriched our life. So, as you savour your own personal success, don’t forget to do what you can to better the lives of others.",
        "Words are invisible, but they have enormous power to build someone up or tear them down. Truly confident people always find the right words to make others feel capable of more than they had ever imagined.",
        "Life is one giant hologram, and what we see depends on how we choose to look at it. So often in life, gratitude is less about the realities of our life and more about our capacity to look at these the right way.",
        "Life is personal; nobody else can experience yours for you. And if you never lose your childlike spirit, you never give up on your big dreams, no matter how pointless this might seem to others.",
        "So often in life, the root cause of our pain is not the darkness that surrounds us, but our inability to use faith and hope to power through darkness to find joy and bliss waiting on the other side.",
        "Don’t get lost following the crowd. Others may guide you, but only your inner compass can point you in the direction to make your own unique mark in the world, however big or small.",
        "The mind is a restless generator of ideas, and it is so easy to get caught up in its busyness that we rush through life without grasping the bigger picture.",
        "Every life is a developing story until it’s all over. And you will always find the richest and most meaningful version of your story streaming on the faith and hope network.",
        "Each of us is a vital piece of the giant jigsaw puzzle that we call humanity. And our common humanity is never so meaningful and beautiful as when we make space for each of us to bring their most authentic self to life.",
        "What we appreciate fills our heart with joy. And when what the heart most wants is delayed, experiencing joy hinges on appreciating that we sometimes have to patiently travel through darkness to reach light.",
        "When the ego has you in its grip, it can distort any reality to make you feel you are the smartest person in the room. But listening with curiosity is the smartest way to show genuine respect to others and gain true wisdom.",
        "One of life’s greatest obstacles to fulfilment is the habit of getting so caught up in the illusion of how others are doing while taking the reality of how well you are running your own race for granted.",
        "When the path to a noble dream is challenging, there is never a shortage of reasons to give up. But if you never stop trying your hardest, as if the dream is just one step away, one day you will be right.",
        "Every great story has its unique set of destiny moments. And the best opportunities to build yourself a great story are often in those tough moments when you are tempted to give up on a worthy dream.",
        "Contradictory little pieces of truth are a fact of life. But when we are willing to embrace and piece them together, we instantly discern them as different perspectives of the same enduring wisdom.",
        "In the classroom of life, we take the tests before we learn the lessons. And success is when every day we are moving forward wiser, rather than restlessly striving to correct mistakes of days gone by.",
        "Everyone is blessed in uncountable ways, but true contentment lives only in the hearts of those who find purpose and fulfilment in making their blessings count for themselves and others.",
        "Perfectly curated lives of others can tempt anyone to question their own fate. Knowing that life is not a competition with others is the key to finding the self-belief and courage needed to run your own race at your own pace.",
        "Life can seem like an open-book exam. Success then hinges on our capacity to extract and apply relevant lessons from a catalogue of other people’s successes and mistakes to whatever life throws at us.",
        "Without trust, a relationship is on borrowed time, and so the wise keeps their meaningful relationships alive with ceaseless acts of trustworthiness.",
        "Opinions that have no foundation in truth kill more dreams than lack of talent. And it is by listening to our heart that we often find deep-rooted reasons to own the power to make our dreams come true.",
        "It’s human nature to want to be right and prove everyone else wrong. It’s wise to know that you cannot find peace of mind by giving everyone else a piece of your mind.",
        "Every day brings fresh blessings for the faith driven. And no one ever regrets starting a day buzzing with deep gratitude and total receptivity to the limitless goodness that every day brings.",
        "Procrastination is a silent dream killer. And sometimes the only way to avoid a great dream being snuffed out is to make today that one day you’ve been promising yourself to take that first baby step you know you need to take. ~Tunde Salami",
        "Time flies; yet we do so many things out of habits, good and bad. Every day is a new opportunity to choose your priorities wisely and turn the flight of time to your advantage.",
        "Revenge can feel so good in the moment, but the price is often long-term pain. To be wise is to always be alert to the perils of chasing instant blissful feelings that come from getting even with someone.",
        "All setbacks hurt, but not all setbacks need to haunt. And so often when we refuse to let setbacks stop us from pursuing a dream, the more unforgettable the heartaches along the way, the deeper the thrill of victory.",
        "Everyone arrives in the world ready to shine. But it takes knowing that your gifts aren’t just for you to fearlessly lose yourself in the service of others and leave the world brighter than you found it.",
        "The innate human desire to seek more or better means we never have everything we want. The irony is that one of the best ways to show we deserve what we want is to cherish and be grateful for what we have.",
        "Life has a magical way of becoming more purposeful and meaningful when you transition from busying yourself to feed the ego to doing to truly make life better for yourself and others.",
        "Money is so adept at tempting heads with things that promise happiness never experienced before, but you will always find that things that bring true joy and fulfilment to hearts have no monetary value.",
        "God’s mercies to us are fresh and inexhaustible, every single day; and that’s a measure of who He is. The degree to which we welcome every day with a grateful heart, and a keen intent to make the most of our gifts, is a measure of who we are becoming.",
        "Regret and guilt can’t change the past. Anxiety and worry can’t shape the future. Our greatest power to redeem the past and shape the future always lies in our one chance to make the most of the present.",
        "Staying successful is more perilous than becoming successful. And true failure is sometimes not when a person fails to achieve a dream, it is when they achieve it, only for their ego to foolishly ruin it for them.",
        "People we associate with influence the direction our life takes. And so often in life, success flows from not leaving our friendships to chance, and consciously choosing friends we need in our life.",
        "So much we don’t know. So much we will never know. And those moments we make the effort to harvest pearls of wisdom in our path are often the ones we look back on with enormous gratitude.",
        "Success and failure are two sides of the same coin. And a sweet victory is often preceded by a defining moment when the pains of a crushing disappointment also strengthen us to try again.",
        "Life is full of risks of self-inflicted vicious cycles, but when you are full of great virtues you know how to face even the most difficult situations in life.",
        "It’s so easy to confuse the messenger with the message. And sometimes when too many people for our liking are screaming the same message at us, the wisest thing to do is to ponder and grow from the message, even if we can’t stand the messengers.",
        "We are each gifted in a unique way. But success in finding great applications for our gifts hinges on the power of our courage to steer clear of the trap of evaluating our significance by how we rank in comparison to others.",
        "The magic power of treating others with graciousness means when we don’t reserve the gesture for only those we think can do us a favour, we always have a great chance of encountering great people and great fortunes in unexpected places.",
        "Every noble human need has a divine provision. But life is only truly wonderful for all of us when each of us choose to be a channel of divine grace to others at their moments of need.",
        "Good fortune is a precious flowering gift. And the wise knows that it blooms better when used as a force for good to make live better for others than when it is hoarded.",
        "Learn to view life from a wider perspective. Sometimes you have to persevere through short-term pain to experience long-term pleasure, and sometimes what gives you short-term pleasure creates long-term pain.",
        "You may not be where you want to be in life, but you can’t speed up your journey by depriving yourself of the inner peace that flows from being grateful for how far you have come.",
        "Accurate self-perception is where success begins. As we find the courage to stop buying into other people’s limited perceptions of us, we start to change the way we think about ourself and find the confidence to pursue the right possibilities for us.",
        "Life is a treasure hunt. And when your faith is in the Lord of majesty and bounty, you are guaranteed guidance to where your treasures are waiting for you."
    ],
    "Tyler Perry": [
        "You can get a thousand no's from people, and only one \"yes\" from God."
    ],
    "V. Rivière": [
        "Lies, pretty little lies. The last rope I have against my faltering hope."
    ],
    "Vanna Bonta": [
        "Which came first — the observer or the particle?"
    ],
    "Varshini Suresh": [
        "I ain't a whole human being unless I discover the unity between my heart and mind."
    ],
    "Venerable Fulton Sheen": [
        "Waste yourself: give yourself to others!"
    ],
    "Vic Stah Milien": [
        "Use a Condom, Not a Knife",
        "Your dreams are free but the hustle is sold separately."
    ],
    "Victor UzihBen": [
        "If you are loved, something is wrong. Growth attracts hatred and envy."
    ],
    "Victor Uzihben": [
        "I won’t be your friend if were not gain anything."
    ],
    "Vishesh Panthi": [
        "When someone listens to his heart. Than he Uses a big law of success.",
        "The biggest problem is thinking about the problem and thinking about the solution the greatest solution",
        "If you want to keep everything good. So always keep your mind good.",
        "If you want to know the power of an idea just know, that it can change your whole life",
        "If there is a winner. he cannot become a winner. Only one who was once a loser can become a winner.",
        "Very few people try to know themselver. And those who have been able to know themselves even a little. That peoples great. The whole world knows him.",
        "Success doesn't mean victory. If someone is successful, it is proof that he has struggled a lot, and worked very hard.",
        "If we make mistakes there is no problem, but if we do not learn from mistakes then it is big mistake.",
        "Whatever happens. But don't lose your faith. When we lose our faith, we are going to lose a lot. Always remember great power is within you.",
        "You can do everything, this is not useful for you. if you don't believe it",
        "Happiness cannot be the goal because you already have it",
        "Knowledge is another form of God. If someone loves both. So he will get the answers to every question.",
        "When we tried to open the lock, we saw that is already open. And the problem we are trying to solve. It may be that there is no problem at all.",
        "Knowledge is another form of God."
    ],
    "Vishesh panthi": [
        "Life is infinitely great but your problems make it small for you",
        "Every failure is a chance to make things better than ever"
    ],
    "Wendo Musaly": [
        "The beauty of light, I find it in you. You are still my happiness, you make me feel.",
        "Crazy people live happily than normal people."
    ],
    "William Lidwell": [
        "It is important to avoid trying to create something that is average in all dimensions."
    ],
    "Wordsworth Emmanuel I": [
        "I overthink!"
    ],
    "Wu Wei": [
        "Everything that happens, happens at the only possible time it can happen, and it is always at exactly the right time. We cannot get to an appointment before we arrive—or after. It is only at the instant of our arrival that we can arrive, and that is always at exactly the right moment, the perfect moment, the only possible moment."
    ],
    "Yale Ghostwriting": [
        "The less you reveal, more the people can wonder"
    ],
    "Yamini Tanwar": [
        "Poetry is an expression of high and low emotions.",
        "We all are an element of water"
    ],
    "Yaqub Wagdi": [
        "Be silly"
    ],
    "Zen Everest": [
        "Zen is simple because it is a spontaneous journey to the truth, but difficult because of our conditioned minds, the insane world in which we live, by which we have been brought up, by which we have been corrupted."
    ],
    "Zulaikha Nadeem": [
        "She creates a scenario that's too obvious to build ambiguous thoughts, that makes you think alot.",
        "Goodness suffocates without badness",
        "Those who think alot",
        "She is abhoring her skeptical and mercurial nature for no reason in particular",
        "When she was gone",
        "My heart is a refrigerator",
        "I know myself better",
        "A library is"
    ],
    "cassandra clare": [
        "...As if you have discovered a beach you have been visiting all your life is made not of sand but of diamonds, and they blind you with their beauty..."
    ],
    "deniel alraffly": [
        "you know that people fear,"
    ],
    "honeya": [
        "We all share wise messages, quotes and sayings on SN sites and messages, talk good and show how good and sensible we are as a person BUT do we all realize that (most of the times) we do exactly opposite of what we share, read and potray."
    ],
    "https://play.google.com/store/apps/details?id=com.quotesthoughts": [
        "Life is too short to live!"
    ],
    "jenim dibie": [
        "If only I could touch what's broken inside me and tell it, I’m sorry."
    ],
    "mary stewart": [
        "Used every man according to his capacity."
    ],
    "oscarpmlopes": [
        "Is not about motivation. Is about aspiration."
    ],
    "pattimari sheets-diamond": [
        "Your thoughts make what happen in your life~"
    ],
    "sara ackerman": [
        "Damn left hand does not know what the right is doing"
    ],
    "sophieya": [
        "Give attention to those who value it."
    ],
    "st shain polk": [
        "Bathe in the rain to become anew; bathe in sun light as you grow."
    ],
    "السعيد عبدالغني": [
        "Information does not make a philosophy, information only makes a memory, what makes a philosophy is the way ideas are rotated in the head, and this matter depends on different forms of experimentation, not on settled and codified ways of thinking."
    ]
}