{
    "A. Helwa": [
        "Awakening to faith is not a one-time event, but a continuously unfolding reality. The journey of faith is not a race, but a marathon of love that each person walks at a different pace."
    ],
    "Abbigail Raine B.": [
        "If He's so fired up for my attention, He has it. What does He want?\"",
        "If it was me that was struggling, I wouldn't want people harping at me all the live-long day about how I need to change. I'd need time to think, sort things out, and come to terms with life. But before that can happen,\" he paused, giving her a tender smile. \"I'd just want the comfort of knowing that I wasn't alone and had a friend who would sit by me, even when I'm falling apart."
    ],
    "Abigail Damoah": [
        "If I hadn't encountered the trials and hadn't experienced the soul-destroying agony that almost put me in the grave, I would never have collided with destiny.",
        "Once adversity reveals your strength, and you know what you can endure, you become an irrepressible force of nature.",
        "Comfortable surroundings do not cause us to tap into our faith reserves.",
        "Adversity carves the way towards purpose; it builds a resiliance in the human spirit that will remain for eternity."
    ],
    "Abigail Reynolds": [
        "It seems we are all too vulnerable to having our heart lead us astray from what is right"
    ],
    "Abraham Joshua Heschel": [
        "Faith is not the clinging to a shrine but an endless pilgrimage of the heart.",
        "The primary purpose of prayer is not to make requests. The primary purpose is to praise, to sing, to chant. Because the essence of prayer is a song, and man cannot live without a song.",
        "This is the secret of the spirit, not disclosed to reason: the adaptation of the mind to what is sacred, intellectual humility in the presence of the supreme. The mind surrenders to the mystery of spirit, not in resignation but in love."
    ],
    "Abram J. Ryan": [
        "Faith without the sacraments is a sky without the sun."
    ],
    "Adam Gidwitz": [
        "There is a wisdom in children, a kind of knowing, a kind of believing, that we, as adults, do not have. There is a time when a kingdom needs its children."
    ],
    "Adam Kreek": [
        "Faith without action is delusion. Faith without personal responsibility is escapism. Faith without suffering is meaningless."
    ],
    "Agu": [
        "Satisfaction in life doesn't jump on you, you work for it, you earn it. You will not sit in a place, fold your hands and expect to be satisfied with life."
    ],
    "Aidh bin Abdullah al-Qarni": [
        "Whatever has befallen you was not meant to escape you, and whatever has escaped you was not meant to befall you."
    ],
    "Alan D. Wright": [
        "Spiritual victory is not something you earn - it is something you accept. The Christian life is not so much about what you have done - it's about what Christ has done. It's not so much about how strong you are - it's about how strong God is."
    ],
    "Alan Sheinwald": [
        "Life is like butter - when things cool down it can be reshaped"
    ],
    "Alan W. Watts": [
        "Life and love generate effort, but effort will not generate them. Faith - in life, in other people, and in oneself - is the attitude of allowing the spontaneous to be spontaneous, in its own way and in its own time.",
        "Faith is, above all, openness - an act of trust in the unknown."
    ],
    "Alasdair MacIntyre": [
        "There are of course times and places when what the contemporary secular world offers merits only complete rejection, the kind of rejection with which Jewish and Christian communities under the Roman Empire had to confront the demand that they worship the Emperor. These are the moments of martyrdom. But for long periods of Christian history this total either/or is not the choice with which the world confronts the church; it is not how to die as a martyr but how how to relate to the forms of daily life that the Christian has to learn."
    ],
    "Alec Ryrie": [
        "It was sharpest of all for Protestants who did not belong to tightly organised and disciplined churches, in which there was either formal confession of sins (as in many Lutheran churches) or systematic oversight of the moral status of church members (as in many Calvinist churches). Those systems did not solve the problem of belief logically, but they did solve it emotionally, since anxious Christians could outsource their concern about themselves to the ministers who policed them. It was a kind of fideism: you cannot be certain of your own beliefs, but you can place your trust in your community instead."
    ],
    "Alex Shakar": [
        "An ironic religion -- one that never claims to be absolutely true but only professes to be relatively beautiful, and never promises salvation but only proposes it as a salubrious idea. A century ago there were people who thought art was the thing that could fuse the terms of this seemingly insuperable oxymoron, and no doubt art is part of the formula. But maybe consumerism also has something to teach us about forging an ironic religion -- a lesson about learning to choose, about learning the power and consequences, for good or ill, of our ever-expanding palette of choices. Perhaps . . . the day will come when the true ironic religion is found, the day when humanity is filled with enough love and imagination and responsibility to become its own god and make a paradise of its world, a paradise of all the right choices."
    ],
    "Alexander Theroux": [
        "The man who has faith in logic is always cuckolded by reality."
    ],
    "Alfred Bester": [
        "Faith in faith' he answered himself. 'It isn't necessary to have something to believe in. It's only necessary to believe that somewhere there's something worthy of belief."
    ],
    "Alfred Noyes": [
        "Stand like a beaten anvil, when thy dream"
    ],
    "Ali Al-Ahmed": [
        "God is merciful cant we all be on the right track of faith but just using different roads?"
    ],
    "Alice Fulton": [
        "Nothing will unfold for us unless we move toward what"
    ],
    "Alice Walker The Color Purple": [
        "But I don't know how to fight. All I know how to do is stay alive."
    ],
    "Alister E. McGrath": [
        "Faith is not something that goes against the evidence, it goes beyond it. The evidence is saying to us, 'There is another country. There is something beyond mere reason'."
    ],
    "Allender": [
        "For the Christian, hope begins by recognizing the utter hopelessness of our condition and the necessity of divine intervention, if we are to experience true joy. Any personal change that can be achieved solely through human, in contrast to supernatural, intervention will neither satisfy nor change our heart. A proper focus on the deep wound is therefore neither negative nor does it promote despair. Rather, it sets the stage for the dramatic work of God."
    ],
    "Amanda Tero": [
        "There comes a point in our lives when we must decide for ourselves. Will we surrender to the God of the universe and place our trust in Him as our God, or will we fight against Him?"
    ],
    "Ambreen Nadeem": [
        "Faith is the Superpower in Us"
    ],
    "Amita Parikh": [
        "I know everything feels a bit hopeless right now, but don't lose faith. Your greatest achievements often grow out of the worst circumstances."
    ],
    "Amy Grant": [
        "Salt water is the greatest component of our world, yet some people never see an ocean. That doesn't change the ocean. It is constant and powerful, and like the love of God, whether we're immersed in it, standing on the shore, or a thousand miles away, it remains.",
        "He know where He wants to take me, and He'll get me there, in spite of myself."
    ],
    "Andrea Anderson Polk": [
        "Faith does not require understanding. Many times, we trust God only when we understand what He is doing, but whatever God is doing, it does not need to make sense to us for it to make sense to God."
    ],
    "Andrew Galasetti": [
        "They cried. Yes, yes, they cried. Cried more tears than the Mississippi could hold, but those tears never washed away their faith…"
    ],
    "Andrew Sullivan": [
        "In this nonfundamentalist understanding of faith, practice is more important than theory, love more important than law, and mystery is seen as an insight into truth rather than an obstacle. It is the great lie of our time that all religious faith has to be fundamentalist to be valid."
    ],
    "Anita Hinkeldey McVey": [
        "Jesus had different standards. He had no reservations about eating with the jocks, the nerds, the punks, the snobs, or the dweebs. His acceptance, His grace, His sacrifice was and is for every single sinner in equal portions."
    ],
    "Ann Coulter": [
        "I'm a Christian first, and a mean-spirited, bigoted conservative second, and don't you ever forget it. You know who else was kind of \"divisive\" in terms of challenging the status quo and the powers-that-be of his day? Jesus Christ.",
        "No matter what argument you make against evolution, the response is"
    ],
    "Ann Hood": [
        "Even now, there are still days so beautiful, I almost believe in God."
    ],
    "Anna White": [
        "My fear of being real, of being seen, paralyzes me into silence. I crave the touch and the connection, but I’m not always brave enough to open my hand and reach out. This is the great challenge: to be seen, accepted, and loved, I must first reveal, offer, and surrender.",
        "I think this is what we all want to hear: that we are not alone in hitting the bottom, and that it is possible to come out of that place courageous, beautiful, and strong."
    ],
    "Annonymous": [
        "Let your heart be light."
    ],
    "Anthony Bloom": [
        "What is the basic difference between saying 'I know that God exists' and saying 'I know that love exists'?"
    ],
    "Anthony de Mello S.J.": [
        "I have wandered freely in mystical traditions that are not religious and have been profoundly influenced by them. It is my church, however, that I keep returning, for she is my spiritual home."
    ],
    "Antonin Scalia": [
        "The transformation of charity into legal entitlement has produced donors without love and recipients without gratitude."
    ],
    "Antonio   Neves": [
        "Your story is remarkable, even if you don’t know it yet.",
        "Don’t wait for a life-altering event to start living the life you’re meant to live."
    ],
    "Archbishop Desmond Tutu": [
        "It may be a procession of faithful failures that enriches the soil of godly success. Faithful actions are not religious acts. They are not even necessary actions undertaken by people of faith. Faithful actions, whether they are marked by success or they end in failure, are actions that are compelled by goodness.",
        "Out of the cacophony of random suffering and chaos that can mark human life, the life artist sees or creates a symphony of meaning and order. A life of wholeness does not depend on what we experience. Wholeness depends on how we experience our lives."
    ],
    "Archbishop Desmond Tutu and Douglas Carlton Abrams": [
        "Though wrong gratifies in the moment, good yields its gifts over a lifetime."
    ],
    "Aria Aber": [
        "I feed her a spoonful of glass. By morning, she will be a window."
    ],
    "Aron Ra": [
        "Most reject the more repugnant or indefensible dogmas while still holding onto some core belief. Many believers will proudly describe themselves as \"reasonable\" or \"rational\" based on how little of their religion they still embrace versus how much they now reject. I think it's funny when people realize that the less you believe the more reasonable you are, but they stop before they reach the logical conclusion."
    ],
    "Ashlee Gadd": [
        "You have permission to pursue your creative gifts as a testament to who God created you to be. You have permission to make beautiful things in a broken world as a testament to God's grace mightily at work in you.",
        "The enemy hisses imposter and fraud, but I beg you to listen to the louder voice who calls you by a different name.",
        "You desperately want all the right tools because you want to mother 'the right way'. But motherhood is messy, and raw, and nuanced, and requires things a baby registry could never provide: surrender, and trust, and dependence on the Lord Almighty to fuel you with grace, with perseverance, with steadfast love, with sacrificial willingness to get up the next morning with your eyes half shut and do it all over again. That is what you need to mother."
    ],
    "Austin Osman Spare": [
        "Belief is ever its own tempter to believe differently"
    ],
    "Ayya Khema": [
        "If the whole universe can be found in our own body and mind, this is where we need to make our inquires. We all have the answers within ourselves, we just have not got in touch with them yet. The potential of finding the truth within requires faith in ourselves."
    ],
    "Baha'u'llah": [
        "The earth is but one country and mankind its citizens"
    ],
    "Barbara Brown Taylor": [
        "You can get lost on your way home. You can get lost looking for love. You can get lost between jobs. You can get lost looking for God. However it happens, take heart. Others before you have found a way in the wilderness, where there are as many angels as there are wild beasts, and plenty of other lost people too. All it takes is one of them to find you. All it takes is you to find one of them. However it happens, you could do worse than to kneel down and ask a blessing, remembering how many knees have kissed this altar before you."
    ],
    "Barbara Cameron": [
        "All was in God's plan, and he had to accept even as he didn't understand."
    ],
    "Barbara Davis": [
        "Always, there must be free will. It is not for us to impose our beliefs on others or to endeavor to persuade one to the practices of our faith. We do not seek those who need our help. Rather, they must seek us and request our assistance. —Esmée Roussel, the Dress Witch\""
    ],
    "Barnabas Piper": [
        "Our king came and ushered in His kingdom but then left with a promise of His return. So we wait."
    ],
    "Barry Lyga": [
        "What was the opposite of linkage blindness? What described being certain of something without any kind of evidence?"
    ],
    "Beatrix Potter": [
        "Believe there is a great power silently working all things for good, behave yourself and never mind the rest."
    ],
    "Ben Edlund": [
        "Shepherd Book: What are we up to, sweetheart?"
    ],
    "Bernard Branson": [
        "Rejection is an opportunity for your selection."
    ],
    "Bernard of Clairvaux": [
        "Happy is he alone, to whom the Lord imputeth not"
    ],
    "Beth Hoffman": [
        "Life is full of change, honey. That's how we learn and grow. When we're born, the Good Lord gives each of us a Life book. Chapter by chapter, we live and learn."
    ],
    "Beth Moore": [
        "Faith is not believing in my own unshakable belief. Faith is believing an unshakable God when everything in me trembles and quakes."
    ],
    "Bible KJV": [
        "Proverbs 9:10 The fear of the Lord is the beginning of wisdom: and the knowledge of the holy is understanding."
    ],
    "Bill Wilson": [
        "Believe more deeply. Hold your face up to the light,even though for the moment you do not see."
    ],
    "Billy Doyle": [
        "there comes a time"
    ],
    "Bo Sanchez": [
        "Do not ask directions from the people around you. Ask directions from the person who called you."
    ],
    "Bob Goff": [
        "Jesus lets us be real with our life and our faith.",
        "...we need to stop plotting the course and instead just land the plane on our plans to make a difference by getting to the \"do\" part of faith."
    ],
    "Bob Harrington": [
        "A faith to live by, a self to live with, and a purpose to live for."
    ],
    "Brando Skyhorse": [
        "Faith is a luxury for those who are able to ignore what the rest of us must see every day. Pessimism, distrust, and irony are the holy trinity of my religion, irony in particular."
    ],
    "Brandon Mull": [
        "Faith isn't knowledge, Rachel. Faith is a tool. Faith keeps us going until we get the knowledge. Faith keeps us striving until we reach the consequences of our most important decisions"
    ],
    "Brian \"Head\" Welch": [
        "The most important lesson that we're supposed to be learning right now is how completely lost we are without God. If we don't learn this lesson, then our lives are going to have zero meaning. (Stronger: Forty Days of Metal and Spirituality)"
    ],
    "Brian Keene": [
        "Levi,\" Maria called. \"Come back. We're not finished yet.\""
    ],
    "Brian L MacLearn": [
        "Faith is a very powerful state of consciousness. It alone is the one driving motivation behind completion. It’s a truth in all endeavors, and yet it is never right or wrong, that is a human concept."
    ],
    "Brigham Young": [
        "I am more afraid that this people have so much confidence in their leaders that they will not inquire for themselves of God whether they are led by him. I am fearful they settle down in a state of blind self security. Let every man and woman know, by the whispering of the Spirit of God to themselves, whether their leaders are walking in the path the Lord dictates, or not."
    ],
    "Brittney Jarrett": [
        "Some people are determined to misunderstand you. Let them. Because once God reveals the Truth, it’s going to be SO Sweet for You.. and most likely very sour for them.."
    ],
    "Brodi Ashton": [
        "Faith?” The word popped out before I could think about it. “Faith in what? A higher power? The gods? The universe?” My voice cracked at the end, and I realized what this whole thing had done to my faith, if I’d had any to begin with. I realized that the thought of a higher being in charge of all this made me angry."
    ],
    "Brooke Tilghman": [
        "The Devil wants to hurt us, and if he can't take our lives, he will try to take our peace..."
    ],
    "Bruce Marshall": [
        "Please not to laugh at me. God must matter terribly to men when they are lying bleeding to death in the snow. The memory of the laughter of friends and the tinkle of glasses doesn't help them when one is alone for the last time in pain and with final knowledge of the purpose of life."
    ],
    "C. Melita Webb": [
        "Each day of your life is filled with wonderful opportunities for joy. Life meets you where you are and waits for you to make the next step. Choose to reach for what you want most, and understand that any battle you may face is already won"
    ],
    "C. S.  Lewis": [
        "Redeemed humanity is still young, it has hardly come to its full strength. But already there is joy enough in the little finger of a great saint such as yonder lady to waken all the dead things of the universe into life."
    ],
    "C.H. Spurgeon": [
        "I take leave to contradict those who say that salvation is an evolution! All that ever can be evolved out of the sinful heart of man is sin-and nothing else! Salvation is the free gift of God, by Jesus Christ, and the work of it is supernatural. It is done by the Lord Himself, and He has power to do it, however weak, no, however dead in sin, the sinner may be!"
    ],
    "Calvin Coolidge": [
        "It is hard to see how a great man can be an atheist. Without the sustaining influence of faith in a divine power we could have little faith in ourselves. We need to feel that behind us is intelligence and love. Doubters do not achieve; skeptics do not contribute; cynics do not create. Faith is the great motive power, and no man realizes his full possibilities unless he has the deep conviction that life is eternally important, and that his work, well done, is a part of an unending plan."
    ],
    "Camy Tang": [
        "When has faith ever been about feelings?"
    ],
    "Cara Lockwood": [
        "True love is taking the risk that it won't be a happily-ever-after. True love is joining hands with the man who loves you for who you are, and saying, \"I'm not afraid to believe in you."
    ],
    "Cardinal Basil Hume": [
        "Why God should want and need us is a mystery. But it is true: otherwise he would not have created us and life would ultimately have no meaning for us. It is good to remember that in God the is a constancy, a consistency of attitude which never changes, irrespective of what we are or how we act: he never changes in is wanting us or needing us."
    ],
    "Carey Portell": [
        "Every single day, life is going to throw things at us that we cannot control, but we get to wake up and we get to choose how we are going to react to them."
    ],
    "Carl Raschke": [
        "Jesus’s use of the phrasing “a new commandment” is frequently scanted in light of its implicit ramifications. Because Jesus at the Last Supper has executed the “new covenant” with his disciples, the Great Commandment itself now acquires an unprecedented meaning. Its new meaning belongs to this sudden revelation not merely about who God is but also about what love is. Previously the Great Commandment bade us to love God and our neighbor. Now this love can be comprehended only in an incarnational situation. Its incarnate presence is the activation of profound rhizomic relations that explode from the center toward the ends of the earth. We are commanded to be incarnational in relation to one another just as God at the cross was incarnational in Christ. . . . We are no longer simply Christ’s “followers\" - the pre-Easter form of relation to a master-and-teacher that is conventionally called “disciple” - but also perpetual Christ incarnators . . ."
    ],
    "Carlee J Hansen": [
        "Whatever it is that stands between us and the Savior, no matter how small or trivial it may seem, is too much. He wants us, all of us, to be His. He asks for our whole heart in order for us to have all that is His.",
        "Trusting God means that whether or not things work out, especially when things don’t work out, He is still the one you turn to in the end."
    ],
    "Carolyn Custis James": [
        "Faith may want answers, but somehow it is able to survive without them."
    ],
    "Carter Heyward": [
        "Faith is a process of leaping into the abyss not on the basis of any certainty about where we shall land, but rather on the belief that we shall land."
    ],
    "Catherine Doherty": [
        "What you do matters — but not much. What you"
    ],
    "Chandra Tusdiana": [
        "Life without faith is like a world without love and will end in motion without meaning."
    ],
    "Charles C. Ryrie": [
        "The Bible is the greatest of all books; to study it is the noblest of all pursuits; to understand it, the highest of all goals."
    ],
    "Charles Frazier": [
        "His spells portrayed the spirit as a frail thing, contstantly under attack and in need of stength, always threatening to die inside you. Inman found this notion dismal indeed, since he had been taught by sermon and hymn to hold as truth that the soul of man never dies."
    ],
    "Charles G. Finney": [
        "When God has specially promised the thing, we are bound to believe we shall recieve it when we pray for it. You have no right to put in an 'if', and say, 'Lord, if it be thy will...\" This is to insult God. To put an 'if' in God's promise when God has put none there, is tantamount to charging God with being insincere."
    ],
    "Charles Kingsley": [
        "My child, this world is a new place, and strange, and often terrible: but be not afraid. All will come right at last. Rest will conquer Restlessness; Faith will conquer Fear; Order will conquer Disorder; Health will conquer Sickness; Joy will conquer Sorrow; Pleasure will conquer Pain; Life will conquer Death; Right will conquer Wrong. All will be well at last. Keep your soul and body pure, humble, busy, pious—in one word, be good: and ere you die, or after you die, you may have some glimpse of Me, the Everlasting Why: and hear with the ears, not of your body but of your spirit, men and all rational beings, plants and animals, ay, the very stones beneath your feet, the clouds above your head, the planets and the suns away in farthest space, singing eternally,"
    ],
    "Charles R. Swindoll": [
        "Jesus kept it simple. The lesson wasn't complicated. 'I speak; you believe My word; your son will be fine.' We complicate what God has made simple by seeing the world through human eyes. We want to see in order to believe and presume that our limitations are His.",
        "God never calls His people to accomplish anything without promising to supply their every need.",
        "Sin may have the power to kill and destroy, but God is the Creator of life. He can create it from nothing, and He can restore it from death.(John 11:25-26)",
        "The size of a challenge should never be measured by what we have to offer. It will never be enough. Furthermore, provision is God's responsibility, not ours. We are merely called to commit what we have - even if it's no more than a sack lunch."
    ],
    "Charles Sheffield": [
        "Remember, an easy question can have an easy answer. But a hard question must have a hard answer. And for the hardest questions of all, there may be no answer - except faith."
    ],
    "Cherríe L. Moraga": [
        "I am not talking here about some lazy faith, where we resign ourselves to the tragic splittings in our lives with an upward turn of the hands or a vicious beating of our breasts. I am talking about believing that we have the power to actually transform our experience, change our lives, save our lives. Otherwise, why this book? It is the faith of activists I am talking about."
    ],
    "China Mieville": [
        "The professor can be a touch off-putting, I know,” Baron said. He took one of Collingswood’s cigarettes."
    ],
    "Chloe Neill": [
        "So as I shivered, naked and damp, in front of the bathroom mirror, I raised my eyes skyward. \"I hope we're still okay.\""
    ],
    "Chris Burkmenn": [
        "If you can remember why you started, then you will know why you must continue."
    ],
    "Chris Galford": [
        "Logic kills. Faith burns. Better to be the one with the torch than the one on the pyre.",
        "That was one of the inherent flaws of faith. Belief without knowing. But worse yet: belief without action. It could be good in its own right. Beautiful, even, when embraced, but that had to be measured. Checked. Too many surrendered themselves to it. What they did not see was simple fact. Religion did not bring peace. It merely offered a means. It was up to man to create peace."
    ],
    "Christine  Martin": [
        "My purpose is: What Lord? Where Lord? When Lord? Yes Lord!"
    ],
    "Christine O'Keeffe Lafser": [
        "Some people say it is a shame. Others even imply that it would have been better if the baby had never been created. But the short time I had with my child is precious to me. It is painful to me, but I still wouldn't wish it away. I prayed that God would bless us with a baby. Each child is a gift, and I am proud that we cooperated with God in the creation of a new soul for all eternity. Although not with me, my baby lives.",
        "I am not functioning very well. Living with the knowledge that the baby is dead is painful. I feel so far away from you, God. I can only try to believe that you are sustaining me and guiding me through this. Please continue to stand by my side."
    ],
    "Chu Jeff": [
        "Lovelessness is a huge sin in the church. The four primary personalities in the New Testament- Jesus, Paul, Peter, and John- all four of them say that love is the most important thing. But the only time love really counts is when something unlovely happens."
    ],
    "Chuck Ammons": [
        "There are no experts who hold all of the answers. But there is a conductor named Jesus and a global symphony of people of every age and life stage tuning up their instruments. If you stop right now, you can hear it. All it takes are kids willing to stop talking and listen.",
        "For all of those lamenting how bad the world is getting, may I suggest to you that our greatest hindrance to revival isn’t all of the sin they’ve been holding, but the love that we’ve been hoarding?"
    ],
    "Cindy Martinusen-Coloma": [
        "I've been a Christian since I was a little girl. But my Christianity is a muddy mess of thoughts and opinions and making God into what works for me-like going shopping at the mall and picking out whatever I want, putting together faith like I would an outfit. Somehow I don't think the Creator, the I AM, the savior of the world is something we can mix and match to out liking.",
        "My nature has always been to fight. My faith forces me to forgive."
    ],
    "Clement of Alexandria": [
        "Do not think that we say that these things are only to be received by faith, but also that they are to be asserted by reason. For indeed it is not safe to commit these things to bare faith without reason, since assuredly truth cannot be without reason."
    ],
    "Colleen McCullough": [
        "Belief doesn't rest on proof or existence...it rests on faith...without faith there is nothing."
    ],
    "Connie Kerbs": [
        "...We are, indeed, ALL His own. Whether we believe it or not. Whether we know it or not. Whether we admit it or remember it or celebrate it, or not. Whether we live this, or not - we are part and parcel o the living proof of an intelligent, organized, purposeful creation; one of beauty, wisdom, and intent beyond our limited view of the here and now."
    ],
    "Conor Jest": [
        "Faith walks bridges, blind, and through the night."
    ],
    "Constance Friday": [
        "Do not be afraid of what should be afraid of you"
    ],
    "Corallie Buchanan": [
        "You didn’t just automatically become a Christian, did you? You weren’t made a Christian by just going to church. Just like you are not made a car by sitting in a garage all day! You have to make a decision."
    ],
    "Corrie ten Boom": [
        "And so I discovered that it is not on our forgiveness any more than on our goodness that the world's healing hinges, but on His (Jesus). When He tells us to love our enemies, He gives, along with the command, the love itself.",
        "Never be afraid to trust an unknown future to a known God.",
        "We never know how God will answer our prayers, but we can expect that He will get us involved in His plan for the answer. If we are true intercessors, we must be ready to take part in God’s work on behalf of the people for whom we pray."
    ],
    "Cory Duchesne": [
        "What matters most? Truth, compassion, kindness, faith, clarity, hope and justice. Not insults and flattery. What matters least of all? Insults, hypocrisy, flattery, manipulation, confusion, deceit, stupidity. The things that matter most cannot be at the mercy to a criminal's overweening ambition."
    ],
    "Courtney M. Whitaker": [
        "I just don’t want to live with a borrowed faith. I don’t want to accept everything our parents say as truth just because they’re our parents. I want whatever I believe to be my own.",
        "There were some points when I felt like the"
    ],
    "Craig Groeschel": [
        "But God does give us responsibility, and it takes biblical faith to do those things in dependence on God."
    ],
    "Craig Thompson": [
        "Something about being rejected at Church Camp felt so much more awful than being rejected at school. "
    ],
    "Criss Tareyton": [
        "The people who pray together build together a better world"
    ],
    "Cynthia A. Patterson": [
        "Real faith comes when you facing a problem you can't help, you can't change, and you can't work it out"
    ],
    "DBC Pierre": [
        "Boy you really missed the boat. I’ll make it simple, so’s even fuckin you can understand. Papa God growed us up till we could wear long pants; then he licensed his name to dollar bills, left some car keys on the table, and got the fuck outta town”. Water rushes to his eye-holes. “Don’t be lookin up at no sky for help. Look down here, at us twisted dreamers”. He takes hold of my shoulders, spins me around, and punches me towards the mirror on the wall. “You’re the God. Take responsibility. Exercise your power"
    ],
    "Dallas Willard": [
        "We live in a culture that has, for centuries now, cultivated the idea that the skeptical person is always smarter than one who believes. You can almost be as stupid as a cabbage as long as you doubt.",
        "The cautious faith that never saws off a limb on which it is sitting, never learns that unattached limbs may find strange unaccountable ways of not falling."
    ],
    "Damariis": [
        "Once you start having faith in yourself, and once you start believing that you deserve better, it will happen. In turn, the more you have faith, the more will happen, and eventually faith is all you will go by."
    ],
    "Dan Abnett": [
        "Belief.' He reached into his vest and pulled out the silver aquila that he wore alongside his old dog-tags. 'In wartime, call it courage. In peacetime, call it faith. In the Guard, I saw men do amazing things... fight off infection, heal wounds... just because they believed. And I saw men die just because they didn't."
    ],
    "Dan Baumann": [
        "Ultimately we have nothing to fear. Jesus loves us, and he invites us to be confident in that love. As we seek to obey Him, we are not called to assess the risk involved and determine whether or not obedience will be beneficial or safe for us. We are simply called to trust and obey.",
        "Everything we do for God will be the overflow of intimacy with God."
    ],
    "Dan Brodsky-Chenfeld": [
        "Making the final decision to jump was literally “taking a leap of faith.” I didn’t know exactly what was going to happen next, but had decided to have a little faith and trust in the equipment, myself, and the world I had just leaped into."
    ],
    "Daniel Dennett": [
        "You don't get to advertise all the good that your religion does without first scrupulously subtracting all the harm it does and considering seriously the question of whether some other religion, or no religion at all, does better."
    ],
    "Daniel Mangena": [
        "It’s called walking by faith, not sitting by faith"
    ],
    "Daniel Nayeri": [
        "My mom was a sayyed from the bloodline of the Prophet (which you know about now). In Iran, if you convert from Islam to Christianity or Judaism, it’s a capital crime."
    ],
    "Dante Alighieri": [
        "Do not be afraid; our fate"
    ],
    "Darin Bradley": [
        "I tried to convince myself once, when I was a teenager, that I felt God. Alone in the sanctuary, accompanying my mom on an evening errand to the church. I stared at the ceiling and drew deep breath as quickly as I could. I told our youth minister in his ball cap that I had felt Him. That I was blessed."
    ],
    "Dave Eggers": [
        "He must trust, and he must have faith. And so he builds, because what is building, and rebuilding and rebuilding again, but an act of faith?"
    ],
    "David Diop": [
        "I believe I understand that what's written on high is only a copy of what man writes here below."
    ],
    "David James Duncan": [
        "I started having doubts right on top of my certainty."
    ],
    "David Kinnaman": [
        "Surprisingly, the Christian faith today is perceived as disconnected from the supernatural world – a dimension that the vast majority of outsiders believe can be accessed and influenced."
    ],
    "David Platt": [
        "Radical obedience to Christ is not easy... It's not comfort, not health, not wealth, and not prosperity in this world. Radical obedience to Christ risks losing all these things. But in the end, such risk finds its reward in Christ. And he is more than enough for us."
    ],
    "David Whiteland": [
        "Imagine a land where people are afraid of dragons. It is a reasonable fear: dragons possess a number of qualities that make being afraid of them a very commendable response. Things like their terrible size, their ability to spout fire, or to crack boulders into splinters with their massive talons. In fact, the only terrifying quality that dragons do not possess is that of existence."
    ],
    "David Wilkerson": [
        "The day you learn to be publically specific in your prayer, that is the day you will discover power.",
        "You asked the Holy Spirit for a miracle, and now that you’ve got one you’re trying to argue it away. People who don’t believe in miracles shouldn’t pray for them."
    ],
    "Debbie Ford": [
        "Surrender is the ultimate sign of strength and the foundation for a spiritual life. Surrendering affirms that we are no longer willing to live in pain. It expresses a deep desire to transcend our struggles and transform our negative emotions. It commands a life beyond our egos, beyond that part of ourselves that is continually reminding us that we are separate, different and alone. Surrendering allows us to return to our true nature and move effortlessly through the cosmic dance called life. It's a powerful statement that proclaims the perfect order of the universe."
    ],
    "Dee Waldeck": [
        "Never underestimate the power of the mind. Once you start using the power of positivity, you will see major changes in your life."
    ],
    "Diedrich Knichkerbocker": [
        "Faith, sir, as to that matter, I don't believe one half of it myself."
    ],
    "Diet Eman": [
        "I would stand there at times and remember how beautiful God created this world, and then I would be reassured that he would certainly take care of me and all of my loved ones."
    ],
    "Djuna Barnes": [
        "She speaks of people taking away her ‘faith’ in them, as if faith were a transportable object—all her life she has been subject to the feeling of ‘removal."
    ],
    "Donald S. Whitney": [
        "We must, however, reaffirm what we know to be true, even when we don't feel it to be true. This will help us to live more by faith than by feelings."
    ],
    "Douglas John Hall": [
        "Darkness entered into, darkness realized, is the point of departure for all profound expressions of Christian hope. 'Meaningless darkness' becomes 'revelatory darkness' when it is confronted by the courage of a thoughtfulness and hope that is born of faith's quest for truth."
    ],
    "Dr Prem Jagyasi": [
        "Put your heart and soul into whatever you do – but you won’t be able to do so until you have complete faith in whatever you are doing."
    ],
    "Dr. MaryAnn Diorio": [
        "Faith is the bridge between asking and receiving.\" ~ Dr. MaryAnn Diorio"
    ],
    "Dwayne Morris": [
        "The foundational thought behind this book is to ask you to consider what could happen when the average person says \"yes\" to an amazing God. Imagine what it could look like to simply allow God to use common events in your life to create uncommon opportunities in order to bring glory to His name."
    ],
    "Dwight L. Moody": [
        "Faith makes all things possible. Love makes them easy."
    ],
    "E.L. Montes": [
        "Special Logan Kiss..."
    ],
    "E.M. Bounds": [
        "Men and women are needed whose prayers will give to the world the utmost power of God; who will make His promises to blossom with rich and full results. God is waiting to hear us and challenges us to bring Him to do this thing by our praying. He is asking us, to-day, as He did His ancient Israel, to prove Him now herewith.\" Behind God's Word is God Himself, and we read: \"Thus saith the Lord, the Holy One of Israel, his Maker: Ask of me of things to come and concerning my sons, and concerning the work of my hands, command ye me.\" As though God places Himself in the hands and at the disposal of His people who pray - as indeed He does. The dominant element of all praying is faith, that is conspicuous, cardinal and emphatic. Without such faith it is impossible to please God, and equally impossible to pray.",
        "God’s revelation does not need the light of human genius, the polish and strength of human culture, the brilliancy of human thought, the force of human brains to adorn or enforce it; but it does demand the simplicity, the docility, humility, and faith of a child’s heart."
    ],
    "E.W. Kenyon": [
        "My righteousness is just as good as Jesus' righteousness, because it IS Jesus' righteousness!"
    ],
    "Eche Agubata": [
        "Men say what they see while gods see what they say"
    ],
    "Ed Galisewski": [
        "Addressing the concept of man made additions to the faith - “These additions-",
        "On the concept of unity- “Thatʼs right-Jesusʼ most pressing concern before",
        "On the subject of who is to blame for our disunity - “The easy conclusion- that"
    ],
    "Edna Hong": [
        "A guilty suffering spirit is more open to grace than an apathetic or smug soul.' - Bread & Wine (day 5)"
    ],
    "Edward Teller": [
        "When you get to the end of all the light you know and it's time to step into the darkness of the unknown, faith is knowing that one of two things shall happen: either you will be given something solid to stand on, or you will be taught how to fly."
    ],
    "Efrat Cybulkiewicz": [
        "A moment of serendipity is a wink from destiny."
    ],
    "Elder Thaddeus of Vitovnica": [
        "We have very little faith in the Lord, very little trust. If we trusted the Lord as much as we trust a friend when we ask him to do something for us, neither we as individuals nor our whole country would suffer so much."
    ],
    "Elisa Pulliam": [
        "We need to find our identity--how we define ourselves--in what God has to say about us."
    ],
    "Elisabeth Elliot": [
        "Faith does not eliminate questions. But faith knows where to take them.",
        "We are not asked to SEE,\" said Amy. \"Why need we when we KNOW?\" We know--not the answer to the inevitable Why, but the incontestable fact that it is for the best. \"It is an irreparable loss, but is it faith at all if it is 'hard to trust' when things are entirely bewildering?",
        "Like the sparrow, I've got a song to sing. Unlike the sparrow, I must sing mine by faith.",
        "I have one desire now - to live a life of reckless abandon for the Lord, putting all my energy and strength into it."
    ],
    "Eliza Spurgeon": [
        "Now, Lord, if my children go on in their sins, it will not be from ignorance that they perish."
    ],
    "Elizabeth Bourgeret": [
        "Don't settle for anyone just to have a someone. Be patient. Have faith and wait for the right one."
    ],
    "Elizabeth George": [
        "Your little choices become habits that affect the bigger decisions you make in life."
    ],
    "Elizabeth Kostova": [
        "Faith is simply whatever is real to us."
    ],
    "Elizabeth Lim": [
        "Keep your faith. If you can't, then I will for you."
    ],
    "Elizabeth Mattis Namgyel": [
        "The initial function of spirituality emerged from questioning the human condition and also from deep experiences of wonder. The word religion itself, initially meaning to “reconnect,” seems to have come from direct experiences of something larger than just a set of fixed ideas. It marked a return to something essential that we just failed to recognize in the myopia of our everyday lives. How curious that we turn experiences of awe into dogmas and stagnant ideas. That we have come to associate faith with fundamentalism, blindness, and even terrorism gives us something important to look at.",
        "But if you are not careful, spirituality can quite easily allow you to bypass the human dilemma, because spirituality can be anything you want it to be, whereas faith will challenge you. It’s not so comfortable. It carries with it the undeniable tension between your search for security and the limits of your ability to know. Faith keeps your spiritual quest relevant and connected to the heart of the human predicament.",
        "[E]verything is always in relationship. In fact, you could almost say that everything is made of relationship, in a sense."
    ],
    "Elsa Tamez": [
        "‎God remains silent so that men and women may speak, protest, and struggle. God remains silent so that people may really become people. When God is silent and men and women cry, God cries in solidarity with them but doesn't intervene. God waits for the shouts of protest."
    ],
    "Emily P. Freeman": [
        "I tend to categorize my emotions the same way I categorize my drawers, trying to put like things together. To separate the jeans from the pajamas. If I’m sad, I can’t also be happy. If I’m longing, then I must not be satisfied. But I’m learning in this upside down and inside out kingdom of spirit beings walking around in broken bodies, we are not just one way. Sorrow and peace shake hands in the corner with laughter, anger, and fear. Desire and disappointment often keep company with one another on the bench. You can realize this in any number of ways: laughing at a funeral, pain during childbirth, crying at graduation. We have all experienced the reality of a multicolored life….hope and grief mixed up all together, just like that. You feel the desire of what could be, alongside the disappointment of what is.",
        "Part of the freedom of being yourself is resisting the temptation to fill every minute with productivity, and allowing a little margin to be bored. I’m learning to practice stillness more regularly. To leave some room for sacred silence when I can. [My husband’s words to my kids in response to their perceived boredom] reminded me of my desire to learn how to be bored well. How to bring my nothing into the presence of Christ, and simply be with him. No agenda, no checklists, no accomplishing allowed. As it turns out, being bored can be super hard work. But it’s the very work of boredom that reminds me that I don’t, in fact, make the world go round. My agenda isn’t the most important one, and many times, may not be important at all. Knowing this is a great first step toward cultivating a lightness of heart."
    ],
    "Emmanuel Teney": [
        "As your faith is strengthened, you will find that there is no longer the need to have a sense of control, that things will flow as they will and that you will flow with them to your great delight and benefit."
    ],
    "Eric DeSio": [
        "I’m not sure I believe in the afterlife, but I’m sure I believe in this one."
    ],
    "Eric Hoffer": [
        "The opposite of the religious fanatic is not the fanatical atheist but the gentle cynic who cares not whether there is a god or not."
    ],
    "Eric Liddell": [
        "If, in the quiet of your heart, you feel something should be done, stop and consider whether it is in line with the character and teaching of Jesus. If so, obey that impulse to do it, and in doing so you will find it was God guiding you."
    ],
    "Eric Ortlund": [
        "After all, the only kind of relationship with God that will save us is one where he is loved for who he is, for his own sake, irrespective of what secondary, earthly blessings we gain or lose because of our relationship with him. Unless Christians can, perhaps imperfectly but sincerely, affirm the all-surpassing worth of knowing God (Phil. 3:8)—surpassing even the worth of knowing one’s children—then we will be bored in the new creation, where God is “all in all” (1 Cor. 15:28). Our relationship with God must be greater than the secondary blessings he gives us, because it is a matter of time until we lose every secondary blessing when we die."
    ],
    "Eric Wilson": [
        "I would rather believe God doesn't exist than believe he doesn't care."
    ],
    "Erin McCarthy": [
        "Honey, nobody ever knows someone completely. You have to just enjoy what you do know and have faith in the rest."
    ],
    "Ernie Pyle": [
        "There are no atheists in the foxhole."
    ],
    "Eugene H. Peterson": [
        "The Bible makes it clear that every time that there is a story of faith, it is completely original. God's creative genius is endless.",
        "It is not easy to convey a sense of wonder, let alone resurrection wonder, to another. It’s the very nature of wonder to catch us off guard, to circumvent expectations and assumptions. Wonder can’t be packaged, and it can’t be worked up. It requires some sense of being there and some sense of engagement.",
        "The person of faith looks up to God, not at him or down on him. The servant assumes a certain posture, a stance. If he or she fails to take that posture, attentive responsiveness to the master's commands will be hard.",
        "Stories are verbal acts of hospitality.",
        "The way of Jesus cannot be imposed or mapped — it requires an active participation in following Jesus as he leads us through sometimes strange and unfamiliar territory, in circumstances that become clear only in the hesitations and questionings, in the pauses and reflections where we engage in prayerful conversation with one another and with him."
    ],
    "Eugene Peterson": [
        "The Latin words",
        "The only opportunity you will ever have to live by faith is in the circumstances you are provided this very day: this house you live in, this family you find yourself in, this job you have been given, the weather conditions that prevail at the ...moment."
    ],
    "Evelyn Husband": [
        "He's one of those guys you look at and think, \"How can he be so sure about what he believes?\" Rick didn't have the faith language that can be alienating to people. He never used his faith to an end."
    ],
    "Evelyn Underhill": [
        "On every level of life, from housework to heights of prayer, in all judgment and efforts to get things done, hurry and impatience are sure marks of the amateur."
    ],
    "Evelyn Waugh": [
        "No one could really hate a saint, could they? They can't really hate God either. When they want to Hate Him and His saints they have to find something like themselves and pretends it's God and hate that.",
        "I've always been bad. Probably I shall be bad again, punished again. But the worse I am, the more I need God. I can't shut myself out from His mercy. ... Or it may be a private bargain between me and God, that if I give up this one thing I want so much, however bad I am, He won't quite despair of me in the end.",
        "Oh yes, I believe that. It's a lovely idea.\"",
        "The worse I am, the more I need God. I can't shut myself out from His mercy. That is what it would mean; starting a life with you, without Him.",
        "Then I knew that the sign I had asked for was not a little thing, not a passing nod of recognition, and a phrase came back to me from my childhood of the veil of the temple being rent from top to bottom."
    ],
    "Evgenij Vodolazkin": [
        "So you say faith is not enough for you and you want knowledge, too. But knowledge does not involve spiritual effort; knowledge is obvious. Faith assumes effort. Knowledge is repose and faith is motion."
    ],
    "Ezra Taft Benson": [
        "While you are going through your trial, you can recall your past victories and count the blessings that you do have with a sure hope of greater ones to allow if you are faithful.",
        "Men and women who turn their lives over to God will discover that He can make a lot more out of their lives than they can. He can deepen their joys, expand their vision, quicken their minds, strengthen their muscles, lift their spirits, multiply their blessings, increase their opportunities, comfort their souls, and pour out peace.",
        "The Lord works from the inside out. The world works from the outside in. The world would take people out of the slums. Christ would take the slums out of people, and then they would take themselves out of the slums."
    ],
    "Fiorella de Maria": [
        "just show a little humility. If you know your weaknesses you will not be enslaved by them."
    ],
    "Forrest Gander": [
        "I have lost the consolation of faith/ though not the ambition to worship"
    ],
    "Francine Rivers": [
        "I am not giving up on God because of what one man said from the pulpit.",
        "Sometimes God has to destroy in order to save. He has to wound in order to heal.",
        "I'm only a tool, beloved. Not your Savior",
        "Never doubt God in the darkness what he has given us in the light.",
        "Have faith have faith. When you have nothing else have faith."
    ],
    "Francis A. Schaeffer": [
        "In other words, it should be understood that we [Christians] take this question of truth and personality so seriously that if God were not there, we would be among the first to have the courage to step out of the queue.",
        "The biblical Christian says that, on the side of personality, man can know God truly, though he cannot know God exhaustively."
    ],
    "Francis de Sales": [
        "The desire and pursuit of virtue tends to make us virtuous, but the desire and pursuit of honors tends to make us odious and despicable.",
        "The same everlasting Father who cares for you today will care for you tomorrow and every day."
    ],
    "Frank Viola": [
        "The fact is, Jesus was the greatest human being who ever lived, and if all we have to look forward to in life is the frustration of trying to be someone we are not, then we've got better ways of enjoying the interval between birth and death."
    ],
    "François Du Toit": [
        "Peace is a place of unhindered enjoyment of friendship beyond guilt, suspicion, blame of inferiority"
    ],
    "Frederica Mathewes-Green": [
        "As I ponder my pilgrim’s progress to Orthodoxy, however, I realize that I didn’t make the trip alone, but in a two-seater. And I wasn’t the one driving.",
        "Could a body broken and blood spilled two thousand years ago restore my own damaged life?",
        "Dusty, dark, cold, and hard, coal has no beauty of its own, but when it is consummated by fire it is beautiful and becomes what it was designed to be."
    ],
    "Freydís Moon": [
        "Aren't you... aren't you, like, a pastor or something?\""
    ],
    "Frédéric Bastiat": [
        "...for liberty is an acknowledgment of faith in God and His works."
    ],
    "G. A. HENTY": [
        "You are all soldiers of Christ,\" he said, \"and now is an opportunity given to you to show that you are worthy soldiers. When the troops of a worldly monarch go into battle they do so with head erect, with proud and resolute bearing, with flashing eye, and with high courage, determined to bear aloft his banner and to crown it with victory, even though it cost them their lives. Such is the mien that soldiers of Christ should bear in the mortal strife now raging round us. Let them show the same fearlessness of death, the same high courage, the same unlimited confidence in their Leader. What matter if they die in His service? He has told them what their work should be. He has bidden them visit the sick and comfort the sorrowing. What if there be danger in the work? Did He shrink from the Cross which was to end His work of love, and is it for His followers to do so? 'Though you go down into the pit,' He has said, 'I am there also'; and with His companionship one must be craven indeed to tremble. This is a noble opportunity for holding high the banner of Christ. There is work to be done for all, and as the work is done, men should see by the calm courage, the cheerfulness, and the patience of those that do it, that they know that they are doing His work, and that they are content to leave the issue, whatever it be, in His hands."
    ],
    "G. Willow Wilson": [
        "The force that played havoc with the cortisol in my blood was the same force that helped my body recover; if I felt better one day and worse the next, it was unchanged. It chose no side. It gave the girl next to me in the hospital pneumonia; it also gave her white blood cells that would resist the infection. And the atoms in those cells, and the nuclei in those atoms, the same bits of carbon that were being spun into new planets in some corner of space without a name. My insignificance had become unspeakably beautiful to me. That unified force was a god too massive, too inhuman, to resist with the atheism in which I had been brought up. I became a zealot without a religion."
    ],
    "Gail Carson Levine": [
        "Daughter, we didn't need your note - or a prince's visit - to tell us you'd done nothing wrong. We know the daughter we raised. We fear for your future, but never for your character. You take our love and our trust wherever you wander."
    ],
    "Gary  Gordon": [
        "In essence, we are deeper than being; we are character, which contains the conscious forces of love, justice, kindness, faith, and forgiveness."
    ],
    "Gary Parker": [
        "If faith never encounters doubt, if truth never struggles with error, if good never battles evil, how can faith know its own power? In my own pilgrimage, if I had to choose between a faith that has stared doubt in the eye and made it blink, or a naive faith that has never known the firing line of doubt, I will choose the former every time."
    ],
    "Gayle Erwin": [
        "I still find my corrupt heart longing for tomorrow's bread. I can make a good argument to the Lord about how effective I can be if He would supply me with enough advance funds. It's a little frightening to pray for TODAY's bread. That means I must pray again for tomorrow and believe again for tomorrow. My greedy heart is willing to be corrupted by a little bit of riches so that I see my warehouse full of loaves. I can make a good argument about how God won’t have to be bothered with me every day if He would only advance me about ten years worth of bread."
    ],
    "Gillibran Brown": [
        "I guess that's where faith comes in, the faith of a child to believe in Santa, the faith of an adult to believe in God, maybe faith is what makes something real? Maybe Rose had believed enough to create her own afterlife, maybe that's the reward of faith..."
    ],
    "Gordon Lindsay": [
        "We are not to be occupied with our feelings or symptoms,"
    ],
    "Grace A. Johnson": [
        "You stopped looking, like Peter out on the waves. The moment he took his eyes off of Jesus, doubted His power, His love, and His grace, he began to sink. Cease looking at the storm around you, the water beneath you, the sky above you. Stay your course and focus solely upon the foundation of your faith, the path upon which you step, the hand that you know will always catch you, the eyes which will forever be brimming with love.",
        "He knew I was unworthy. He knew I was"
    ],
    "Graeme Rodaughan": [
        "If you have not confronted true horrors, understood evil, suffered hopelessness and despair, found faith, and made yourself completely accountable for your own choices, actions and outcomes, then I can guarantee that any acceptance you pretend to have will be as brittle and temporary as a snowball in the middle of summer.",
        "Never give up on your friends. Never give up your faith in them. It's when everything is worse than you could ever imagine it could be, that you'll need your friends the most."
    ],
    "Graham McNeill": [
        "Perturabo shook his head. 'I worship nothing. I believe in nothing.'"
    ],
    "Greg Behrendt ": [
        "You picked a lemon, throw it away lemonade is overrated. Freaks should remain at the circus, not in your apartment. You already have one asshole. You don’t need another. Make a space in your life for the glorious things you deserve. Have faith."
    ],
    "Greg Iles": [
        "I think about all my patients who've died. Older people, most of them. But not all. Looking back, I try to remember if the young ones were marked somehow. Whether they might have done something to bring their fates down on themselves. But they didn't, Danny. One day God or Fate just said, 'I will not let you be happy. I will not give you children. I will not let you breathe another day. I will take away your ability to move.\"'\""
    ],
    "Gregory A. Boyd": [
        "Socrates said that the unexamined life is not worth living. I think it applies to faith as well. The unexamined faith is not worth believing."
    ],
    "Gregory Anson": [
        "I choose to walk by faith because I know God is mighty and victorious and there is nothing that is difficult for him. He is able to change any tough situation for our good. When we go through difficult situations, sometimes God wants to remind us that before the joy of victory comes there got to be a struggle to overcome.\""
    ],
    "Gregory Peck": [
        "Faith gives you an inner strength and a sense of balance and perspective in life."
    ],
    "Guru Nanak": [
        "those who have loved are those that have found God"
    ],
    "Gustavo Gutierrez": [
        "The unqualified affirmation of the univeral will of salvation has radically changed the way of conceiving the mission of the Church in the world. . . . The work of salvation is a reality which occurs in history."
    ],
    "Gustavo Gutiérrez": [
        "We take it for granted that Jesus was not interested in political life: his mission was purely religious. Indeed we have witnessed . . . the 'iconization' of the life of Jesus: 'This is a Jesus of hieratic, stereotyped gestures, all representing theological themes. In this way, the life of Jesus is no longer a human life, submerged in history, but a theological life -- an icon."
    ],
    "Guy Gavriel Kay": [
        "We worship…the powers that speak to our souls, if it seems they do. We do so knowing there is more to the world, and the half-world, and perhaps worlds beyond, than we can grasp. We always knew that. We can’t even stop children from dying, how would we presume to understand the truth of things? Behind things? Does the presence of one power deny another? [p. 176]"
    ],
    "Guy Haley": [
        "Farewell, tetrach,' said Guilliman. 'Fight well, rule better. I leave a great number of my people in your hands. Try to save them. And, if you can, remember this - although the aeldari seer helped plot the course to our victory, our plan would have failed had I not had a little faith. Perhaps we all should have.",
        "We are talking here not of sorcery, or what you refer to as psychic power, but of faith. Faith is the most powerful force in this galaxy. It requires no proof to convince. It grants conviction to those who believe. It brings hope to the hopeless, and where it flourishes, reality changes."
    ],
    "Guy P. Harrison": [
        "Why do many believers insist on repeatedly pointing to the crimes of 20th century dictators who led officially atheistic societies as some sort of evidence of their god's existence? It makes no sense."
    ],
    "Hans Urs von Balthasar": [
        "It would be unjust toward children to introduce them to Christian teaching and existence only as little pagans and catechumens, in order to leave it up to them to choose the Faith on their own responsibility at a point in time difficult to determine.",
        "The Church does not dispense the sacrament of baptism in order to acquire for herself an increase in membership but in order to consecrate a human being to God and to communicate to that person the divine gift of birth from God."
    ],
    "Hasan Isamaik": [
        "Who does not want a life full of peace of mind, joy, and contentment, as well as success in work and relationships? It has been proven that all of this is in our minds, determined and shaped by the way we think. Therefore, think with love, trust, and faith, and you will find all that you desire manifested in your life."
    ],
    "Helen Steiner Rice": [
        "When you are in troubled and worried and sick at heart"
    ],
    "Henry Francis Lyte": [
        "Abide with me; fast falls the eventide;"
    ],
    "Henry Ward Beecher": [
        "Every tomorrow has two handles. We can take hold of it with the handle of anxiety or the handle of faith."
    ],
    "Herman Bavinck": [
        "Manifest in this trade (commercial sale of indulgences via bankers) at the same time was a pernicious tendency in the Roman Catholic system, for the trade in indulgences was not an excess or an abuse but the direct consequence of the nomistic degradation of the gospel. That the Reformation started with Luther’s protest against this traffic in indulgences proves its religious origin and evangelical character. At issue here was nothing less than the essential character of the gospel, the core of Christianity, the nature of true piety. And Luther was the man who, guided by experience in the life of his own soul, again made people understand the original and true meaning of the gospel of Christ. Like the “righteousness of God,” so the term “penitence” had been for him one of the most bitter words of Holy Scripture. But when from Romans 1:17 he learned to know a “righteousness by faith,” he also learned “the true manner of penitence.” He then understood that the repentance demanded in Matthew 4:17 had nothing to do with the works of satisfaction required in the Roman institution of confession, but consisted in “a change of mind in true interior contrition” and with all its benefits was itself a fruit of grace. In the first seven of his ninety-five theses and further in his sermon on “Indulgences and Grace” (February 1518), the sermon on “Penitence” (March 1518), and the sermon on the “Sacrament of Penance” (1519), he set forth this meaning of repentance or conversion and developed the glorious thought that the most important part of penitence consists not in private confession (which cannot be found in Scripture) nor in satisfaction (for God forgives sins freely) but in true sorrow over sin, in a solemn resolve to bear the cross of Christ, in a new life, and in the word of absolution, that is, the word of the grace of God in Christ. The penitent arrives at forgiveness of sins, not by making amends (satisfaction) and priestly absolution, but by trusting the word of God, by believing in God’s grace. It is not the sacrament but faith that justifies. In that way Luther came to again put sin and grace in the center of the Christian doctrine of salvation. The forgiveness of sins, that is, justification, does not depend on repentance, which always remains incomplete, but rests in God’s promise and becomes ours by faith alone."
    ],
    "Herman Wouk": [
        "Religious people tend to encounter, among those who are not, a cemented certainty that belief in God is a crutch for the weak and the fearful...Now the belief in God may turn out at the last trump to be a mistake. Meantime, let us be quite clear, it is not merely the comfort of the simple--though it is that too, much to its glory--it is a formidable intellectual position with which most of the first-class minds of the human race, century in and century out, have concurred, each in his own way....speaking of crutches--Freud can be a crutch, Marx can be a crutch, rationalism can be a crutch, and atheism can be two canes and a pair of iron braces. We none of us have all the answers, nor are we likely to have. But in the country of the halt, the man who is surest he has no limp may be the worst-crippled."
    ],
    "Hillsong United": [
        "Break my heart for what breaks yours"
    ],
    "Holly C. Corbett": [
        "Floating there I held onto faith. Because you can't know who might cross your path or who will take your breath away. You can't know what friends might actually become sisters because they stayed by your side. You can't know when there'll be an unexpected detour that'll take you to the place where you were always meant to be."
    ],
    "Horatius Bonar": [
        "Faith is the acknowledgment of the entire absence of all goodness in us, and the recognition of the cross as the substitute for all the want on our part. Faith saves, because it owns the complete salvation of another, and not because it contributes anything to that salvation."
    ],
    "Hubert Van Zeller": [
        "The soul hardly ever realizes it, but whether he is a believer or not, his loneliness is really a homesickness for God."
    ],
    "Iain Banks": [
        "All I said was that I thought it was a judgement from God that Blyth had first lost his leg and then had the replacement become the instrument of his downfall. All because of the rabbits. Eric, who was going through a religious phase at the time which I suppose I was to some extent copying, thought this was a terrible thing to say; God wasn't like that. I said the one I believed in was.",
        "That would require faith. I do not beliebe in faith. I believe it exists but I do not believe it works. I don't know what the rules are here; I can't risk throwing everything away on a long shot."
    ],
    "Imam Jamal Rahman": [
        "Alas, none of our divine revelations arrive with footnotes or explanations."
    ],
    "Ines Franklin": [
        "To navigate our unique faith journey with Jesus without denigrating its mystery, we must actively surrender and accept being sustained by the gift of his presence and the faithfulness of his promises."
    ],
    "Iris Murdoch": [
        "I daresay anything can be made holy by being sincerely worshipped.",
        "I know how much you grieve over those who are under your care: those you try to help and fail, those you cannot help. Have faith in God and remember that He will is His own way and in His own time complete what we so poorly attempt. Often we do not achieve for others the good that we intend but achieve something, something that goes on from our effort. Good is an overflow. Where we generously and sincerely intend it, we are engaged in a work of creation which may be mysterious even to ourselves - and because it is mysterious we may be afraid of it. But this should not make us draw back. God can always show us, if we will, a higher and a better way; and we can only learn to love by loving. Remember that all our failures are ultimately failures in love. Imperfect love must not be condemned and rejected but made perfect. The way is always forward, never back."
    ],
    "Irwin Kula": [
        "I honestly do not know if love vanquishes death as our traditional faiths teach but I do know that our vulnerabilities trump our ideologies and that love leavens the purity and logic of our beliefs propelling us to connect as the fiercely gracious human beings we are."
    ],
    "Isaac A. Yowetu": [
        "Faith walks with patience.",
        "It doesn't matter how many times we read the Bible. If the love of God is not in our hearts, we'll easily be swept away in the faith testing time."
    ],
    "J.F. Baldwin": [
        "The question is not, who uses faith and who uses reason? Everyone uses both. The question instead should be, who has the most reasonable faith?"
    ],
    "J.I. Packer": [
        "Guidance, like all God's acts of blessing under the covenant of grace, is a sovereign act. Not merely does God will to guide us in the sense of showing us his way, that we may tread it; he wills also to guide us in the more fundamental sense of ensuring that, whatever happens, whatever mistakes we may make, we shall come safely home. Slippings and strayings there will be, no doubt, but the everlasting arms are beneath us; we shall be caught, rescued, restored. This is God's promise; this is how good he is.",
        "Your faith will not fail while God sustains it; you are not strong enough to fall away while God is resolved to hold you.",
        "Wait on the Lord\" is a constant refrain in the Psalms, and it is a necessary word, for God often keeps us waiting. He is not in such a hurry as we are, and it is not his way to give more light on the future than we need for action in the present, or to guide us more than one step at a time. When in doubt, do nothing, but continue to wait on God. When action is needed, light will come."
    ],
    "J.R. Rim": [
        "Wings are like dreams. Before each flight, a bird takes a small jump, a leap of faith, believing that its wings will work. That jump can only be made with rock solid feet."
    ],
    "J.S.B. Morse": [
        "A pure heart is superlatively rare and even more attractive."
    ],
    "Jackie Hill Perry": [
        "What You are calling me to do, I can't do it on my own, but I know enough about You to know that You will help me,\" I said to God, my new friend. I didn't know that the confession of my inability to please Him and the shifting of my back away from the sins I'd previously embraced was repentance. Nor did I recognize that my resolve to believe that He could be to me what no one else could, was faith. But it was. Without asking me my permission, a good God had come to my rescue."
    ],
    "Jacques Philippe": [
        "A person who does not pray habitually, no matter how believing or pious he may be, will not achieve full spiritual growth. Neither will he acquire peace of soul because he will always experience excessive scruples and never view things beyond their human or worldly significance. Thus, one will always suffer from vanity, selfishness, self-centeredness, ambition, meanness of heart, vileness of judgment, and a sickly willfulness and attachment to one’s opinions. A person who does not pray may acquire human wisdom and prudence, but not true spiritual freedom or that deep and radical purification of the heart. One will not be able to grasp the depths of divine mercy or know how to make it known to others. His judgment will always end up shortsighted, mistaken, and contemptible. One will never be able to tread God’s ways, which are far different from what many—even those who have committed themselves to a life in the spirit—conceive them to be."
    ],
    "James A. Murphy": [
        "Faith is about going through hell, coming out with some scars, and becoming a wiser person from the lessons you’ve learned along the way. You must take the scars of your past and appreciate them for what they have taught you. You also have to take the scars, the lessons of your past and not let them control your future…."
    ],
    "James Axel": [
        "The Enochian Jews believed that humans could become angels. This conversion process was known as “resurrection”. When Enoch was transformed into an angel without dying, that was his transfiguration, that was his “resurrection.” The first Christians imagined that resurrection took place before their physical death and involved being taken up into the presence of God, i.e. becoming angels. Is that not the true meaning of the Rapture? Resurrection was a mystical experience, an enlightenment, an epiphany, an ascent to the throne of God and thus to the presence of the divine, and a transmutation into a son or daughter of God. So, resurrection did not originally mean reanimation after death. It meant being born again, being entered by the Spirit and raised up to an indestructible life ... during life."
    ],
    "James E. Faust": [
        "Holiness is the strength of the soul. It comes by faith and through obedience to God's laws and ordinances. God then purifies the heart by faith, and the heart becomes purged from that which is profane and unworthy. When holiness is achieved by conforming to God's will, one knows intuitively that which is wrong and that which is right before the Lord. Holiness speaks when there is silence, encouraging that which is good or reproving that which is wrong."
    ],
    "James E. Talmage": [
        "We may not know what lies ahead of us in the future years, nor even in the days or hours immediately beyond. But for a few yards, or possibly only a few feet, the track is clear, our duty is plain, our course is illumined. For that short distance, for the next step, lighted by the inspiration of God, go on! (\"Three Parables—The Unwise Bee, the Owl Express, and Two Lamps\", Ensign, Feb. 2003, 8 -"
    ],
    "James Fitzjames Stephen": [
        "In all important transactions of life we have to take a leap in the dark.... If we decide to leave the riddles unanswered, that is a choice; if we waver in our answer, that, too, is a choice: but whatever choice we make, we make it at our peril. If a man chooses to turn his back altogether on God and the future, no one can prevent him; no one can show beyond reasonable doubt that he is mistaken. If a man thinks otherwise and acts as he thinks, I do not see that any one can prove that he is mistaken. Each must act as he thinks best; and if he is wrong, so much the worse for him. We stand on a mountain pass in the midst of whirling snow and blinding mist through which we get glimpses now and then of paths which may be deceptive. If we stand still we shall be frozen to death. If we take the wrong road we shall be dashed to pieces. We do not certainly know whether there is any right one. What must we do? ' Be strong and of a good courage.' Act for the best, hope for the best, and take what comes. . . . If death ends all, we cannot meet death better."
    ],
    "James Islington": [
        "Faithful people suffer and evil people prosper all the time [...]. Besides, if our actions are driven only by reward or punishment--eternal or otherwise--then they are motivated by greed and selfishness, not faith or love. That is where so many people go wrong, even those who say they believe [...]. They obey because the think it will make their *lives* better, rather than *themselves*. And that is very much the wrong reason."
    ],
    "James K.A. Smith": [
        "Sometimes plausibility is pegged to a person. The turning point for Augustine was not an argument; it was Ambrose. What Ambrose said, what he taught and preached, was not insignificant. But what made a dent on Augustine's imagination was Ambrose's very being--what he represented in his way of life. Ambrose was a living icon of someone who integrated assiduous learning with ardent Christian faith. If to that point, based on his childhood experience, Augustine had concluded that Christians were simple, backward, and naive, the encounter with Ambrose was the destabilising experience of meeting someone with intellectual firepower who was also following Jesus. Even more than that, it was Ambrose's hospitality that prompted Augustine to reconsider the faith he'd rejected as unenlightened. What ultimately shifted Augustine's plausibility structures? Love."
    ],
    "James L. Sutter": [
        "Religion doesn't just cloud our minds. It asks us to deliberately deceive ourselves-- to replace reason with its opposite, faith. And when men operate on faith, they can no longer be reasoned with, which makes them more dangerous than any sane man, good or evil."
    ],
    "James Tynion IV": [
        "Collective belief shapes the world, so everything is a little bit true, or has the potential to be true.",
        "The more people believe in something, the more true that thing becomes. The more reality tips in the favor of that belief."
    ],
    "James W. Fowler": [
        "In addition to the kind of critical reflection on one's previous assumptive or tacit system of values we saw Jack undertake, there must be, for Stage 4, a relocation of authority within the self. While others and their judgments will remain important to the Individuative-Reflective person, their expectations, advice and counsel will be submitted to an internal panel of experts who reserve the right to choose and who are prepared to take responsibility for their choices. I sometimes call this the emergence of the executive ego."
    ],
    "James omoghosa abu": [
        "A life without God is worthless\"."
    ],
    "Jamey Hecht": [
        "God is logic's corpse, a wound in reason, grammar's empty skin. (1998)"
    ],
    "Janice Hanna": [
        "Really, there was only one sensible thing to do. Stay the course. Pray it through, day by day, minute by minute. The Lord had an answer and it would surely come. (p. 203)"
    ],
    "Jaroslav Pelikan": [
        "Tradition is the living faith of the dead, traditionalism is the dead faith of the living. And, I suppose I should add, it is traditionalism that gives tradition such a bad name."
    ],
    "Jawid Mojaddedi": [
        "A donkey stuck in mud is logic's fate"
    ],
    "Jay Bakker": [
        "Grace saved my life; it can revolutionize yours."
    ],
    "Jay Leno": [
        "With hurricanes, tornados, fires out of control, mud slides,"
    ],
    "Jean Vanier": [
        "The response to war is to live like brothers and sisters. The response to injustice is to share. The response to despair is a limitless trust and hope. The response to prejudice and hatred is forgiveness. To work for community is to work for humanity. To work for peace is to work for a true political solution; it is to work for the Kingdom of God. It is to work to enable every one to live and taste the secret joys of the human person united to the eternal."
    ],
    "Jean-Bertrand Aristide": [
        "We have not reached the consensus that to eat is a basic human right. This is an ethical crisis. This is a crisis of faith."
    ],
    "Jeanette Coron": [
        "The cure for anxiety and fear, is to stop worrying and start having Faith.",
        "Fear is nothing but an opportunity to practice Faith."
    ],
    "Jeevagan Nagarajan": [
        "Google, Facebook helps people than people helps people, in today's world"
    ],
    "Jeff Keene II": [
        "Many a soul has been lost for lack of faith."
    ],
    "Jeffrey R. Holland": [
        "Don't you quit. You keep walking. You keep trying. There is help and happiness ahead. Some blessings come soon, some come late, and some don’t come until heaven; but for those who embrace the gospel of Jesus Christ, they come. It will be all right in the end. Trust God and believe in good things to come."
    ],
    "Jen Selinsky": [
        "Even when I can't see the sun, the Son is always in my vision."
    ],
    "Jennie Allen": [
        "I want to have a faith God can move through."
    ],
    "Jennifer Zeynab Joukhadar": [
        "There is a goodness in the world that got me through, that taught me it's important to know who you are."
    ],
    "Jenny B. Jones": [
        "To truly try means to accept God's love, his healing, to accept the world can be ugly, but your heart doesn't have to be. It takes courage, Finley the warrior. You haven't held on to your anger and bitterness in search of healing, but as a banner of your hurt. Because it's real and visible and strong, \" she said. \"But so is God's love and so are those arms he's holding out for you.",
        "Does your love reach this far, God? And if it extends to heaven and beyond… why can’t it seem to find me?"
    ],
    "Jeremias S.": [
        "If your ambition and faith are on the same road, they will ride forever."
    ],
    "Jeremias Souza": [
        "If your ambitipn and faith are on the same road, they will ride forever."
    ],
    "Jeri Gilchrist": [
        "Remember that our Heavenly Father knows us perfectly and knows what's best for us . . . . Surely, His knowledge is greater than ours. We just have to have faith in Him. If we don't, well, that doesn't change what happened, it just makes us more miserable because we refuse to trust His will. Our Heavenly Father wants us to have joy. And happiness. But we need to look for those opportunities that give us joy. If we don't, what would be the purpose for existing?"
    ],
    "Jerry Bridges": [
        "Our duty is found in the revealed will of God in the Scriptures. Our trust must be in the sovereign will of God as He works in the ordinary circumstances of our daily lives for our good and His glory.",
        "The heroes of faith in Hebrews 11 ... obeyed by faith ... obedience is the pathway to holiness ... no one will become holy apart from a life of faith. Faith enables us to claim the promises of God, but it also enables us to obey the commands of God."
    ],
    "Jerry Sittser": [
        "I see now that my faith was becoming an ally rather than an enemy because I could vent anger freely, even toward God, without fearing retribution.",
        "Gifts of grace come to all of us. But we must be ready to see and willing to receive these gifts. It will require a kind of sacrifice, the sacrifice of believing that, however painful our losses, life can still be good — good in a different way then before, but nevertheless good. I will never recover from my loss and I will never got over missing the ones I lost. But I still cherish life. . . . I will always want the ones I lost back again. I long for them with all my soul. But I still celebrate the life I have found because they are gone. I have lost, but I have also gained. I lost the world I loved, but I gained a deeper awareness of grace. That grace has enabled me to clarify my purpose in life and rediscover the wonder of the present moment."
    ],
    "Jessica Francis Kane": [
        "Forgiveness without understanding is like faith without proof."
    ],
    "Jill Eileen Smith": [
        "What a failure her life had been. Would she have lied to God if she’d had more faith, been more righteous? How could she possibly have a son at her age? And yet, if she had believed all along . . ."
    ],
    "Jillian Lauren": [
        "I look for a sign. Where to go next. you never know when you'll get one. Even the most faithless among us are waiting to be proven wrong."
    ],
    "Jim Brickman": [
        "I like the word Faith, faith in God, in yourself, in your family. It's such an important thing to believe in something these days.",
        "But all of us have or will have something difficult happen in our lives. And sometimes you need to just believe. Believe in something bigger than yourself. Believe in something good lurking around the corner. Believe that after you close your eyes and wake up in the morning, it just might be all right."
    ],
    "Jim George": [
        "Spiritual joy is what you experience when you choose to give thanks to God no matter what happens—even when things go wrong."
    ],
    "Jim Valvano": [
        "My father gave me the greatest gift anyone could give another person, he believed in me."
    ],
    "Joan D. Chittister": [
        "Beware the religion that turns you against another one. It's unlikely that it's really religion at all."
    ],
    "Joe Rigney": [
        "We are to love God fully, unreservedly, with nothing held back."
    ],
    "Joe Wheeler": [
        "Lincoln grew immeasurably as he came to think of himself as an “instrument of God’s will.",
        "Man’s glory lies not, Lincoln thought, in ‘his goodness,’ for this is often nonexistent. He derives glory, instead, from his being made in the image of the Living God.",
        "When Lincoln was asked if God was on the Union’s side, Lincoln’s unvarying response was that what was really important was whether they were on God’s side."
    ],
    "Joel Osteen": [
        "It's our faith that activates the power of God.",
        "God never said that we wouldn’t have unfair situations, that we wouldn’t experience loss. But He promised if we would stay in faith, He would restore everything that was stolen.",
        "If you can see the invisible, God will do the impossible."
    ],
    "Johanna Spyri": [
        "God arranges everything for us, so that we need have no more fear or trouble and may be quite sure that all things will come right in the end."
    ],
    "John Ajvide Lindqvist": [
        "A magical thought, inspired by the books he had read. But magic . . . surely there was a little magic in the world. The people who denied the existence of magic, they were the ones that it went badly for."
    ],
    "John Berry": [
        "The bird of paradise alights only upon the hand that does not grasp."
    ],
    "John Bevere": [
        "Trees endure the hot sun and rainstorms by sending their roots down deeper. The adversity they face is eventually the source of great stability. The harshness of the elements surrounding them causes them to seek another source of life. They will one day come to the place that even the greatest of windstorms cannot affect their ability to produce fruit."
    ],
    "John Bytheway": [
        "Everyone would like to have stronger faith. By themselves, the scriptures may not strengthen your faith, but being faithful to what they teach, does. In other words, faith cannot be separated from faithfulness."
    ],
    "John Carey": [
        "The greatest hindrance to growth in faith is comfortable living."
    ],
    "John D. Caputo": [
        "Orthodoxy is idolatry if it means holding the 'correct opinions about God' - 'fundamentalism' is the most extreme and salient example of such idolatry - but not if it means holding faith in the right way, that is, not holding it at all but being held by God, in love and service. Theology is idolatry if it means what we say about God instead of letting ourselves be addressed by what God has to say to us. Faith is idolatrous if it is rigidly self-certain but not if it is softened in the waters of 'doubt."
    ],
    "John H. Groberg": [
        "You develop faith by doing things that require faith."
    ],
    "John MacArthur": [
        "You can’t confuse childlike faith with childish thinking."
    ],
    "John McCain": [
        "In prison, I fell in love with my country. I had loved her before then, but like most young people, my affection was little more than a simple appreciation for the comforts and privileges most Americans enjoyed and took for granted. It wasn't until I had lost America for a time that I realized how much I loved her. ",
        "Ironically for someone who had so long asserted his own individuality as his first and best defense against insults of any kind, I discovered that faith in myself proved to be the least formidable strength I possessed when confronting alone organized inhumanity on a greater scale than I had conceived possible. Faith in myself was important, and remains important to my self esteem. But I discovered in prison that faith in myself alone, sep0arate from other, more important allegiances , was ultimately no match for the cruelty that human beings could devise when they were entirely unencumbered by respect for the God given dignity of man. This is the lesson I learned in prison. It is, perhaps, the most important lesson I have ever learned."
    ],
    "John Ortberg": [
        "We tend to be preoccupied by our problems when we have a heightened sense of vulnerability and a diminished sense of power. Today, see each problem as an invitation to prayer.",
        "Low self-esteem causes me to believe that I have so little worth that my response does not matter. With repentance, however, I understand that being worth so much to God is why my response is so important. Repentance is remedial work to mend our minds and hearts, which get bent by sin.",
        "God is so immense that if he were 'too visible,' people would give forced compliance without expressing their heart. So God made it possible, in enormous love, for us to live as if he were not there.",
        "So it goes for those of us who live in a cul-de-sac, where babies are brought home from the hospital and watched over, where hearts stop and feet slip, where we wonder if there is a hidden road that leads somewhere.",
        "The goal of prayer is to live all of my life and speak all of my words in the joyful awareness of the presence of God."
    ],
    "Jon M. Sweeney": [
        "One way to express Francis's approach is to say that his life was focused on orthopraxy (right action) over orthodoxy (right belief).... The Gospel was not something to believe as much it was a vocation to a changed life.",
        "When people tell me they don't believe in God, I usually ask, \"What God don't you believe in?\" They invariably go on to describe a God who is judgmental, vengeful, overbearing, unloving, or whimsical. \"Oh, I don't believe in that God, either,\" I say."
    ],
    "Jon Meacham": [
        "For the thoughtful believer, then, there is nothing more certain than the reality of uncertainty, nothing more natural than doubt, which is perhaps thirty seconds younger than faith itself (And even that approximation may be giving faith too much of a headstart).",
        "We must make our peace with mystery or else we might go mad. For me, faith is complicated, challenging and sometimes confounding. It is not magical but mysterious. Magic means there is a spell, a formula, to work wonders. Mystery means there is no spell, no formula—only shadow and impenetrability and hope that, in a phrase T.S. Eliot borrowed from Julian of Norwich, all shall be well, and all manner of thing shall be well."
    ],
    "Jonathan Franzen": [
        "...he [Perry Hildebrandt] broached the subject of goodness and its relation to intelligence. He'd come to the reception for selfless reasons, but he now saw that he might get not only a free buzz but free advise from, as it were, two professionals."
    ],
    "Jonathan Nettles": [
        "Faith can move mountains. So why are you stumbling on a little rock?"
    ],
    "Jose Bergamin": [
        "A belief which leaves no place for doubt is not a belief; it is a superstition. -Jose Bergamin, author (1895-1983)"
    ],
    "Joseph B. Wirthlin": [
        "Faith is not so much something we believe; faith is something we live."
    ],
    "Joseph Fletcher": [
        "The top 10% of the people who are most creative, constructive and thoughtful, do not have much to do with churches. To them the canons of reason come first, making faith secondary and questionable."
    ],
    "Joseph Loconte": [
        "What unites all the books that make up the Scripture—what binds the Old and New Testaments together—is a singular, coherent story. It is the story of how a world of breathtaking beauty fell into ruin because of human selfishness. But God, because of his unshakable love, prepared the world for his arrival in disguise, the arrival of a Rescuer.",
        "At the center of the Christian story there is, in fact, a startling conspiracy. It is a tale about a Secret Rescue Mission, more daring than any fiction writer could imagine. It involves a vast web of co-conspirators, operating in exotic capitals as well as desert hideouts. There are spies, plots, oaths, betrayals, and assassinations. There are heroes and villains, narrow escapes, and heartbreaking failures. Through it all is an urgent and transcendent message: God has worked behind the scenes of history, deep within culture and society—incognito—to reclaim the human race from a desperate tragedy of its own making."
    ],
    "Joseph M. Hanneman": [
        "This is the story of how Dad lived with his lung cancer. But it is much more. Through his illness and the miracles we experienced, I came to see that Dad's was not just a journey. It was a journey home. Home to God. "
    ],
    "Joss Whedon Buffy the Vampire Slayer": [
        "I've got a theory, it could be bunnies..."
    ],
    "Judah Smith": [
        "Make rules and follow rules as needed, but don't focus on riles. Focus on faith. Focus on grace. Focus on Jesus."
    ],
    "Judith Hanson Lasater": [
        "I came to understand that belief is a preconception about the way reality should be; faith is the willingness to experience reality as it is, including the acceptance of the unknown. An interesting way to understand the difference is to use the words interchangeably in the same sentence: I believe in Santa Claus. I have faith in Santa Claus. Belief can impede spiritual unfoldment; faith is supremely necessary for it."
    ],
    "Judy Chicago": [
        "And then all that has divided us will merge"
    ],
    "Julia Cameron": [
        "Each of us has an inner dream that we can unfold if we will just have the courage to admit what it is. And the faith to trust our own admission. The admitting is often very difficult.",
        "Fatigue can make it hard to have faith. Too much busyness can make it hard to have faith. Too much of too little solitude can impact faith. For that matter, so can a bout of hunger or overwork, anything carried to an extreme. Faith thrives on routine. Look at any monastery and you will see that. Faith keeps on keeping on.",
        "Leap, and the net will appear.",
        "The doing of something productive regardless of the outcome is an act of faith. The doing of a small something when a large something is too much for us is perhaps especially an act of faith. Faith means going forward by whatever means we can.",
        "We will experience the life we have the faith to experience."
    ],
    "Julia Kristeva": [
        "That faith be analyzable does not necessarily imply a method for getting by without it. . . ."
    ],
    "June Stoyer": [
        "People are always talking about being true to yourself. Well, what about being true to your faith? Is it just reserved for some belief systems and not for others? Am I supposed to conform to how other people want me to think because it makes them feel comfortable? I think not."
    ],
    "Jurgen Matthesius": [
        "You have authority over the evil one. In Christ you have the power to cast him out, to bind him, to evict him, to command him to leave."
    ],
    "Justin Lee": [
        "... challenge the church to do better, be more of who Christ wants us to be ..."
    ],
    "Justus Lipsius": [
        "Why should God indulge us to the point of ruin, since we are truly children, who lack the knowledge to ask for what is wholesome or cast aside what is harmful?"
    ],
    "Kabir": [
        "What is seen is not the Truth"
    ],
    "Kambiz Shabankare": [
        "periodically you have to acknowledge Destiny even though it does not make sense at all."
    ],
    "Karen Luellen": [
        "And here she was. Lying on the floor of a dusty, empty, locked room thinking how grateful she felt."
    ],
    "Kasey Nugent": [
        "Consider it all joy, my brothers and sisters, when you encounter various trials, for you know that the testing of your faith produces perseverance."
    ],
    "Kate Angelo": [
        "I believe God blessed us with special skills and talents and we can’t waste our gifts. We must use them to battle spiritual enemies as well as earthly enemies."
    ],
    "Kate Braestrup": [
        "I can't make those two realities -- what I've lost and what I've found -- fit together in some tidy pattern of divine causality. I just have to hold them on the one hand and on the other, just like that."
    ],
    "Kate Braverman": [
        "I believed in immaculate conception and spontaneous combustion. I believed in aliens from outer space and vampires, prophecy, and the resurrection of the dead. I had deja vu many times each day. I was thirteen."
    ],
    "Kathleen McGowan": [
        "Perhaps it is our obligation to be noble before it is our obligation to be happy.",
        "That the stars guide us, but do not compel us. It is our free will that determines the outcome of all things. God does impose his will on us, rather he makes it known and allows us to choose if we will follow it.",
        "And whose rules will choose to you follow? God's? Or man's? You say you want to break the outmoded patterns and crate a new model? Then do it. That is part of your destiny, boy.",
        "The pure perfect truth of life is that we are here to create heaven on earth, to bring the perfection of what is above down to us, and in doing so to become transformed as human being into something great and beautiful.",
        "The only sweeter than union is reunion.",
        "And remember this most of all: when it is darkest, that is when you can see the stars most clearly."
    ],
    "Kathleen Norris": [
        "This is a God who is not identified with the help of a dictionary but through a relationship."
    ],
    "Katie Henry": [
        "I believe in love. I believe in the love Lucy shows me, the kind I'll try hard to give back to her in full. I believe in things I can't put into words, but things I know to be true."
    ],
    "Kay Goodstadt": [
        "Fidelity is a living, breathing entity. On wobbly footing, it can wander, becoming something different entirely."
    ],
    "Kaylea L. Harris": [
        "As Christians, it is important that we not only share the gospel with others but also that we display the fruits of the spirit through gracious words and loving actions."
    ],
    "Kayleigh McEnany": [
        "...the free will defense, put simply, goes like this: \"To create creatures capable of moral good, therefore, He must create creatures capable of moral evil; and He can't give these creatures the freedom to perform evil and at the same time prevent them from doing so... The fact that free creatures sometimes go wrong, however, counts neither against God's omnipotence nor against His goodness; for her could have forestalled the occurrence of moral evil only by removing the possibility of moral good.\" (Alvin Plantiga)",
        "...the free will defense, put simply, goes like this: \"To create creatures capable of moral good, therefore, He must create creatures capable of moral evil; and He can give these creatures the freedom to perform evil and at the same time prevent them from doing so... The fact that free creatures sometimes go wrong, however counts neither against God's omnipotence nor against His goodness; for He could have forestalled the occurrence of moral evil only by removing the possibility of moral good."
    ],
    "Kelli McCracken": [
        "Sometimes we place faith in the wrong people for the right reasons. We're too blind to their faults, and they're too blind to appreciate us."
    ],
    "Kellie Thacker": [
        "Is it possible to love someone so completely, so intensely, they could never die? To give them more than just your heart or your soul? What if you could give then the miracle of immortality?"
    ],
    "Kelly Barnhill": [
        "Just because you don't see something doesn't mean it isn't there. Some of the most wonderful things in the world are invisible. Trusting in invisible things makes them more powerful and wondrous."
    ],
    "Kelly Clarkson": [
        "God will never give you anything you can't handle, so don't stress."
    ],
    "Ken Follett": [
        "Having faith in God did not mean sitting back and doing nothing. It meant believing you would find success if you did your best honestly and energetically."
    ],
    "Kenji Miyazawa": [
        "With all of us nursing you—"
    ],
    "Kenneth L. Gentry Jr.": [
        "As goes the family, so goes the faith; as goes the faith, so goes the culture."
    ],
    "Kevin J Haar": [
        "It was the Age of Saints and Scholars. Some say God intervened more often then, when He still had faith in humanity. I say that God still intervenes now if you look for the signs. Everyone needs a sign sometimes, Aoife. Everyone needs a reminder or an intercession to keep them focused and humble. Some people just need to feel the sun’s warmth on their cheek to be reminded. Others need to see a miracle with their own eyes. We should always be looking for signs, Aoife, because they are everywhere. God has laid out paths for us; it’s up to each of us to recognize the signs and choose whether or not to follow."
    ],
    "Kimberly McRae": [
        "He is the light in my life and the rock beneath my feet. (Referring to the Lord Jesus)"
    ],
    "Kimberly Novosel": [
        "I decided I would fill the emptiness in me with God and with paint.",
        "I told him I had once lost everything I had, too, and that I think that can be God’s way of building walls around us to force us to look up at Him."
    ],
    "King James Version": [
        "Lift up your eyes to the heavens, and look upon the earth beneath: for the heavens shall vanish away like smoke, and the earth shall wax old like a garment, and they that dwell therein shall die in like manner: but my salvation shall be for ever, and my righteousness shall not be abolished. (Isaiah 51:6)"
    ],
    "Kirk Schneider": [
        "Our greatest challenge today...is to couple conviction with doubt. By conviction, I mean some pragmatically developed faith, trust, or centeredness; and by doubt I mean openness to the ongoing changeability, mystery, and fallibility of the conviction."
    ],
    "Kirsten Miller": [
        "My faith is big enough to accept all of God's wonders."
    ],
    "Knut Hamsun": [
        "But what really matters is not what you believe but the faith and conviction with which you believe…"
    ],
    "Kris Franken": [
        "You and your brave Soul were never meant to follow anyone else’s path. Each step you take in rebellious faith is grounded in the stubborn integrity of your authentic being."
    ],
    "Krista Tippett": [
        "Pico Iyer: “And at some point, I thought, well, I’ve been really lucky to see many, many places. Now, the great adventure is the inner world, now that I’ve spent a lot of time gathering emotions, impressions, and experiences. Now, I just want to sit still for years on end, really, charting that inner landscape because I think anybody who travels knows that you’re not really doing so in order to move around—you’re traveling in order to be moved. And really what you’re seeing is not just the Grand Canyon or the Great Wall but some moods or intimations or places inside yourself that you never ordinarily see when you’re sleepwalking through your daily life. I thought, there’s this great undiscovered terrain that Henry David Thoreau and Thomas Merton and Emily Dickinson fearlessly investigated, and I want to follow in their footsteps."
    ],
    "Kristi Bowman": [
        "Sometimes in life we take a leap of faith. Remember, the leap is not about getting from one side to the other. It's simply about taking the leap....and trusting the air, the universal breath, will support your wings so that you may soar."
    ],
    "Kristina McMorris": [
        "Maybe heaven entailed more than a soul residing in a single place, but instead having pieces of yourself spread among the hearts and memories of people you've touched.",
        "In seven days God had created the Earth. In a single day mankind had turned it upside down."
    ],
    "Kristine Kathryn Rusch": [
        "Perhaps true faith is a form of insanity."
    ],
    "Kurt Bruner": [
        "Living by faith includes the call to something greater than cowardly self-preservation. It is the invitation to water the seed of courage found deep within your heart."
    ],
    "L Maristatter": [
        "Don’t you get it? Nobody belongs.” She leaned toward me, her green eyes thoughtful now, her fingers pulling at the hem of her nightshirt. “We like to think we do. We set ourselves up in families and communities and clubs and castes, and we think that’s going to make us feel less lonely. But it doesn’t. Because nobody on this earth is going to truly understand you. You’ll never belong anywhere. The only person you belong to is God. And the only place you will belong is heaven. And until you realize that, Meryn, you won’t be happy anywhere."
    ],
    "L. Curt Erler": [
        "Today is today, only today..."
    ],
    "L.G. Castillo": [
        "I see it in your eyes as I see it in hers. Remember, there is always light where there is love and if that is what is meant to happen between the two of you, then it was destined."
    ],
    "Laika Constantino": [
        "Diana has been one of my inspirations to become someone who I wanted to be. She gave me faith and trust in things and people. She is truly an icon and a Princess of the People."
    ],
    "Laila Lalami": [
        "She was rich; she had the luxury of having faith. But then, Faten thought, Noura also had the luxury of having no faith; she'd probably found the hijab too constraining and ended up taking it off to show off her designer clothes. That was the thing with money. It gave you choices."
    ],
    "Lailah Gifty": [
        "Faith is not a feeling but a force."
    ],
    "Lailah Gifty  Akita": [
        "Is there nay great god like our glorious GOD."
    ],
    "Lailah GiftyAkita": [
        "You start to live when you commit your life to cause higher than yourself. You must learn to depend on divine power for the fulfillment of a higher calling."
    ],
    "Laura Wilson": [
        "Just because you can't see something doesn't mean it's not there."
    ],
    "Lauraine Snelling": [
        "Yes, she believed God loved her. But if this whole fiasco was His idea of love . . ."
    ],
    "Lauren Graham \"Someday Someday Maybe\"": [
        "Today is the day you have to start believing in yourself. No one can do it for you anymore."
    ],
    "Lawana Blackwell": [
        "Just think of what would have happened to poor old Naaman if he had decided to dunk himself only once?"
    ],
    "Lawrence Kennedy": [
        "Some are professors and others are possessors."
    ],
    "Leandro Rivas": [
        "God is our helper, our firm foundation... he is there when we need him"
    ],
    "Lee Felix": [
        "I'm only running forward, lighting up the dark within"
    ],
    "Lee Strobel": [
        "Faith is only as good as the one in whom it's invested."
    ],
    "Leila Aboulela": [
        "Allah tests our patience and our fortitude. He tests out strength of faith. be patient and there will endless rewards for you, insha'Allah\" - Utaz Badr"
    ],
    "Leila Aboulela ": [
        "The Prophet Muhammad, peace be upon him, said, When Allah loves a people, He tries them."
    ],
    "Leonard Ravenhill": [
        "A man who is intimate with God is not intimidated by man."
    ],
    "Leonid Borodin": [
        "I was utterly convinced that an intellectual could never be anything but an intellectual, was simply not capable of being anything else, that his intellectuality would, sooner or later, erode his faith or erode whatever he'd masked it with . . . For example, intellectuals like to dress themselves up as peasants . . . but it never works. The intellectual's constitution is impervious to such things - it permits only one object of worship - oneself. Generally speaking, an intellectual in the contemporary version is an exceptionally resourceful and, essentially, pitiful being."
    ],
    "Lisa Manyon": [
        "I refused and refuse to let cancer define me. I never referred to it as “mine” and treated it as a separate entity that simply had to go.",
        "I’ve found the most potent prayer is always a prayer of gratitude and thanks as opposed to a prayer asking for what we want.",
        "Two years prior to the cancer diagnosis, while sitting in my office, I received a Divine download that told me I would write a book about healing with love and it would be called Spiritual Sugar.",
        "Spiritual Sugar is all about healing with L♥VE, and I for one, know the world needs more healing.",
        "It’s important to know that every cancer is different, every person is different, and that means that what I did worked for me. It’s not a guarantee for anyone else.",
        "It’s important to focus on healing, not fighting, battling, or conquering. The language we use creates our reality",
        "The healing with L♥VE journey has taken me places I never wanted to go and that I hope you never end up.",
        "The brighter your light shines, the louder the naysayers get and the more important it is to have a trusted sacred sphere of influence.",
        "I was initially misdiagnosed with an abscessed tooth. When in reality, I had a rapidly growing aggressive cancerous tumor in my throat. Had I listened and trusted this misdiagnosis, I wouldn’t be writing this today. #truth",
        "Focus on life. When you push against anything, it creates more of what you don’t want.",
        "People don’t know how to deal with cancer. So, when people do show up, it means a lot. More than you will ever know. When people don’t show up, it hurts. More than you will ever know.",
        "Question everything. Get a second opinion (or more). Push for what you need. Don’t take no for an answer.",
        "There is something life-affirming and soul-opening about facing mortality. It's the ultimate choice point to COMMIT to YOU.",
        "It's important to gain some deep inner clarity and connection to your Higher Power so you're guided to surround yourself with people, places, and things that nourish and uplift your soul.",
        "When you feel something is off or you’re experiencing less than optimal encounters on any level, that’s a telltale sign that it's time to course-correct and align with the Divine.",
        "When you strengthen your connection to nature, you naturally tap into something bigger than yourself.",
        "Cancer is becoming “normal.” Let that sink in. There is nothing normal about this.",
        "Here’s what I want YOU to know. Cancer isn’t necessarily a death sentence.",
        "You are 100 percent responsible for taking control of your health. Learn about nutrition, healthy eating, and how to fuel your body the right way."
    ],
    "Lisa Samson": [
        "I guess this thing we call faith is a climb. I always wanted to think of it as a big slide straight into the arms of God who waits at the bottom to catch us. But instead, He's a God who's on top of things - & like any mountain you climb, the closer we get to Him, the steeper the terrain."
    ],
    "Liz Curtis Higgs": [
        "If the Almighty directs our steps, we've no need to look back over our shoulders."
    ],
    "Lloyd Jones": [
        "Now listen. Faith is like oxygen. It keeps you afloat at all times. Sometimes you need it. Sometimes you don’t. but when you do need it you better be practiced at having faith, otherwise it won’t work. That’s why the missionaries built all the churches. Before we got those churches we weren’t practicing enough. That’s what prayers are for—practice, children. Practice."
    ],
    "Lorraine Hansberry": [
        "I'm just tired of hearing about God all the time. What has He got to do with anything?... I'm not going to be immoral or commit crimes because I don't believe. I don't even think about that. I just get so tired of Him getting the credit for things the human race achieves through its own effort. Now, there simply is no God. There's only man. And it's he who makes miracles."
    ],
    "Lorraine Heath": [
        "Holding his daughter close with one arm, he pointed toward the distant horizon. \"As far as you can see—it all belongs to you, Faith. Someday, I'll take you to the top of a windmill and teach you to dream. When you reach for some of those dreams, you might fall…but your mother and I will be there to catch you because that's what love means: always being there. I love you, little girl.\" He pressed a kiss to his daughter's cheek. \"So much…it hurts. But I reckon that's part of love, too.\""
    ],
    "Louie Giglio": [
        "But to mean it when I say that I want my life to count for His glory is to drive a stake through the heart of self - a painful and determined dying to me that must be a part of every day I live.",
        "The steps we take in faith activate the power of the Spirit."
    ],
    "Luke Timothy Johnson": [
        "Any profession of faith…entrusts the mind and heart to a truth that cannot be proven but can be lived."
    ],
    "Madeleine Albright": [
        "I was taught to strive not because there were any guarantees of success but because the act of striving is in itself the only way to keep faith with life."
    ],
    "Malcolm Muggeridge": [
        "People think of faith as being something that you don't really believe, a device in helping you believe simply it. Of course that is quite wrong. As Pascal says, faith is a gift of God. It is different from the proof of it. It is the kind of faith God himself places in the heart, of which the proof is often the instrument..."
    ],
    "Manuel Corazzari": [
        "Behind every act of obedience there is an open door",
        "when you want to go up that mountain and everyone else around you is telling you that is too hard, and you’ll never going to make it, please listen to that small voice inside your heart and one day you will reach the mountain top",
        "Wherever you go, bring Jesus with you!"
    ],
    "Marcel Theroux": [
        "I loved my father, but I was not like him. I never needed to believe the best of people. I took them as they were: two-faced, desperate, kind - perhaps all at once. But to Pa, they were all children of god, poor troubled sheep, who only needed love and an even break. He needed the world to back up what his religion told him about people. And when it came down to a choice between reason and faith, he let go of reason."
    ],
    "Margaret Coel": [
        "[Faith] was something other than an intellectual exercise. There were no words, no lofty concepts, that could take away the pain. Faith was living with the pain."
    ],
    "Margaret McGee": [
        "I prayed to what all things hold in common. I prayed to what makes life. I thought about the elements of the universe, the rocks, the stars, the air, other living things. I tried to get the perspective of what's behind all that. I prayed to the force that brings things into existence. I thought this force encompassed all it created. My God was transcendent, and my God was also immanent. God ran in my veins. God lived and died and lived again in every atom of the universe.",
        "Science is getting knocked on all sides these days, not only from religious fundamentalists, but from all kinds of people who perceive science as arrogant, one-sided, and the source of the troubles that come with the technology it produces. It's true that individuL scientists can be so arrogant and narrowly focused, they're blind to any but their own truths, and that new discoveries bring new problems with them. Still, I don't know many people who would refuse a biopsy for a newly discovered lump because they think science needs to be taken down a peg or two.",
        "I prayed to a mystery.",
        "In my return to church, I had learned the hard way to avoid assumptions about other people's faith. For one thing, people kept surprising me. If I listened carefully to them, my conjectures about what they thought usually turned out to be wrong. For another thing, I was insecure enough about my own faith, such as it was, to resent other people telling me what they thought I believed and why they thought I believed it. So I tried to hear what my friends say about joining their loved ones after death without assuming I knew exactly what they meant."
    ],
    "Margaret T. Jensen": [
        "Faith is secured by adversity, but endangered by security."
    ],
    "Marion G. Romney": [
        "I believe in study. I believe that men learn much through study. As a matter of fact, it has been my observation"
    ],
    "Mark Allen Moore": [
        "Expectations and faith can go hand in hand or they can run counter to each other. It all depends on where our expectations are placed. Are they placed in the outcome or are they placed in who He is? You see, if our expectations are anchored in the outcome, we will be disappointed and lose faith when the outcome does not match up with what we expected. God’s goodness will come into question, and we will be in danger of losing faith in Him."
    ],
    "Mark Batterson": [
        "God isn’t offended by big dreams; He’s offended by anything less.",
        "At the end of our lives, our greatest regrets will be the God-ordained opportunities we left on the table, the God-given passions we didn't pursue, and the God-sized dreams we didn't go after because we let fear dictate our decisions."
    ],
    "Mark Galli": [
        "The Good News does not hinge on words like do or change but on the powerless, irrelevant, and frightening words like belief and faith."
    ],
    "Mark Scandrette": [
        "At the tattoo parlor, my friend worked with needle and ink applying a design to the skin on his client's back, as the three of us sat discussing our spiritual desires and ambivalence about religion. In the midst of our conversation, the man under the needle turned and said, 'Jesus is cool, it's just that they have f***ed with Jesus. I mean, Christianity was at its best when it was secret and hidden and you could die for it.' This profound, if crass, statement recognizes that the power of the gospel lay in its ability to be a counter-cultural and revolutionary force - not only a story to believe, but a distinctive way of life. The man's comment prompted me to consider the questions: Am I in some measure complicit in the domestication of Jesus?",
        "I believe we are more ready to embrace our lives in the here and now when we are able to recognize the continuity between the immanence of God in our world and eternity. Rather than simply waiting to be liberated to another time or place, we are being invited to collaborate in the healing and redemption of our world."
    ],
    "Martha Beck": [
        "...they needed someone to explain, to spin, the parts of the tale that couldn't be suppressed. Someone reputable and educated. Someone brilliant yet absolutely committed to the faith. Someone like my father."
    ],
    "Mary Ann Shaffer": [
        "Have you ever noticed that when your mind is awakened or drawn to someone new, that person's name suddenly pops up everywhere you go? My friend Sophie calls it coincidence, and Mr. Simpless, my parson friend, calls it Grace. He thinks that if one cares deeply about someone or something new one throws a kind of energy out into the world, and \"fruitfulness\" is drawn in. "
    ],
    "Mary Wollstonecraft": [
        "Did our feelings and reason always coincide, our passage through this world could not justly be termed a warfare, and faith would no longer be a virtue. It is our preferring the things that are not seen, to those which are, that proves us to be the heirs of promise."
    ],
    "MaryAnn Diorio": [
        "When Jesus speaks, it is as good as done.\" ~ MaryAnn Diorio"
    ],
    "Maryam Monika Saliu": [
        "Do you doubt the love of God for you? And feel like His love is absent in"
    ],
    "Maryann Landers": [
        "This was informal, like most things in Alaska. Something we’d noticed already in our brief stay. People wore the clothes that were most comfortable for them, and obviously, that wasn’t any different in Faith Hospital. They weren’t taken aback by my appearance or haphazard stop. The causal family atmosphere drew me in, and I prayed silently for God’s guidance."
    ],
    "Matthew Henry": [
        "Men cannot expect to do ill and fare well, but to find that done to them which they did to others.",
        "Extraordinary afflictions are not always the punishment of extraordinary sins, but sometimes the trial of extraordinary graces."
    ],
    "Max Hawthorne": [
        "I don't believe in your God. And he sure as hell doesn't believe in me."
    ],
    "Max Lucado": [
        "A few songs with Him might change the way you sing. Forever.",
        "Faith is not the belief that God will do what you want. It is the belief that God will do what is right.",
        "When he says we’re forgiven, let’s unload the guilt. When he says we’re valuable, let’s believe him. . . . When he says we’re provided for, let’s stop worrying. God’s efforts are strongest when our efforts are useless"
    ],
    "Maxwell Maltz": [
        "A human being always acts and feels and performs in accordance with what he imagines to be true about himself and his environment...For imagination sets the goal ‘picture’ which our automatic mechanism works on. We act, or fail to act, not because of ‘will,’ as is so commonly believed, but because of imagination."
    ],
    "Meena Khan": [
        "sometime life is full of joy,and sometime life is full of pain and tears"
    ],
    "Megan McCafferty": [
        "Faith is accepting what makes no sense, what we cannot prove, but know down deep in our souls is real."
    ],
    "Meghna Sodha": [
        "Trust becomes heavier than hatred when broken."
    ],
    "Michael Thomas Ford": [
        "Faith, he had learned that night in front of the flickering television, was most glorious when it was most untouched by reason."
    ],
    "Michel Faber": [
        "But miracles are not for the asking; they come only when the stern eyes of God droop shut for a moment, and Our Lady takes advantage of His inattention to grant an illicit mercy. God...is an Anglican, whereas Our Lady is of the True Faith; the two of Them have an uneasy relationship, unable to agree on anything, except that if They divorce, the Devil will leap gleefully into the breach."
    ],
    "Michelle Belanger": [
        "Faith is a quiet certainty that there is both a higher purpose to life and a higher power that oversees that purpose. Faith is knowing that we do not have to go it alone during our darkest hours and, even when we feel utterly victimized and weak, there is still something brighter, purer, and more potent than anything we can imagine that cares enough to reach out and offer a shoulder for us to lean upon. The object of faith takes many forms and many names, but the universal truth is faith itself."
    ],
    "Michelle D. Rosado": [
        "To believe in miracles in one thing...to know what miracle you want to manifest right now, and accept it, is another."
    ],
    "Michelle R. Kimball": [
        "In May 1903, Bamba’s insistence on God as his sole master prompted the authorities to post the following “urgent” telegram: “Urgent. Marabout Ahmadou Bamba is making it known that he recognizes no other master but God, and refuses to be summoned for an interview … situation particularly serious."
    ],
    "Mike Donahey": [
        "Christianity is not about how much faith you have. Its about Who your faith is in."
    ],
    "Mike Gayle": [
        "You see, the key to helping other people out of them loneliness is nothing more difficult than good old-fashioned perseverance. It's not always easy, me know that, but you've got to be willing to keep doors open, to carry on trying even if it doesn't look like it's working. You've got to refuse to give up on people, even if them giving up on themselves."
    ],
    "Mlungisi Simelane": [
        "Stop becoming a faith spectator and start becoming a Faith participant. Spectators always play a better game in their minds than in reality. It's in participating where you unlock your true potential."
    ],
    "Molière": [
        "Its as if you think you'd never find"
    ],
    "Mother Angelica": [
        "Unless you are willing to do the ridiculous, God will not do the miraculous. When you have God, you don’t have to know everything about it; you just do it."
    ],
    "Muhammed Bhikha": [
        "Destroy what you have become and become what you did destroy/"
    ],
    "Murray Pura": [
        "Why is it I smell ozone whenever I talk to you? I spend half my time waiting for lightning to strike.",
        "Rainbows everywhere we shone the prism. Later on, when I was praying in my room, I thought: All right. If heaven is white it is a white like the prism. When God burns through it. All the colors of Christ are in the air. Holiness is not one thing, brother, it is not one hue or tint."
    ],
    "Myles Monroe": [
        "Your faith is only as strong as the crisis it survives."
    ],
    "Nancy Guthrie": [
        "My friend, if you are weak—worn out from work, worn down by criticism, weary of constant demands or disappointments—if you have come to the end of yourself, if you've been emptied of your delusions of strength, you're just at the right place to be filled with the goodness of God. You're finally fillable. You're fully dependent."
    ],
    "Nanette Sawyer": [
        "There is a beauty in paradox when it comes to talking about things of ultimate concern. Paradox works against our tendency to stay superficial in our faith, or to rest on easy answers or categorical thinking. It breaks apart our categories by showing the inadequacy of them and by pointing to a reality larger than us, the reality of gloria, of light, of beyond-the-beyond. I like to call it paradoxology—the glory of paradox, paradox-doxology—which takes us somewhere we wouldn’t be capable of going if we thought we had everything all wrapped up, if we thought we had attained full comprehension. The commitment to embracing the paradox and resisting the impulse to categorize people (ourselves included) is one of the ways we follow Jesus into that larger mysterious reality of light and love."
    ],
    "Napoléon Bonaparte": [
        "Always carry champagne! In victory You deserve it & in defeat You need it!"
    ],
    "Natalie Walters": [
        "Only in our weakness will we see God come through for us. It requires us to stake everything... on our faith in God."
    ],
    "Natasha Oladokun": [
        "America, you have left me on \"Read\" more times than I can count,",
        "Buzzed, I go to bed, and buzzing with expectation"
    ],
    "Neil Velez": [
        "You don't need great faith to move mountains, you only need to use the poor faith you say you have."
    ],
    "Nicholas Wolterstorff": [
        "How is faith to endure, O God, when you allow all this scraping and tearing on us? You have allowed rivers of blood to flow, mountains of suffering to pile up, sobs to become humanity's song--all without lifting a finger that we could see. You have allowed bonds of love beyond number to be painfully snapped. If you have not abandoned us, explain yourself.",
        "Faith is a footbridge that you don't know will hold you up over the chasm until you're forced to walk out onto it.",
        "God is not only the God of the sufferers but the God who suffers. ... It is said of God that no one can behold his face and live. I always thought this meant that no one could see his splendor and live. A friend said perhaps it meant that no one could see his sorrow and live. Or perhaps his sorrow is splendor. ... Instead of explaining our suffering God shares it."
    ],
    "Nicole Johnson": [
        "God wants to dance with us. The goal of dancing is NOT to learn the steps. The goal of dancing is to enjoy your partner. We learn the steps but only so we don't have to look down at our feet. We are free to look into the eyes of the one we love."
    ],
    "Nicolás Gómez Dávila": [
        "Faith is not knowledge of an object but communion with it."
    ],
    "Nimish Dayalu": [
        "Killing a belief could be worse than killing a human being. When you kill a human, you take their life, but when you take their faith, they are left without hope, without meaning."
    ],
    "Nozer Kanga": [
        "Faith is the quality of a soul that believes that whatever happens is for our own spiritual growth, and that we will emerge successfully out of this experience."
    ],
    "OS Guiness": [
        "What has happened to create this doubt is that a problem (such as a deep conflict or a bad experience) has been allowed to usurp God's place and become the controlling principle of life. Instead of viewing the problem from the vantage point of faith, the doubter views faith from the vantage point of the problem. Instead of faith sizing up the problem, the situation ends with the problem scaling down faith. The world of faith is upside down, and in the topsy-turvy reality of doubt, a problem has become god and God has become a problem."
    ],
    "Ogor Winnie Okoye": [
        "practice only envisioning yourself at the finish line and be unrelenting and fervent in racing towards that finish line. Undue preoccupation and fixation with the how's, whens, and what ifs will not only derail and further distance you from your destination, but will also feed your mind with those fatal seeds of doubt that make failure inevitable\" ~ Awaken and Unleash your Victor"
    ],
    "Oliver Cowdery": [
        "Then his voice, though mild, pierced to the center, and his words, ‘I am thy fellow-servant,’ dispelled every fear. We listened—we gazed—we admired! ’Twas the voice of an angel from glory—’twas a message from the Most High! and as we heard we rejoiced, while his love enkindled upon our souls, and we were wrapt in the vision of the Almighty! Where was room for doubt? No where; uncertainty had fled, doubt had sunk, no more to rise, while fiction and deception had fled forever!"
    ],
    "Oliver Oyanadel": [
        "Fortune favors the hellbound. If you want to succeed in this life, bow down to the golden calf and deny the existence of God. Down here, you'll have everything you can want, but you'll be thrown out of the Kingdom and burn in the next world, because, as the angels will shout at you while you're burning in hell, \"We are heavenly beings, And We Want Company!\" And so far, you are just not making the cut people. As it is written, \"It is easier for a camel to pass through the eye of a needle than it is for a rich man to enter the kingdom of God."
    ],
    "Orson F. Whitney": [
        "No pain that we suffer, no trial that we experience is wasted. It ministers to our education, to the development of such qualities as patience, faith, fortitude and humility. All that we suffer and all that we endure, especially when we endure it patiently, builds up our characters, purifies our hearts, expands our souls, and makes us more tender and charitable, more worthy to be called the children of God . . . and it is through sorrow and suffering, toil and tribulation, that we gain the education that we come here to acquire and which will make us more like our Father and Mother in heaven."
    ],
    "Os Guinness": [
        "To come to faith on the basis of experience alone is unwise, though not so foolish as to reject faith altogether because of lack of experience ... the quality of a Christian's experience depends on the quality of his faith, just as the quality of his faith depends in turn on the quality of his understanding of God's truth.",
        "Interestingly, God's remedy for Elijah's depression was not a refresher course in theology but food and sleep... Before God spoke to him at all, Elijah was fed twice and given a good chance to sleep. Only then, and very gently, did God confront him with his error. This is always God's way. Having made us as human beings, He respects our humanness and treats us with integrity. That is, He treats us true to the truth of who we are. It is human beings and not God who have made spirituality impractical.",
        "The question the doubter does not ask is whether faith was really useless or simply not used. What would you think of a boy who gave up learning to ride a bicycle, complaining that he hurt himself because his bicycle stopped moving so he had no choice but to fall off? If he wanted to sit comfortably while remaining stationary, he should not have chosen a bicycle but a chair. Similarly faith must be put to use, or it will become useless."
    ],
    "Oz Guinness": [
        "Love and romance are higher, not lower, for not being subject solely to science and math, and so, too, is the goal of our search for faith and meaning."
    ],
    "P.T. Forsyth": [
        "Unless there is within us that which is above us, we shall soon yield to that which is about us."
    ],
    "Pamela R. Jeffers": [
        "God blesses to the degree in which you believe."
    ],
    "Patricia Raybon": [
        "Faith doesn't have to be much. Not any bigger than a mustard seed... That small. Only that much faith you'll need in me, God says, because I am so big. I am the Great I Am. So have faith in me."
    ],
    "Patricia Williams": [
        "Their religion was never something they talked about, aside from offering a brief grace at big meals. They simply tried to abide by the Ten Commandments as best they could, with occasional lapses of racism and prejudice and fractured promises of fidelity."
    ],
    "Patrick Carman": [
        "Faith never stays put. It's always challenging always questioning. That's what makes it real."
    ],
    "Patrick Mouratoglou": [
        "I felt loved and this encouragement restored my faith."
    ],
    "Patrick Overton": [
        "When you walk to the edge of all the light you have and take that first step into the darkness of the unknown, you must believe that one of two things will happen. There will be something solid for you to stand upon or you will be taught to fly."
    ],
    "Patrick Regan": [
        "If God is in the restoration business and I want to align my values with his and to do all I can to see his kingdom come to earth now."
    ],
    "Paul Stamets": [
        "People want to give up the responsibility of being able to understand and because they can't understand then they have faith, and they put their faith in other people who say they can understand."
    ],
    "Paul Tillich": [
        "Faith as the state of being ultimately concerned implies love, namely, the desire and urge toward the reunion of the seperated.",
        "Sometimes I think it is my mission to bring faith to the faithless, and doubt to the faithful.",
        "...history has shown that the most terrible crimes against love have been committed in the name of fanatically defended doctrines."
    ],
    "Paul Torday": [
        "We believe that faith is the cure that heals all troubles.",
        "Faith is the cure that heals all troubles. Without faith there is no hope and no love. Faith comes before hope, and before love. (Sheikh Muhammad ibn Zaidi bani Tihama)"
    ],
    "Paul W. Kahn": [
        "In the Judeo-Christian tradition, we carry forward the basic insight our fundamental relationship to the world is one of love. Christians say that “God is Love,” that God created the universe out of love. The source of God’s Creation is love, and our relationship to the possibility of meaning within this created world is in and through love. The Christian community is a reciprocal relationship among subjects who love and are loved. The subject maintains the meaning of God’s Creation by taking up a Christ-like love toward others. The appearance of meaning in the world—love’s product—is always a manifestation of the divine. Liberalism turns away from this entire tradition of thought, in party because of its association with religion, and in part because this tradition resists the analytic form of reason. For liberalism, religion is individualized and privatized, and thus it cannot be used in the explanation or justification of a public space. If it does invade the public, it threatens irrationality. But religion is no less an effort to understand the character of our experience, and even a secular philosophy must not ignore that experience. We cannot simply deny what we cannot place within our categories of analysis. (221)"
    ],
    "Pauline Réage": [
        "Keep me rather in this cage, and feed me sparingly, if you dare. Anything that brings me closer to illness and the edge of death makes me more faithful. It is only when you make me suffer that I feel safe and secure. You should never have agreed to be a god for me if you were afraid to assume the duties of a god, and we know that they are not as tender as all that. You have already seen me cry. Now you must learn to relish my tears."
    ],
    "Pedro Okoro": [
        "Take God at His Word – because winning the battle doesn't require"
    ],
    "Peggy Cahn": [
        "Faith is like the air in a balloon. If you've got it you're filled. If you don't, you're empty."
    ],
    "Peggy Payne": [
        "God is as real as a station wagon."
    ],
    "Peter Hitchens": [
        "Without a belief in God and the soul, where is the oath? Without the oath, where is the obligation or the pressure to fulfill it? Where is the law that even kings must obey? Where is the Magna Carta, Habeas Corpus, or The bill of Rights? (All of which arose out of attempts to rule by lawless tyranny.) Where is the lifelong fidelity of husband and wife? Where is the safety of the innocent child growing in the womb? Where, in the end, is the safety for any of us from those currently bigger and stronger than we are? And how striking it is that such oaths we use to make us better, not worse."
    ],
    "Peter Rollins": [
        "A faith that can only exist in the light of victory and certainty is one which really affirms the self while pretending to affirm Christ, for it only follows Jesus in the belief that Jesus has conquered death. Yet a faith that can look at the horror of the cross and still say ‘yes’ is one that says ‘no’ to the self in saying ‘yes’ to Christ."
    ],
    "Phil Mitchell": [
        "Faith\" will help put us together on the same direction. Faith is building a relationship with God where he is in control. It is about believing although we do not always see. Do we love God with all our heart, mind, and soul? Can we follow his voice?"
    ],
    "Philip Bennett Power": [
        "The daily circumstances of life will afford us opportunities enough of glorifying God in trust, without our waiting for any extraordinary calls upon faith, our faith. Let us remember that the extraordinary circumstances of life are but few; that much of life may slip past without their occurrence; and that if we be not faithful and trusting in that which is little, we are not likely to be so in that which is great... Let our trust be reared in the humble nursery of our own daily experience, with its ever recurring little wants and trials, and sorrows; and then, when need be, it will come forth, to do such great things as are required of it."
    ],
    "Philip C. Almond": [
        "Whether we believe in the Devil or not is now a matter of choice. It was not always so."
    ],
    "Phillip Cary": [
        "Every time we turn to Christ in faith it is like a moment of Sabbath, a little foretaste of eternal rest and glory. The gift of that moment lies not in what we do but what we receive. It is the holy time set aside to receive the greatest gift of God ever has to give, which is himself, in his own beloved Son."
    ],
    "Pope Benedict-XVI": [
        "The aim of all Christian education, moreover, is to train the believer in an adult faith that can make him a \"new creation\", capable of bearing witness in his surroundings to the Christian hope that inspires him."
    ],
    "Pope Gregory XVI": [
        "Take up the shield of faith and fight the battles of the Lord vigorously. You especially must stand as a wall against every height which raises itself against the knowledge of God. Unsheath the sword of the spirit, which is the word of God, and may those who hunger after justice receive bread from you. Having been called so that you might be diligent cultivators in the vineyard of the Lord, do this one thing, and labor in it together, so that every root of bitterness may be removed from your field, all seeds of vice destroyed, and a happy crop of virtues may take root and grow.",
        "We come to you grieving and sorrowful because We know that you are concerned for the faith in these difficult times. Now is truly the time in which the powers of darkness winnow the elect like wheat. 'The earth mourns and fades away….And the earth is infected by the inhabitants thereof, because they have transgressed the laws, they have changed the ordinances, they have broken the everlasting covenant.",
        "We speak of the things which you see with your own eyes, which We both bemoan. Depravity exults; science is impudent; liberty, dissolute. The holiness of the sacred is despised; the majesty of divine worship is not only disapproved by evil men, but defiled and held up to ridicule. Hence sound doctrine is perverted and errors of all kinds spread boldly. The laws of the sacred, the rights, institutions, and discipline — none are safe from the audacity of those speaking evil. Our Roman See is harassed violently and the bonds of unity are daily loosened and severed. The divine authority of the Church is opposed and her rights shorn off. She is subjected to human reason and with the greatest injustice exposed to the hatred of the people and reduced to vile servitude. The obedience due bishops is denied and their rights are trampled underfoot. Furthermore, academies and schools resound with new, monstrous opinions, which openly attack the Catholic faith; this horrible and nefarious war is openly and even publicly waged. Thus, by institutions and by the example of teachers, the minds of the youth are corrupted and a tremendous blow is dealt to religion and the perversion of morals is spread. So the restraints of religion are thrown off, by which alone kingdoms stand. We see the destruction of public order, the fall of principalities, and the overturning of all legitimate power approaching. Indeed this great mass of calamities had its inception in the heretical societies and sects in which all that is sacrilegious, infamous, and blasphemous has gathered as bilge water in a ship’s hold, a congealed mass of all filth."
    ],
    "Prasanth Jonathan": [
        "When faith is genuine, loving actions follow.",
        "True repentance makes us inwardly humble and visibly reformed and it indicates that our faith is genuine.",
        "Faith is not an emotion. It is an intentional submission and obedience to the sovereignty of God."
    ],
    "Priscilla Shirer": [
        "Disciplined runners consistently clear their heads and focus fully on the journey ahead.. .because their passion and zeal for the goal supersedes the strain. The goal beckons them onward. Passion doesn't negate weariness; it just resolves to press beyond it."
    ],
    "Psalm 145:4": [
        "One generation commends God's works to another."
    ],
    "R. Scott Bakker": [
        "There’s faith that knows itself as faith, Proyas, and there’s faith that confuses itself for knowledge. The first embraces uncertainty, acknowledges the mysteriousness of the God. It begets compassion and tolerance. Who can entirely condemn when they’re not entirely certain they’re in the right? But the second, Proyas, the second embraces certainty and only pays lip service to the God’s mystery. It begets intolerance, hatred, violence."
    ],
    "R.F. Kuang": [
        "If there is a divine creator, some ultimate moral authority, then why do bad things happen to good people? And why would this deity create people at all, since people are such imperfect beings?"
    ],
    "R.K. Harrison": [
        "A life which has never been laid open in penitence and faith before God has little permanence in eternity."
    ],
    "Rachel Joyce": [
        "But maybe it's what the world needs. A little less sense, and a little more faith."
    ],
    "Rachel Marie Kang": [
        "Brokenness wasn’t our beginning. We began as breath bound to the heartbeat of God. We were not damned from the beginning. Darkness was. We were not bad and broken from the beginning. We were believed in from the beginning.",
        "Art, not as a way of claiming that we are right about anything, but art as a way of climbing back toward the light. Yes, art as a way of pushing back the darkness within ourselves, within our world.",
        "You are not just a body of bones and blood and breath, you are a heart bending to hear, you are a soul straining to see something beautiful in the midst of all that breaks."
    ],
    "Rakesh Maria": [
        "I had even more to learn from my juniors. The way they placed their trust, faith, and life at my disposal, put in without fuss the man-hours I demanded of them - it is from them that I learned how to place work before everything else."
    ],
    "Ralph Bouma": [
        "Little faith sees God's hand in great things. Established faith sees God's hand in little things.",
        "It's because we have little faith that we look within instead of without."
    ],
    "Ralph Hodgson": [
        "Some things have to be believed to be seen"
    ],
    "Rami Elias Kremesti": [
        "Spiritual practice takes self-sacrifice but the rewards are immense...",
        "This I say with the hope of reconciling all religions and to bring forth the idea propounded by Rumi that most misunderstandings are disagreements over words... and words are in"
    ],
    "Ramsey Isler": [
        "We all reach a point that is the limit of our understanding. When we stare over the precipice of uncertainty and into the dark unknown that we cannot explain with hard evidence, that is when we trade understanding for belief. At best, we make an educated guess. At worst, we make blind leaps of faith."
    ],
    "Randy Alcorn": [
        "The conflicting missions of the two armies seemed to have no fog, no gray, only black-and-white clarity. I had lived my life in terms of compromise, rule-bending, trade-offs, concessions, bargaining, striking deals, finding middle ground. In these two great armies, there was no such thing. Good was good, and evil was evil, and they shared no common ground.",
        "The vermin explain their sin with sanctimonious language like, \"We've prayed about it and sought counsel, and we feel it's the right thing to do.\" Don't let it down on them that to the Enemy what they feel is inconsequential. His moral laws don't give a rip about how any of them feel. The sludgebags have no more power to vote them in and out of existence than they have power to revoke the law of gravity."
    ],
    "Raquel Gutiérrez": [
        "It was losing faith that got easy."
    ],
    "Ravi Zacharias": [
        "Every worldview has to bring together reason and faith."
    ],
    "Raynetta D. Bradley": [
        "Obedience can cost you your life or give you life, you choose"
    ],
    "Reinhold Neibuhr": [
        "Frantic orthodoxy is never rooted in faith but in doubt. It is when we are unsure that we are doubly sure. "
    ],
    "Rhoda Janzen": [
        "When you're young, faith is often a matter of rules. What you should do and shouldn't do, that kind of thing. But as you get older, you realize that faith is really a matter of relationship - with God, with the people around you, with the members of your community."
    ],
    "Riaz Ahmed Gohar Shahi": [
        "They will become Godly when they will have God in their hearts."
    ],
    "Rich DeVos": [
        "The only thing that stands between a person and what they want in life is the will to try it and the faith to believe it is possible."
    ],
    "Richard J. Foster": [
        "A farmer is helpless to grow grain; all he can do is provide the right conditions for the growing of grain. He cultivates the ground, he plants the seed, he waters the plants, and then the natural forces of the earth take over and up comes the grain...This is the way it is with the Spiritual Disciplines - they are a way of sowing to the Spirit... By themselves the Spiritual Disciplines can do nothing; they can only get us to the place where something can be done."
    ],
    "Richard Rohr": [
        "Faith does not need to push the river because faith is able to trust that there is a river. The river is flowing. We are in it."
    ],
    "Richard Sones": [
        "Over the past 40 years, I have come across lists and short descriptions of the covenant names but couldn’t find anything in-depth. I decided to explore each name, using exegesis of the original Hebrew and Greek, which led to insights that I felt needed to be shared by writing a thorough and detailed book about the meaning and significance of covenant and the names associated with it."
    ],
    "Rick Bass": [
        "Nothing will get you into trouble so deep or as sad as faith."
    ],
    "Riisa Renee": [
        "This in essence is my goal. To set an example by doing what is good. If I live openly and honestly, I set an example of virtue, humanness, restoration, and healing. I give others permission to join me on my journey despite the fear of failure or the rejection it might elicit when they know they are not alone in their experience. The more of us who amass the courage to embark openly on this path, the more normal this experience becomes, effectively eliminating the tactic of shame and isolation that the enemy so often uses to cause us to falter.",
        "Just as He had been doing even before the moment I consciously embarked on this journey, He revealed to me that it was all about love. It always has been—before the foundations of the earth—and it always will be—throughout eternity. The answers I was seeking were found in love, the healing I desperately needed also found in love. The love I sought and so desperately wanted to give was enabled, empowered, and actualized by His divine love. So nothing remains but for me to LOVE as an expression of my appreciation for His love for me: L-live an O-openly V-virtuous E-existence."
    ],
    "Rik Leaf": [
        "Faith is not an anchor; it's a gnawing suspicion that things don’t have to be this way"
    ],
    "Rob Bell": [
        "The moment God is figured out with nice neat lines and definitions, we are no longer dealing with God.",
        "because God has spoken, and everything else is commentary.",
        "Some communities don't permit open, honest inquiry about the things that matter most. Lots of people have voiced a concern, expressed a doubt, or raised a question, only to be told by their family, church, friends, or tribe: \"We don't discuss those things here.\"",
        "Take faith, for example. For many people in our world, the opposite of faith is doubt. The goal, then, within this understanding, is to eliminate doubt. But faith and doubt aren't opposites. Doubt is often a sign that your faith has a pulse, that it's alive and well and exploring and searching. Faith and doubt aren't opposites, they are, it turns out, excellent dance partners."
    ],
    "Robb Moser": [
        "Grace alone, Faith alone, Christ alone, Scripture alone, for the glory of God alone."
    ],
    "Robby Dawkins": [
        "Faith...is spelled R-I-S-K.",
        "Self-preservation is the death of faith for the Church."
    ],
    "Robert Adams": [
        "The Power that knows the way will take care of you. The One who makes the sun shine, the grass grow, the apples grow perfectly on apple trees. The food that sustains us, nourishes us, everything has been lovingly provided for us. Have faith. Trust the Power that knows the way. This is a first step. To have total faith and total trust in the Infinite, the One. You"
    ],
    "Robert E. Lee": [
        "I can only say that I am nothing but a poor sinner, trusting in Christ alone for salvation."
    ],
    "Robert Ferrigno": [
        "The faith is not the problem, Bernadette. The problem is the faithful."
    ],
    "Robert Fritz": [
        "Faith was the excuse you used if you didn't have a good argument."
    ],
    "Robert K. Greenleaf": [
        "Faith is the choice of the nobler hypothesis.' Not the noblest, one never knows what that is. But the nobler, the best one can see when the choice is made."
    ],
    "Robert L. Short": [
        "If we require some kind of sign, or \"proof,\" for our belief in God, then we believe, or place our tust, not in God but in the sign or proof."
    ],
    "Robert Schuler": [
        "When you are down to nothing, God is up to somethng. It is up to you to reach out to find what God is up to for you."
    ],
    "Rohadi Nagassar": [
        "Belonging should be abundant, available to all, so all may flourish and be whole.",
        "True belonging and wholeness are found in how we relate to one another and our neighbor in love."
    ],
    "Ronie Kendig": [
        "Plans were in place. The team ready to move. Righteousness would hold evil accountable."
    ],
    "Roseanna White": [
        "Watching you has taught me that a man need not be weak to have a faith, but is made strong by it."
    ],
    "Rosemary Clement-Moore": [
        "Faith isn't absence of doubt. It's belief without proof, not without question."
    ],
    "Rousseau Jean - Jacques": [
        "I perceive God everywhere in His works. I sense Him in me; I see Him all around me."
    ],
    "Rowan Williams": [
        "[Knowing God]... call it love, yes, only that can sound too emotional, or call it faith, and that can sound too cerebral. And what is it? Both, and neither... [its] the decision to be faithful, the patient refusal of easy gratifications... of Jesus' prayer in Gethsemane and on the cross, that bloody crown of love and faith. That is how I learn finally of a God who will not be fitted into my catergories and expectations... the living truth too great for me to see, trusting that He will see and judge and yet not turn me away... That is the mercy which will never give us, or even let us be content with less than itself and less than the truth... we have seen the truth enacted in our own world as mercy, grace and hope, as Jesus, the only-begotten, full of grace and truth.."
    ],
    "Rudzani Ralph": [
        "Doing what is right to GOD gives you peace not regret"
    ],
    "Rush": [
        "I've got my own moral compass to steer by"
    ],
    "Russell M. Nelson": [
        "Elder Oaks describes his colleague as a 'spiritually sensitive man of great faith who does not let his remarkable worldly knowledge deflect him from the impressions of the Spirit or from his insights of the gospel. His spiritual influence is that everyone becomes more spiritual in his presence. When he comes into the room, you remember who You are (my emphasis). He is a radiant spiritual being.'"
    ],
    "Ruth Benedict": [
        "Japan likewise put her hopes of victory on a different basis from that prevalent in the United States. (...) Even when she was winning, her civilian statesmen, her High Command, and her soldiers repeated that this was no contest between armaments; it was pitting of our faith in things against their faith in spirit."
    ],
    "Ruth Park": [
        "Elva had said nothing to anyone. She prayed earnestly that she was \"all right\", explaining over and over again to God what the doctor had said, and how she couldn't properly look after the children she already had. Elva liked to pray in front of a statue similar to the one in her mother's living-room. She was not praying to the statue, but it was a kind of magical doll that kept her thoughts focussed on the Being to whom she prayed."
    ],
    "S.A. Chakraborty": [
        "It is not blasphemous to say this world is vast, that much of its history remains shrouded. There are things God set beyond our understanding.",
        "I won't say anything but I'm done with the Tanzeem.\"",
        "Dazed, he went through his ablutions. Then Ali stepped back, letting the crowd sweep him away as he surrendered to the familiar rhythm and movement of prayer.",
        "We have a verse like that - like what Nisreen said. We say God is the light of the heavens and the earth, that it's a light steady and protected as a lamp behind glass and shines as brightly as a star. That it is always there to guide us."
    ],
    "Saadia Mian": [
        "I realized that, by shying away from my accomplishment, I had been making the same mistake that is made by people who question whether or not they should wear hijab--avoiding a good deed because they are not perfect in other ways. The same goes for any act of religious devotion. We allow ourselves to get deterred from doing good because we are not good enough. If we say that out loud, it sounds absurd. And yet we do it. It is one of Satan's favorite tricks to steer someone off the path who cannot be tricked with other transgressions."
    ],
    "Sadeq Hedayat": [
        "Facing death, I saw faith and religion as feeble and childish - almost a kind of entertainment for the healthy and the fortunate - a soul-consuming condition when facing the horrifying reality of death."
    ],
    "Sahar Qumsiyeh": [
        "I grew up close to Bethlehem and the only branch where I could attend church was the BYU Jerusalem Center. Palestinians living in the West Bank are not allowed into Jerusalem, so for years, I had to sneak into Jerusalem, getting shot at sometimes and risking being arrested so I could attend church services. The trip would take three hours and would involve me climbing hills and walls and hiding from soldiers. I felt that each Sabbath I was given the strength and protection I needed to get to church.",
        "When I taught at the Arab American University and lived in Zababdeh, I had a neighbor who was a shepherd. Each morning, he would take his sheep out to the fields. His sheep followed him, sticking close together. One day, the shepherd forgot something and had to go home to get it. He left his sheep by my house and went back home. The sheep stood still and waited for the return of their shepherd. There was a field full of long, green grass by the side of the road, but the sheep did not go there. They waited patiently for their shepherd to return. They trusted that their shepherd would lead them to a much better place. Our Savior is the Good Shepherd, and if we trust Him, He will lead us to green fields, where we will find happiness and peace. As tempting as the grass may seem on the side of the road, I know that if I keep my eyes on my Shepherd and follow Him always, I will be fed spiritually and physically."
    ],
    "Saint Augustine": [
        "Grant what Thou commandest, and command what Thou dost desire."
    ],
    "Saju": [
        "A relationship lasts in faith."
    ],
    "Sam Allberry": [
        "In much of our thinking, singleness, if not downright bad, is certainly not seen as good. One writer has noticed the difference between Christian books on marriage and those on singleness. In the books on marriage, marriage is assumed to be a great thing and all that remains is to understand it better, and perhaps be aware of one or two potential pitfalls that might arise. But books on singleness typically have a different starting point. Singleness is assumed to be pretty much awful. The point of the books is, therefore, to see if we might to eke out something just about tolerable from it. Even the way we describe singleness reflects this. It is almost always defined in the negative, as the absence of something. It is the state of not being married. It is the absence of significant other. This defining by negation reinforces the idea that there is nothing intrinsically good about singleness. It is merely the situation of lacking what is intrinsically good in marriage."
    ],
    "Sam Shepard": [
        "I believe in my mask-- The man I made up is me"
    ],
    "Sandra Rodriguez Barron": [
        "This is the one who will find us. He's the one who will lead them all back to me someday. He's the explorer. El curioso."
    ],
    "Sara Ella": [
        "But it is when we are not ourselves that believing in the impossible - in the unseen - becomes most vital. We must believe in something beyond you or I."
    ],
    "Sarah Mackenzie": [
        "It is tempting to idolize certain aspects of education. We value good grades, high test scores, elite college degrees, and lucrative careers. But out obsession keeps us from remembering what education is for. Education is for love"
    ],
    "Sarah Sundin": [
        "Don't you know God makes us strong? He didn't create us to be completely independent, but interdependent. That's why he gave us families. That's why he gave us friends. That's why he gave us himself."
    ],
    "Saul Alinsky": [
        "Love and faith are not common companions. More commonly power and fear consort with faith....Power is not to be crossed; one must respect and obey. Power means strength, whereas love is a human frailty the people mistrust. It is a sad fact of life that power and fear are the fountainheads of faith."
    ],
    "Scott Cunningham": [
        "We are not on this planet to ask forgiveness of our deities"
    ],
    "Scott Hahn": [
        "As we grow detached from things, we come (with God's help) to master our desires, and we give the mastery over to God. Discipline and divine grace heal the intellect and the will of the effects of concupiscence. We can begin to see things clearly."
    ],
    "Sesan Kareem": [
        "it is not what happens to you, it is what happens in you."
    ],
    "Shahid Islam": [
        "Nobody think about that broken heart... life goes on, broken heart never join together but it tries very hard to get joined again. That;swhy may be it said \"Heart is like a mirror, if its broken can never be joined."
    ],
    "Shalom Arush": [
        "Nature\" is another name for the miracles that are so commonplace in our lives that we take for granted and have grown used to seeing them."
    ],
    "Shane Hipps": [
        "Truth without love, isn't."
    ],
    "Shaneen Clarke": [
        "Despite the attempts by Dawkins and others to postulate their unproven theories, according to the Word, God was not created. Rather He is self-existent. As he told Moses ‘ I AM WHO I AM’ (Exodus 3:14) The concept of a transcendent, eternal God who has always been is certainly difficult to wrap one’s mind around. But it is equally difficult to fathom what atheists believe.",
        "Silence is like a battery charger for you and me, just like the mode of your phone as it is charged in the silence of the night.",
        "If your life’s calling has never been revealed, don’t search for the answers in the local library or a self-help seminar. Get in touch with the source of all greatness. Dare to call on God.",
        "What you confront will die, what you tolerate will dominate."
    ],
    "Shannon l. Alder": [
        "Spiritual pain is when you can’t stand another moment not knowing the real truth, and when you finally do know you can’t let go."
    ],
    "Sheila Walsh": [
        "But the witness of the substitutionary atonement of Jesus is that God's most difficult promise has been kept.",
        "The Father is truly the only Promise Maker who is in earnest a Promise Keeper. A promise from God is a promise kept."
    ],
    "Shellie Rushing Tomlinson": [
        "One, just one, but definitely one of the great benefits of private prayer is that you can’t hide from your motives. In corporate prayer, we can sound like “all that”. We can blow Jesus smoke like nobody’s bizness in a crowd but, get alone with Him, and He won’t let you get away with the fake stuff. Try blowing Jesus smoke in your prayer closet and you’ll cough on it every time. Truth? That penetrating gaze of His hurts, but afterwards, it never fails to heal."
    ],
    "Sheri L. Dew": [
        "If you're serious about sanctification, you can expect to experience heart-wrenching moments that try your faith, your endurance, and your patience."
    ],
    "Sherri J. Cullison": [
        "If we let go of faith in Him, we may slip back into the darkness and the danger. Let go of your struggle and hold tight to your faith.",
        "When it seems you may be lost at sea, drowning in despair in the sea of emotions, it's hard to see the light in the distance. But there is a lighthouse shining from shore to shore, beckoning to come where it's safe.",
        "I believe suicide is one of the strongest tools yet that the enemy uses to destroy lives. Not just for the ones that end their lives, but for those left behind."
    ],
    "Sherry K. White": [
        "People have a hunger to experience the spectacular, but the Lord is supernatural.",
        "Going back to legalistic roots contaminates the blood of Jesus."
    ],
    "Sigrid Undset": [
        "Her heart felt as if it were breaking in her breast, bleeding and bleeding, young and fierce. From grief over the warm and ardent love which she had lost and still secretly mourned; from anguished joy over the pale, luminous love which drew her to the farthest boundaries of life on this earth. Through the great darkness that would come, she saw the gleam of another, gentler sun, and she sensed the fragrance of the herbs in the garden at world's end."
    ],
    "Sinclair B. Ferguson": [
        "Our faith and works are merely reflections of the salvation we have received, not a contributing factor to it."
    ],
    "Smith Wigglesworth": [
        "It is better to live ready than to get ready!"
    ],
    "Sol Luckman": [
        "atheist: (n.) one who dislikes people who believe in God."
    ],
    "Soren Kieregaaard": [
        "What looks like politics, and imagines itself to be political, will one day unmask itself as a religious movement."
    ],
    "Spencer C Demetros": [
        "It all comes down to a choice. Either choose a life separate from God, which comes with the worry that things can fall apart at any moment, or follow the Lord and enjoy extraordinary confidence in knowing you can achieve greatness and will have the happiest of endings.",
        "Satan to Jesus: Well, I see someone has a bad case of the hangries. You might want to consider using your godly powers to turn these desert rocks into loaves of bread. Maybe if you engage in some serious carb-loading, you’ll regain what little sense of humor you had before you started this ridiculous hunger strike.",
        "The Bible doesn’t tell us exactly why God wasn’t satisfied with the fruits and veggies Cain offered up. Maybe he kept the juiciest peaches and sweetest mangoes for himself and offered God nothing but brussels sprouts and spinach.",
        "I’m not sure what made me think God would choose to reveal himself to little ol’ me. I think I believed that if I pleaded often and hard enough, he would see how sincere I was and grant my request, kind of like Linus and the Great Pumpkin. My sincerity would win him over so he would choose my pumpkin patch -- or, in this case, my bedroom -- to make a brief personal appearance. Unfortunately, that never happened.",
        "Skin boils! Boils cause serious pain and physical suffering, and you also have to consider the ugliness factor. Even the most powerful zit cream on earth would be no match for the Lord Almighty’s epidermal masterpieces. So this one wins for my pick of the nastiest of the first nine plagues -- a dubious honor indeed."
    ],
    "Sri Devi Om": [
        "In this impermanent world, keep immense trust in the divine. Where there is the divine, there is Jaya or victory. There is no second thoughts to this."
    ],
    "Sri Sri Ravi Shankar": [
        "Faith is realizing that you always get what you need."
    ],
    "St. Athanasius": [
        "Dead men cannot take effective action; their power of influence on others lasts only till the grave. Deeds and actions that energise others belong only to the living. Well, then, look at the facts in this case. The Saviour is working mightily among men, every day He is invisibly persuading numbers of people all over the world, both within and beyond the Greek-speaking world, to accept His faith and be obedient to His teaching. Can anyone, in face of this, still doubt that He has risen and lives, or rather that He is Himself the Life? Does a dead man prick the consciences of men...?"
    ],
    "St. Augustine of Hippo": [
        "Understanding is the reward of faith. Therefore, seek not to understand that you may believe, but believe that you may understand."
    ],
    "St. Therese of the Child Jesus": [
        "In order that love be fully satisfied, It is necessary that It lower Itself and that It lower Itself to nothingness and transform this nothingness into fire.",
        "The closer one approaches to God, the simpler one becomes."
    ],
    "St. Thérèse of Lisieux": [
        "Without the interior light of grace I would have undoubtedly pitied myself, but in the midst of darkness I found myself divinely illumined."
    ],
    "Stacy Angelique McDonald": [
        "Are we willing to lay down our lives and pick up His in return? Again, many will emphatically answer yes, all the while a casual look into their lives at the fruit they are manifesting will prove just where their hearts truly lie."
    ],
    "Stanislaw Lem": [
        "Faith is, at one and the same time, absolutely necessary and altogether impossible."
    ],
    "Stefne Miller": [
        "I don't think there's anything wrong with borrowing someone else's faith to get you through until you get enough on your own."
    ],
    "Stephanie Oakes": [
        "That's how you avoid becoming a moth,\" he says. \"Stop asking others what to believe. Figure it out for yourself."
    ],
    "Stephen Douglass": [
        "I’M LOSING FAITH IN MY FAVORITE COUNTRY"
    ],
    "Stephen K. Ray": [
        "PRAISE FOR 'THE JOURNEY HOME'"
    ],
    "Steve Farrar": [
        "Waiting is an exercise of faith that demonstrates the condition of our hearts. Waiting on God is an act of faith. And faith is what separates the men from the boys."
    ],
    "Steve Kluger": [
        "Never, ever stop believing in magic, no matter how old you get. Because if you keep looking long enough and don't give up, sooner or later you're going to find Mary Poppins."
    ],
    "Steve Turner": [
        "A corollary of this has been that Christians have thought that they should only create art with a Pollyanna quality to it: paintings of birds and kittens, movies that extol family life and end happily, songs that are positive and uplifting – in short, works of art that show a world that is almost unfallen where no one experiences conflict and where sin is naughty rather than wicked."
    ],
    "Sting": [
        "Without the voice of reason, every faith is its own curse.\""
    ],
    "Stuart Archer Cohen": [
        "In that moment, I understand the way that the noblest yearning for duty and sacrifice can be mixed up with all that is savage and shameful, like in the Bible, where a just and merciful God tells you to kill everyone, kill the children, kill the livestock, kill John Polling, leave nothing alive to sully this pure and just world. Except when it's all done you find out that wasn't really God after all, just some politician, or maybe it was God, but he taps you on the shoulder and says, 'No, dude, that isn't what I meant,' and leaves you sitting in a Dairy Queen in Bothell with blood on your hands and no further orders..."
    ],
    "Susan Howatch": [
        "The organist was almost at the end of the anthem’s long introduction, and as the crescendo increases the cathedral began to glitter before my eyes until I felt as if every stone in the building was vibrating in anticipation of the sweeping sword of sound from the Choir."
    ],
    "Susan Meissner": [
        "Sometimes asking God for a reason for something is like asking Him why the sky is blue. There is a complex, scientific reason for it, Claire, but most children, including you, are content with knowing it is blue because it is. If we understood everything about everything, we would have no need for faith.",
        "I used to think mercy meant showing kindness to someone who didn't deserve it, as if only the recipient defined the act. The girl in between has learned that mercy is defined by its giver. Our flaws are obvious, yet we are loved and able to love, if we choose, because there is that bit of the divine still smoldering in us."
    ],
    "Susanne Whitlock": [
        "Your relationship with God is the thing the enemy fears most, knowing it alone has the power to crush his evil kingdom."
    ],
    "Susie Larson": [
        "Our witness is only as strong as our freedom is real. We can have the most noble convictions in the world, but if we are snarky and impatient when we don't get our way, those things will interfere with our influence. If we gossip more than we pray, those misspoken words will demolish our influence. If our addictions get in the way of living out our convictions, we'll have mostly a negative influence."
    ],
    "T. Kingfisher": [
        "Marra no longer had much faith in fate. She had been born a princess, which should have been lucky, but the price for never going hungry was to be caught in a struggle between people too powerful to call to justice."
    ],
    "Tariq Ramadan": [
        "Intellect is a part of a good faith. Intellect is the light, the heart is the direction."
    ],
    "Terri Clifton": [
        "Strategy and physics are in every aspect of life. Think before you act. - Terri Clifton"
    ],
    "Terry Crews": [
        "A healthy faith empowers you by giving a sense of meaning and purpose to go out and be good and do good in the world. A cult does the opposite. A cult robs you of any agency and power you might have outside the group."
    ],
    "Terry Tempest Williams": [
        "This is my living faith, an active faith, a faith of verbs: to question, explore, experiment, experience, walk, run, dance, play, eat, love, learn, dare, taste, touch, smell, listen, speak, write, read, draw, provoke, emote, scream, sin, repent, cry, kneel, pray, bow, rise, stand, look, laugh, cajole, create, confront, confound, walk back, walk forward, circle, hide, and seek.",
        "Faith is not about finding meaning in the world, there may be no such thing -- faith is the belief in our capacity to create meaningful lives.",
        "How do we remain faithful to our own spiritual imagination and not betray what we know in our own bodies? The world is holy. We are holy. All life is holy.",
        "There is no one true church, no one chosen people.",
        "I accept the Organic Trinity of Mineral, Vegetable, and Animal with as much authority as I accept the Holy Trinity. Both are sacred."
    ],
    "Tertullian": [
        "Unhappy Aristotle! Who invented for these men dialectics, the art of building up and pulling down; an art so evasive in its propositions, so far-fetched in its conjectures, so harsh, in its arguments, so productive of contentions — embarrassing even to itself, retracting everything, and really treating of nothing! Whence spring those"
    ],
    "Tessa Afshar": [
        "I mean that the reason God seems to act in ways that make no sense to us is that our perceptions are wrong. Our expectations are subtly twisted. We long for things that harm us and run from the things that grow and heal us. We think good is bad and bad is good. God acts rightly, but to us, it seems confusing. Or sometimes plain wrong."
    ],
    "The Abundance Publishing": [
        "Heavenly Father,",
        "Prayers for Magnetic Financial Breakthroughs is not a common prayer book, but a framework to help you overcome financial obstacles. This book offers more than just prayers; it provides biblical principles to handle your finances with wisdom, as well as affirmations, inspiration, and prompts to reflect on what actions you can take to manifest the abundance that is your birthright."
    ],
    "The Rescuers": [
        "Have faith little one ‘til your hopes and your wishes come true. You must try to be brave."
    ],
    "Therese Doucet": [
        "Leaving your religion and having to invent your own system of values is a big deal, after all."
    ],
    "Thomas Harris": [
        "In her way, she was a hard one. Faith in any sort of natural justice was nothing but a night light; she knew of that. Whatever she did, she would end the same way with everyone does: flat on her back with a tube in her nose, wondering, \"Is this all?"
    ],
    "Thomas Lye": [
        "As prayer without faith is but a beating of the air, so trust without prayer [is] but a presumptuous bravado. He that promises to give, and bids us trust His promises, commands us to pray, and expects obedience to his commands. He will give, but not without our asking."
    ],
    "Thomas Okey": [
        "And how shall we know the will of God?\""
    ],
    "Thurman L Faison": [
        "Let us keep in mind that we do not have to go to the scriptures inorder to approach God. We do not have to find the right scripture inorder to talk to God\"."
    ],
    "Tiffani Davis": [
        "Recognize that any negative, self-deprecating thoughts about yourself don’t come from God. Saturate your mind with scriptures that will not",
        "Who we are and how we think of ourselves should be shaped by who God is. Why? Because the Word says, we were created in His image.",
        "Remember, when people hate on the promise God has given you and the calling on your life, it’s often more about them than you.",
        "Be mindful of the company you keep, and be aware of the you who shows up when around them.",
        "There should be no fear or doubt about carrying out God’s will because our ability is tied to God’s willingness to see His plan come to pass.",
        "When you rely on people, you seek limited sources of wisdom when all wisdom flows from",
        "If we allow ourselves to be defined by what others say about us we will constantly feel inadequate and unworthy.",
        "For those with the wrong perspective, your success exposes their inadequacies and comfort",
        "But I realize now you can’t expect something from people who don’t have it in them to give.",
        "I am and how I am because I am made in the image of God. Whether short or tall, no matter the tone of your skin or the sound of your voice, you’re created as the Creator intended, and that belief should supersede any cultural definition of desirability or beauty.",
        "The failure to recognize and uproot the weeds",
        "Change of people, places, and things may be necessary to go from survival mode to thriving and move from glory to glory. Heed the lesson of Moses and let go of what seems good so you can receive God’s best."
    ],
    "Tim Carter my dad": [
        "You can do anything you want to do, if you want to do it bad enough."
    ],
    "Tim Lott": [
        "Depression is about anger, it is about anxiety, it is about character and heredity. But it is also about something that is in its way quite unique. It is the illness of identity, it is the illness of those who do not know where they fit, who lose faith in the myths they have so painstakenly created for themselves. [...] It is a plague - especially if you add in its various forms of expression, like alcoholism, anorexia, bulimia, drug addiction, compulsive behaviour of one kind or another. They're all the same things: attempts to avoid disappearance, or nothingness, or chaos."
    ],
    "Tim Powers": [
        "Thus Milton refines the question down to a matter of faith,\" said Coleridge, bringing the lecture to a close, \"and a kind of faith more independent, autonomous - more truly strong, as a matter of fact - than the Puritans really sought. Faith, he tells us, is not an exotic bloom to be laboriously maintained by the exclusion of most aspects of the day to day world, nor a useful delusion to be supported by sophistries and half-truths like a child's belief in Father Christmas - not, in short, a prudently unregarded adherence to a constructed creed; but rather must be, if anything, a clear-eyed"
    ],
    "Tobsha Learner": [
        "Believe, my child. Faith is the food of survival."
    ],
    "Todd Starnes": [
        "I once heard a Chicago-area pastor put it this way: we don't need more Americans bowing down to the Democrat donkey or the Republican elephant. We need more Americans bowing down to the Lion of Judah."
    ],
    "Tom Quinn": [
        "There is no great religion without a great schism. All of them have it. And that's because you're dealing with something called faith. And faith is not something you can prove; faith is personal opinion. Uh, when you're dealing with something with certainty, like, y'know, science or logic, you don't have the--there's no wiggle room; that's why history is not filled with warring math cults, y'know, because you can settle the issue; you can prove something to be right or wrong, and that's the end of the argument: next case. Whereas, when you're dealing with faith, you can"
    ],
    "Tommy Caldwell": [
        "For those of you peeking over the fence at Christianity, you don’t clean yourself up before you get in the shower. You jump right in."
    ],
    "Tosca Lee": [
        "But most of all, I wanted to tell him that I would stay, because I had nowhere else to be, no other thing or person in this world to cling to, and no other answers but what he might give me."
    ],
    "Tracie Miles": [
        "I can only imagine how happy life would be if we could stay so grounded in our faith that we would never waver in our positive attitudes."
    ],
    "Trevor Byrne": [
        "There we go, that word again: faith. Pajo fuckin loves it. I fuckin hate it. I hate it cos there's no way o trickin yerself into it, no amount o thinkin about it can get yeh there - yeh have it or yeh don't. And I don't."
    ],
    "Tryon Edwards": [
        "Duty performed gives clearness and firmness to faith, and faith thus strengthened through duty becomes the more assured and satisfying to the soul."
    ],
    "Tyrrel Hawker MC": [
        "I know the landmarks in the education of my soul are all periods of suffering - Lanoe Hawker 4.5.16"
    ],
    "Ursula Hegi": [
        "Some acts of faith, I believe, have the power to grant us something infinitely wiser than we imagine"
    ],
    "Visakha Dasi": [
        "I saw that, although they were at the mercy of the sweltering heat, or the pains of aging or poverty, they could tolerate these because their faith gave them the hope of being united in spirit with a supernatural presence."
    ],
    "Vladimir Savchuk": [
        "Growing in the Lord brings not only freedom but also an ongoing victory.",
        "Although our spirit is perfect forever, we are continuously being perfected in our souls.",
        "Many Christians burn out because they neglect to minister to the Lord.",
        "If it feels like you’re being buried, remember you’re only being planted.",
        "Every Christian has the armor of God, but not every Christian wears it. The armor doesn’t work if it’s not worn.",
        "People get tired of running toward God because it’s hard to run with a weight on their backs.",
        "Spiritual hunger follows spiritual feeding.",
        "Having salvation protects us from the wrath of God, but wearing salvation protects us from the attacks of the devil.",
        "You are not a son by worth; you’re a son by birth.",
        "My setback is a set up for a comeback.",
        "Demons visit dry places, but they settle only in dead places.",
        "God’s goal for humanity was dominion, not deliverance.",
        "We are either walking in dominion over the devil or living under his dominion of sin.",
        "Some experience deliverance by going through a prayer line, others through personal prayer life.",
        "Remember, repent, and repeat the first works. These are three simple steps to coming back to your “first love.",
        "We fast because we have a calling to fulfill, calamities to overcome, spiritual enemies to conquer and our connection to God to maintain.",
        "Your sin and failure is not your identity. Jesus is your identity.",
        "Jesus’ death on the cross defeated and disarmed the devil.",
        "Deliverance is God working for you; discipline is God working in you.",
        "Spiritual warfare is fought with spiritual weapons.",
        "Prayerful Christians are powerful Christians.\u2028Prayerless Christians are powerless Christians.",
        "God anoints us for winning spiritual battles, not arguments with people.",
        "Pruning is not punishment; it’s a preparation for a greater harvest",
        "Strongholds that are built over time get destroyed over time.",
        "Worship the Lord instead of whining.",
        "God doesn’t want to be a means to a goal, even if that goal is deliverance.",
        "Truth is more than facts. Facts change; truth is stable.",
        "If you are losing your hunger for God, force-feed yourself until hunger kicks in.",
        "God’s armor doesn’t prevent an “evil day,” but it protects us from becoming evil people.",
        "Instead of moving from deliverance to deliverance, God intends for us to move from deliverance to dominion.",
        "Satan has the advantage over spiritually sleeping saints; he can sift them.",
        "God has more faith in you than you will ever have in Him.",
        "To walk in dominion we must:",
        "The period between deliverance and dominion is usually marked by a miserable wilderness.",
        "The strongman is a demon; a stronghold is a house of thoughts. The strongman comes quickly and usually exits quickly.",
        "Where the mind goes, man follows.",
        "God doesn’t remove something good if he doesn’t plan to bless you with something better.",
        "Don’t settle for manna when God has promised milk and honey.",
        "So often during our dry times, we tend to remember the things we should forget and forget the things we should remember.",
        "How to renew your mind?",
        "Our minds must reflect who we are, not what we are going through.",
        "If you want to go and sin no more, you must embrace Jesus’ gift of “no condemnation.",
        "The blood of Jesus has a voice, and it’s a weapon against the forces of darkness.",
        "Battles are proof that we are no longer slaves.",
        "Truth is like soap, it only works when it is applied.",
        "Prayer is a weapon, but it’s also a battlefield.",
        "Our thoughts must be filled with the promises of God, not with the problems of life.",
        "Your calling is an answer to the cry.",
        "Whatever is not removed, you are empowered to overcome.",
        "How we respond in the spiritual wilderness will determine how long we will stay there.",
        "The Holy Spirit can’t bring to memory verses you didn’t memorize.",
        "Constant digging in the past without the Holy Spirit’s guidance makes us spiritual archaeologists, not sons and daughters.",
        "Truth is like soap; it only works when applied.",
        "Don’t waste your anointing on battles that God didn’t call you to.",
        "Deliverance gets the demons out, discipleship keeps them out.",
        "Complaining prolongs your spiritual wilderness; confessing God’s Word shrinks it.",
        "Israel didn’t get what they were promised; they got only what they fought for.",
        "God wants you to move:",
        "When God is silent in your life, that might mean you’re taking a test.",
        "If you don’t let your situation change your revelation, then your revelation will transform your situation.",
        "When we remove the mask, God will remove the enemy.",
        "Sooner or later what we do in secret will become public.",
        "Don’t wait until the enemy is gone before you start to eat in the presence of your king."
    ],
    "W. Scott Lineberry": [
        "For many, the search for Jesus is initiated from experiencing an event in life so powerful, it awakens the dragons of faith; from pain so deep, it calls on the hidden fears of the soul in an effort to survive. For others it means a serious personal life survey that ultimately forces the confrontation with the futility, anesthetics, and despair in their lives."
    ],
    "Walter Knott": [
        "No man succeeds without faith. Whether you call it religious faith or label it something else. I don't feel anything worthwhile is accomplished without it. When you believe there is a Supreme Being guiding the destiny of this universe and that within each of us there is a little part of that Being, then you will have faith in yourself, in your country, in that Supreme Being, and in humanity itself."
    ],
    "Wendy M. Wright": [
        "The liturgical year roots our faith. It grounds the invisible, animating our lives in the visible, tactile world. It is elemental. It drapes flesh on the skeletons of our too-ghostly religiosity. It connects heaven with earth, divine with human. It allows us to access the mysteries of our faith. In its feasts and fasts we taste and see God."
    ],
    "Wendy Widder": [
        "Abraham didn't have to know the answer-he knew the antidote. He knew God could fix it.",
        "God doesn't give us everything we deeply desire. The truth is, He hears the cries of our hearts, and He does answer. But as God, He holds the right to answer His way. The more significant truth is that He goes beyond our desires."
    ],
    "Whitney Otto": [
        "All you have to go on is the faith of a kiss."
    ],
    "Wilaiwan Schultz": [
        "Your Dream is like the star in the sky. It is just a fraction compared to who you are."
    ],
    "Wilfred Grenfell": [
        "I have found more inspiration in the cottages of fishermen than in the palaces of the rich."
    ],
    "William  West": [
        "That was his senior year,” Jonah said. “He was such a handsome young man. Destined for greatness. It’s hard to live with all the sadness and anger that erupts when a tragic thing happens, like what took my Jacob."
    ],
    "William Cowper": [
        "God moves in mysterious ways"
    ],
    "William Greenough Thayer Shedd": [
        "There is a strangely softening power in the blood of Christ. The fabled Medusa's head was said to turn every one who looked upon it into stone ; but the Cross and the Holy Sufferer upon it is a sight that converts the beholder from stone into flesh. (270)"
    ],
    "William Harwood": [
        "The difference between faith and insanity is that faith is the ability to hold firmly to a conclusion that is incompatible with the evidence, whereas insanity is the ability to hold firmly to a conclusion that is incompatible with the evidence."
    ],
    "William O Paulsell": [
        "It is one thing to have faith based on a body of doctrine, but it is quite another to build our faith on the experience of God’s presence in our lives. It is a matter of seeing reality as it actually is, not as others want us to see it. William James said, ‘The range of mystical experience is very wide."
    ],
    "William Salter": [
        "As the essence of courage is to stake one's life on a possibility, so the essence of faith is to believe the possibility exists."
    ],
    "William Sloane Coffin": [
        "I love the recklessness of faith. First you leap, and then you grow wings.",
        "There is nothing anti-intellectual in the leap of faith, for faith is not believing without proof but trusting without reservation."
    ],
    "Yisroel Meir Ha-Cohen": [
        "With faith, there are no questions; without faith, there are no answers."
    ],
    "anais nin": [
        "The man who was once starved may revenge himself upon the world not by stealing just once, or by stealing only what he needs, but by taking from the world an endless toll in payment of something irreplaceable, which is the lost faith."
    ],
    "corrie ten boom": [
        "when we are powerless to do a thing, it is a great joy that we can come and step inside the ability of Jesus"
    ],
    "elizabeth gilbert ": [
        "The search for God is a reversal of the normal, mundane worldly order. In search for God, you revert from what attracts you and swim toward that which is difficult. You abandon your comforting and familiar habits with the hope (the mere hope!) that something greater will be offered you in return for what you have given up.. if we truly knew all the answers in advance as to the meaning of life and the nature of God and the destiny of our souls, our belief would not be a leap of faith and it would not be a courageous act of humanity; it would just be.. a prudent insurance policy."
    ],
    "eugenia price": [
        "if someone has just hurt you or broken your heart, if someone has just died, all the grace you need is there-waiting for you to receive it. As long as we are pulled inward-despair and self attention, we aren't free to reach for God's grace. If we mean to leave ourselves alone, we must keep a hand free."
    ],
    "michel de montaigne": [
        "Confidence in others' honesty is no light testimony of one's own integrity."
    ],
    "pascal": [
        "To make a man a saint, it must indeed be by grace; and whoever doubts this does not know what a saint is, or a man."
    ],
    "paula marshall": [
        "True love asks no questions, makes no reservations, but puts itself unconditionally into the hands of the loved one."
    ],
    "phillip yancey": [
        "We need faith and the mind of the Lord Jesus to recognize something of lasting value in even our most ordinary tasks."
    ],
    "Émile Coué": [
        "Always think of what you have to do as easy and it will become so."
    ],
    "沧月": [
        "She stared at him in a daze, and muttered incredulously: “You…you will also get hurt too?",
        "I… I think…” reasoning about this, she suddenly ate her words obediently and tried to change the argument, starting to flatter him: “It’s great to be with you, Shifu!",
        "Of course you can, Ah-Yan. You are more powerful than you think.” Seeing the knife mark in her palm, Shi Ying’s consistent stern tone showed approval for the first time: “Be confident in yourself. Remember: as long as you are willing, you will always be able to do it, and you will always be in time!",
        "There is always another solution.” Shi Ying bowed his head again, wrote a letter by the window, then said faintly: “You have grown up. Don’t run away as soon as you encounter some trouble."
    ]
}