{
    "A.C. Bhaktivedanta Swami Prabhupada": [
        "Anyone who is steady in his determination for the advanced stage of spiritual realization and can equally tolerate the onslaughts of distress and happiness is certainly a person eligible for liberation."
    ],
    "A.G. Howard": [
        "Sometimes a flame must level a forest to ash before new growth can begin.",
        "Tearing down the rest of the world won't make you happy. Look inside yourself. Because finding who you were meant to be? What you were put into this world to do? That's what fills the emptiness. It's the only things that can."
    ],
    "ANAIS NIN": [
        "Life is a process of becoming, a combination of states we have to go through. Where people fail is that they wish to elect a state and remain in it. This is a kind of death."
    ],
    "APJ ABDUL KALAM": [
        "Dream, Dream Dream"
    ],
    "APJ Abdul Kalam": [
        "For great men, religion is a way of making friends; small people make religion a fighting tool."
    ],
    "Adam Young": [
        "I am fallen, flawed and imperfect. Yet drenched in the grace and mercy that is found in Jesus Christ, there is strength"
    ],
    "Aidan Chambers": [
        "I thought how lovely and how strange a river is. A river is a river, always there, and yet the water flowing through it is never the same water and is never still. It’s always changing and is always on the move. And over time the river itself changes too. It widens and deepens as it rubs and scours, gnaws and kneads, eats and bores its way through the land. Even the greatest rivers- the Nile and the Ganges, the Yangtze and he Mississippi, the Amazon and the great grey-green greasy Limpopo all set about with fever trees-must have been no more than trickles and flickering streams before they grew into mighty rivers.",
        "I’ve always been a slow learner in some areas of my life.mostly the areas known as myself. Or maybe I should say ‘selves.’because the fact is, I’ve never, even as a child, felt I’m only one self, only one person. I’ve always felt I’m quite a few more than one. For example, there’s my jokey self, there’s my morose and fed-up self,there’s my lewd and disgusting self. There’s my clever-clogs self, and my fading-violet-who-cant-make-up-her-mind-about-anything self. There’s my untidy-clothes-everywhere-all-over-my-room self, and my manically tidy self when I want my room to be minimalist and Zen to the nth degree. There’s my confidant, arrogant self and my polite and reasonable and good listener self. There’s my self-righteous self and my wickedly bad self, my flaky self and my bsentimental self. There are selfs I like and selfs I don’t like.there’s my little-girl selfnwhonlikes to play silly games and there’s my old-woman self when I’m quite sure I’m eighty and edging towards geriatric.",
        "Love, being in love, isn’t a constant thing. It doesn’t always flow at the same strength. It’s not always like a river in flood. It’s more like the sea. It has tides, it ebbs and flows. The thing is, when love is real, whether it’s ebbing or flowing, it’s always there, it never goes away. And that’s the only proof you can have that it is real, and not just a crush or an infatuation or a passing fancy"
    ],
    "Aldous Huxley ": [
        "It’s dark because you are trying too hard."
    ],
    "Alex Sanchez": [
        "The pressures on gay teens can be overwhelming--to keep secrets, tell lies, deny who you are, and try to be who you're not. Remember: you are special and worth being cared about, loved, and accepted just as you are. Never, ever let anyone convince you otherwise."
    ],
    "Alexander Den Heijer": [
        "You often feel tired, not because you've done too much, but because you've done too little of what sparks a light in you."
    ],
    "Alfred Brendel": [
        "The word 'listen' contains the same letters as the word 'silent'."
    ],
    "Alfred Tennyson": [
        "I am a part of all that I have met."
    ],
    "Ali Ibn Abi Talib A.S": [
        "Woman is a delicate creature with strong emotions who has been created by the Almighty God to shoulder responsibility for educating society and moving toward perfection. God created woman as symbol of His own beauty and to give solace to her partner and her family.",
        "Take Care Of Your Tongue Like The Way You Take Care Of Gold & Silver."
    ],
    "Alice Walker": [
        "The most common way people give up their power is by thinking they don't have any."
    ],
    "Amelia Earhart": [
        "The most difficult thing is the decision to act, the rest is merely tenacity. The fears are paper tigers. You can do anything you decide to do. You can act to change and control your life; and the procedure, the process is its own reward."
    ],
    "Andrew  Boyd": [
        "We’re all seeking that special person who is right for us. But if you’ve been through enough relationships, you begin to suspect there’s no right person, just different flavors of wrong. Why is this? Because you yourself are wrong in some way, and you seek out partners who are wrong in some complementary way. But it takes a lot of living to grow fully into your own wrongness. And it isn’t until you finally run up against your deepest demons, your unsolvable problems—the ones that make you truly who you are—that we’re ready to find a lifelong mate. Only then do you finally know what you’re looking for. You’re looking for the wrong person. But not just any wrong person: it's got to be the right wrong person—someone you lovingly gaze upon and think, “This is the problem I want to have."
    ],
    "Andrew Harvey": [
        "If you're really listening, if you're awake to the poignant beauty of the world, your heart breaks regularly. In fact, your heart is made to break; its purpose is to burst open again and again so that it can hold evermore wonders."
    ],
    "Andrew Matthews": [
        "Is it easy? Usually not. But you don't forgive people for their benefit. You do it for your benefit."
    ],
    "Angie Thomas": [
        "Pac said Thug Life stood for 'The Hate U Give Little Infants Fucks Everybody'."
    ],
    "Anna Freud": [
        "I was always looking outside myself for strength and confidence, but it comes from within. It is there all the time."
    ],
    "Anna Godbersen": [
        "Gossip is just a tool to distract people who have nothing better to do from feeling jealous of those few of us still remaining with noble hearts."
    ],
    "Anne Tyler": [
        "I'm beginning to think that maybe it's not just how much you love someone. Maybe what matters is who you are when you're with them."
    ],
    "Anthony Horowitz": [
        "Believe me, It would be better if we didn't meet again. Go back to school. Go back to your life. And next time they ask you, say no. Killing is for grown-ups and you're still a child."
    ],
    "Antoine St": [
        "My life is very monotonous,\" the fox said. \"I hunt chickens: men hunt me. All the chickens are just alike, and all the men are just alike. And, in consequence, I am a little bored. But if you tame me, it will be as if the sun came to shine on my life. I shall know the sound of a step that will be different from all the others. Other steps send me hurrying back underneath the ground. Yours will call me, like music, out of my burrow. And then look: you see the grain fields down yonder? [...] The wheat fields have nothing to say to me. And that is sad. But you have hair that is the color of gold. Think how wonderful that will be when you have tamed me! The grain, which is also golden, will bring me back to the thought of you. And I shall love to listen to the wheat in the wind..."
    ],
    "Antoine de Saint-Exupery": [
        "A rock pile ceases to be a rock pile the moment a single man contemplates it, bearing within him the image of a cathedral.",
        "And the fox said to the little prince: men have forgotten this truth, but you must not forget it. You become responsible, forever, for what you have tamed."
    ],
    "Arakawa Hiromu": [
        "Stand up and walk. Move on. After all, you have perfect legs to stand on."
    ],
    "Arnold Schwarzenegger": [
        "What is the point of being on this Earth if you are going to be like everyone else?"
    ],
    "Arthur Ashe": [
        "From what we get, we can make a living. What we give; however, makes a life."
    ],
    "Arthur G. Lewis": [
        "It is not the size of the dog in the fight that counts, but the fight in the dog that wins."
    ],
    "Arthur O'Shaughnessy": [
        "We are the music-makers,"
    ],
    "Askhari Johnson Hodari": [
        "If everyone helps to hold up the sky, then one person does not become tired."
    ],
    "Author-Poet Aberjhani": [
        "Dare to love yourself"
    ],
    "BTS": [
        "Even in the far future,"
    ],
    "Barbara Johnson": [
        "To be in your children's memories tomorrow,"
    ],
    "Bell Hooks": [
        "One of the best guides to how to be self-loving is to give ourselves the love we are often dreaming about receiving from others. There was a time when I felt lousy about my over-forty body, saw myself as too fat, too this, or too that. Yet I fantasized about finding a lover who would give me the gift of being loved as I am. It is silly, isn't it, that I would dream of someone else offering to me the acceptance and affirmation I was withholding from myself. This was a moment when the maxim \"You can never love anybody if you are unable to love yourself\" made clear sense. And I add, \"Do not expect to receive the love from someone else you do not give yourself."
    ],
    "Ben Carson": [
        "Do your best and let God do the rest.",
        "Success is determined not by whether or not you face obstacles, but by your reaction to them. And if you look at these obstacles as a containing fence, they become your excuse for failure. If you look at them as a hurdle, each one strengthens you for the next.",
        "God has given us more than fourteen billion cells and connections in our brain. Why would God give us such a complex organ system unless he expects us to use it?",
        "Successful people don't have fewer problems. They have determined that nothing will stop them from going forward.",
        "If you hear how wonderful you are often enough, you begin to believe it, no matter how you try to resist it."
    ],
    "Ben Franklin": [
        "Instead of cursing the darkness, light a candle."
    ],
    "Benito Mussolini": [
        "It is better to live one day as a lion than 100 years as a sheep."
    ],
    "Benjamin Hoff": [
        "Do you really want to be happy? You can begin by being appreciative of who you are and what you've got."
    ],
    "Bernard Baruch": [
        "Never follow the crowd.",
        "Vote for the man who promises least; he'll be the least disappointing."
    ],
    "Beth Fantaskey": [
        "Jessica. For god's sake,\" he said. \"Allow me to do at least one common courtesy for you. In spite ow what 'women's lib' teaches you, chivalry does not imply that women are powerless. On the contrary, chivalry is an admission of women's superiority. An acknowledgment of"
    ],
    "Bette Midler": [
        "The worst part of success is trying to find someone who is happy for you."
    ],
    "Betty Friedan": [
        "Each suburban wife struggles with it alone. As she made the beds, shopped for groceries, matched slipcover material, ate peanut butter sandwiches with her children, chauffeured Cub Scouts and Brownies, lay beside her husband at night- she was afraid to ask even of herself the silent question-- 'Is this all?"
    ],
    "Bill Bullard": [
        "Opinion is really the lowest form of human knowledge. It requires no accountability, no understanding. The highest form of knowledge… is empathy, for it requires us to suspend our egos and live in another’s world. It requires profound purpose larger than the self kind of understanding."
    ],
    "Billie Joe Armstrong": [
        "It's okay to be a loser, it just depends on how good you are at being one.",
        "You can't change the wind but you can set your sails.",
        "‎The day you become old is the day you're not looking for new experiences anymore.",
        "To do something that you feel in your heart that's great, you need to make a lot of mistakes. Anything that's successful is a series of mistakes."
    ],
    "Brian Weiss": [
        "Inner peace is impossible without patience. Wisdom requires patience. Spiritual growth implies the mastery of patience. Patience allows the unfolding of destiny to proceed at its won unhurried pace."
    ],
    "Brittin Oakman": [
        "I lied and said I was busy."
    ],
    "Bukkyo Dendo Kyokai": [
        "The secret of health for both mind and body is not to mourn for the past, nor to worry about the future, but to live the present moment wisely and earnestly."
    ],
    "C.T. Studd": [
        "Some want to live within the sound",
        "Only one life, ’twill soon be past,"
    ],
    "C.Toni Graham": [
        "Toni's Talk: When you invest in yourself, you have instant credibility with your biggest critic...you! As soon as you let doubt creep in---you lose that investment. Make a daily commitment to assess your worth with positive affirmations and watch your investment grow."
    ],
    "Cameron Dokey": [
        "Unhappy memories are persistent. They're specific, and it's the details that refuse to leave us alone. Though a happy memory may stay with you just as long as one that makes you miserable, what you remember softens over time. What you recall is simply that you were happy, not necessarily the individual moments that brought about your joy."
    ],
    "Carlos Castaneda": [
        "We either make ourselves miserable, or we make ourselves strong. The amount of work is the same.",
        "All paths are the same: they lead nowhere. ... Does this path have a heart? If it does, the path is good; if it doesn't, it is of no use. Both paths lead nowhere; but one has a heart, the other doesn't. One makes for a joyful journey; as long as you follow it, you are one with it. The other will make you curse your life. One makes you strong; the other weakens you.",
        "A path is only a path, and there is no affront, to oneself or to others, in dropping it if that is what your heart tells you . . . Look at every path closely and deliberately. Try it as many times as you think necessary. Then ask yourself alone, one question . . . Does this path have a heart? If it does, the path is good; if it doesn't it is of no use."
    ],
    "Carolyn Crane": [
        "Most people think happiness is about gaining something, but it's not. It's all about getting rid of the darkness you accumulate."
    ],
    "Carolyn Forché": [
        "The heart is the toughest part of the body."
    ],
    "Casi McLean": [
        "The greatest thing about dreams is they don’t expire. They can lay dormant for years and when you pull them out and dust them off, they shine like new."
    ],
    "Charles bukowski": [
        "there is a place in the heart that"
    ],
    "Charlotte Bronte": [
        "I believe in some blending of hope and sunshine sweetening the worst lots. I believe that this life is not all; neither the beginning nor the end. I believe while I tremble; I trust while I weep.",
        "I try to avoid looking forward or backward, and try to keep looking upward."
    ],
    "Che Guevarra": [
        "The best form of saying is being"
    ],
    "Cheryl Lacey Donovan": [
        "Mother is a verb. It's something you do. Not just who you are."
    ],
    "China Miéville": [
        "Scars are not injuries, Tanner Sack. A scar is a healing. After injury, a scar is what makes you whole."
    ],
    "Chris Heimerdinger": [
        "There are only two forces at work in this world- black and white. Only people are grey."
    ],
    "Christian D. Larson": [
        "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle."
    ],
    "Christopher Brennan": [
        "Were knowledge all, what were our need"
    ],
    "Christopher Isherwood": [
        "If it’s going to be a world with no time for sentiment, it’s not a world that I want to live in."
    ],
    "Chuang-Tzu": [
        "I cannot tell if what the world considers ‘happiness’ is happiness or not. All I know is that when I consider the way they go about attaining it, I see them carried away headlong, grim and obsessed, in the general onrush of the human herd, unable to stop themselves or to change their direction. All the while they claim to be just on the point of attaining happiness.",
        "If a man crosses a river"
    ],
    "Clint Eastwood": [
        "Respect your efforts, respect yourself. Self-respect leads to"
    ],
    "Colette": [
        "What a wonderful life I’ve had! I only wish I’d realized it sooner."
    ],
    "Colin Powell": [
        "The less you associate with some people, the more your life will improve."
    ],
    "Conrad Joseph": [
        "Facing it, always facing it, that’s the way to get through. Face it."
    ],
    "Constantin Stanislavski": [
        "Love art in yourself, and not yourself in art."
    ],
    "Cornelius Elmore Addison": [
        "What is grander than a country and more valuable than gold? Strength of heart."
    ],
    "Cynthia Kersey": [
        "Believe in yourself and there will come a day when others will have no choice but to believe with you."
    ],
    "Daisaku Ikeda": [
        "Life is painful. It has thorns, like the stem of a rose. Culture and art are the roses that bloom on the stem. The flower is yourself, your humanity. Art is the liberation of the humanity inside yourself.",
        "The institutions of human society treat us as parts of a machine. They assign us ranks and place considerable pressure upon us to fulfill defined roles. We need something to help us restore our lost and distorted humanity. Each of us has feelings that have been suppressed and have built up inside. There is a voiceless cry resting in the depths of our souls, waiting for expression. Art gives the soul's feelings voice and form.",
        "A great human revolution in just a single individual will help achieve a change in the destiny of a nation and, further, can even enable a change in the destiny of all humankind.",
        "it is impossible to build one's own happiness on the unhappiness of others. This perspective is at the heart of Buddhist teachings.",
        "Even if things don't unfold the way you expected, don't be disheartened or give up. One who continues to advance will win in the end."
    ],
    "Dalai Lama": [
        "The Dalai Lama, when asked what surprised him most about humanity, answered \"Man! Because he sacrifices his health in order to make money. Then he sacrifices money to recuperate his health. And then he is so anxious about the future that he does not enjoy the present; the result being that he does not live in the present or the future; he lives as if he is never going to die, and then dies having never really lived."
    ],
    "Dale Wasserman": [
        "Too much sanity may be madness — and maddest of all: to see life as it is, and not as it should be!"
    ],
    "Dan Sofer": [
        "God helps those who strut their stuff."
    ],
    "Daniel Defoe": [
        "Thus we never see the true state of our condition till it is illustrated to us by its contraries, nor know how to value what we enjoy, but by the want of it."
    ],
    "Dante": [
        "Remember tonight... for it is the beginning of always"
    ],
    "Darren E. Laws": [
        "If you are still breathing maybe it is not such a bad day after all..."
    ],
    "David Eddings": [
        "God save us from religion."
    ],
    "David Livingstone": [
        "God, send me anywhere, only go with me. Lay any burden on me, only sustain me. And sever any tie in my heart except the tie that binds my heart to Yours."
    ],
    "David McCord": [
        "Books fall open, you fall in"
    ],
    "David Sheff": [
        "In his suicide note, Kurt Cobain wrote, \"It's better to burn out than to fade away.\" He was quoting a Neil Young song about Johnny Rotten of the Sex Pistols. When I was twenty-four, I interviewed John Lennon. I asked him about this sentiment, one that pervades rock and roll. He took strong, outraged exception to it. \"It's better to fade away like an old soldier than to burn out, \" he said. \"I worship people who survive. I'll take the living and the healthy."
    ],
    "David Whyte": [
        "Art is the act of triggering deep memories of what it means to be fully human."
    ],
    "Dawna Markova": [
        "I will not die an unlived life."
    ],
    "Dean Karnazes": [
        "Run when you can, walk if you have to, crawl if you must; just never give up."
    ],
    "Desiderius Erasmus": [
        "The summit of happiness is reached when a person is ready to be what he is."
    ],
    "Diana Wynne Jones": [
        "Nobody gets praised for the right reasons."
    ],
    "Don Miguel Ruiz": [
        "If you live in a past dream, you don't enjoy what is happening right now because you will always wish it to be different than it is. There is no time to miss anyone or anything because you are alive. Not enjoying what is happening right now is living in the past and being only half alive. This leads to self pity, suffering and tears.",
        "You can have many great ideas in your head, but what makes the difference is the action. Without action upon an idea, there will be no manifestation, no results, and no reward",
        "Speak with integrity. Say only what you mean. Avoid using the word to speak against yourslef or to gossip about others. Use your power of your word in the direction of truth and love."
    ],
    "Dorothy Parker": [
        "And if my heart be scarred and burned,",
        "It serves me right for putting all my eggs in one bastard."
    ],
    "Dwight D. Eisenhower": [
        "Never let yourself be persuaded that any one Great Man, any one leader, is necessary to the salvation of America. When America consists of one leader and 158 million followers, it will no longer be America."
    ],
    "E.F. Schumacher": [
        "Any intelligent fool can make things bigger, more complex, and more violent. It takes a touch of genius — and a lot of courage to move in the opposite direction."
    ],
    "Earl Nightingale": [
        "How are you coming with your home library? Do you need some good ammunition on why it's so important to read? The last time I checked the statistics...I think they indicated that only four percent of the adults in this country have bought a book within the past year. That's dangerous. It's extremely important that we keep ourselves in the top five or six percent.",
        "Your world is a living expression of how you are using and have used your mind."
    ],
    "Edward J. Stieglitz": [
        "The important thing to you is not how many years in your life, but how much life in your years!"
    ],
    "Eleanor H. Porter": [
        "What men and women need is encouragement. Their natural resisting powers should be strengthened, not weakened ... Instead of always harping on a man's faults, tell him of his virtues. Try to pull him out of his rut ... Hold up to him his better self, his real self that can dare and do and win out! ... People radiate what is in their minds and in their hearts."
    ],
    "Elizabeth Lesser": [
        "Adversity is a natural part of being human. It is the height of arrogance to prescribe a moral code or health regime or spiritual practice as an amulet to keep things from falling apart. Things do fall apart. It is in their nature to do so. When we try to protect ourselves from the inevitability of change, we are not listening to the soul. We are listening to our fear of life and death, our lack of faith, our smaller ego's will to prevail. To listen to your soul is to stop fighting with life--to stop fighting when things fall apart; when they don't go our away, when we get sick, when we are betrayed or mistreated or misunderstood. To listen to the soul is to slow down, to feel deeply, to see ourselves clearly, to surrender to discomfort and uncertainty and to wait."
    ],
    "Elmore Leonard": [
        "If it sounds like writing, I rewrite it."
    ],
    "Emily X.R. Pan": [
        "There's no point in wishing. We can't change anything about the past. We can only remember. We can only move forward."
    ],
    "Emma Chase": [
        "Some battles don’t have a winner. Sometimes the best a good general can hope for is a ceasefire"
    ],
    "Emma Goldman": [
        "People have only as much liberty as they have the intelligence to want and the courage to take."
    ],
    "Emma Watson": [
        "Feeling beautiful has nothing to do with what you look like, I promise.",
        "Don't feel stupid if you don't like what everyone else pretends to love.",
        "The less you reveal, the more people can wonder."
    ],
    "Eric Thomas": [
        "When you want to succeed as bad as you want to breathe, then you'll be successful."
    ],
    "Eudora Welty": [
        "Indeed, learning to write may be part of learning to read. For all I know, writing comes out of a superior devotion to reading."
    ],
    "Eugene O'Neill": [
        "Man is born broken. He lives by mending. The grace of God is glue."
    ],
    "F Scott Fitzgerald": [
        "She was beautiful, but not like those girls in magazines. She was beautiful, for the way she thought. She was beautiful, for the sparkle in her eyes when she talked about something she loved. She was beautiful, for her ability to make other people smile, even if she was sad. No, she wasn't beautiful for something as temporary as her looks. She was beautiful, deep down to her soul. She is beautiful."
    ],
    "Fanny J. Crosby": [
        "God will answer you prayers better than you think. Of course, one will not always get exactly what he has asked for....We all have sorrows and disappointments, but one must never forget that, if commended to God, they will issue in good....His own solution is far better than any we could conceive."
    ],
    "Flora Jessop": [
        "To those who abuse: the sin is yours, the crime is yours, and the shame is yours. To those who protect the perpetrators: blaming the victims only masks the evil within, making you as guilty as those who abuse. Stand up for the innocent or go down with the rest."
    ],
    "Forrest Curran": [
        "A great tree develops over time and can tell stories not only those of happiness, but also those that contain pain from what it has seen over the years, and as a result is the wise ancient tree that it is today. As the seasons change, the tree naturally goes through changes as well: where the leaves turn yellow and orange in the fall, falling by the Winter, returning in the Spring, and with full set of new leafs by the Summer. Love is no different in that there will be times when we are fully naked in the Winter, and left to wonder about Spring when it seemed so easy to love, yet the wise tree knows that no winter will last forever no matter how cold it may be.",
        "Sex is a powerful intent to create: the creation of pleasure, creation of love, and ultimately the creation of life. It connects and syncs two beings emotionally, physically, and mentally and is one of the strongest expressions of love that exists in this World."
    ],
    "Francis Of Assisi": [
        "Sanctify yourself and you will sanctify society."
    ],
    "Frank Serafini": [
        "There is no such thing as a child who hates to read; there are only children who have not found the right book."
    ],
    "Franklin D. Roosevelt": [
        "A smooth sea never made a skilled sailor."
    ],
    "Frederick William Faber": [
        "There are souls in this world who have the gift of finding joy everywhere, and leaving it behind them when they go."
    ],
    "Frida Kahlo": [
        "Feet, what do I need them for",
        "I don't paint dreams or nightmares, I paint my own reality."
    ],
    "Friedrich von Schiller": [
        "To save all we must risk all."
    ],
    "Gaddy Bergmann": [
        "Someday is now."
    ],
    "Garth Nix": [
        "Fear and realisation of ignorance, strong medicines against stupid pride."
    ],
    "Gayle Forman ": [
        "But still, I find the need to remind myself of the temporariness of a day, to reassure myself that I got through yesterday, I'll get through today."
    ],
    "Gene Stratton-Porter": [
        "If you are lazy, and accept your lot, you may live in it. If you are willing to work, you can write your name anywhere you choose."
    ],
    "Geoffrey Chaucer": [
        "If gold rusts, what then can iron do?"
    ],
    "George E. Woodberry": [
        "Defeat is not the worst of failures. Not to have tried is the true failure."
    ],
    "George S. Patton Jr.": [
        "A good plan violently executed now is better than a perfect plan executed at some indefinite time in the future.",
        "Pressure makes diamonds"
    ],
    "George Washington Burnap": [
        "The grand essentials to happiness in this life are something to do, something to love, and something to hope for."
    ],
    "Georgia O'Keefe": [
        "I have already settled it for myself so flattery and criticism go down the same drain and I am quite free."
    ],
    "Georgia O'Keeffe": [
        "It's not enough to be nice in life. You've got to have nerve.",
        "Nobody sees a flower - really - it is so small it takes time - we haven't time - and to see takes time, like to have a friend takes time."
    ],
    "Gertrude Stein": [
        "You will write if you will write without thinking of the result in terms of a result, but think of the writing in terms of discovery, which is to say that creation must take place"
    ],
    "Gloria Anzaldúa": [
        "Though we tremble before uncertain futures",
        "Why am I compelled to write?... Because the world I create in the writing compensates for what the real world does not give me. By writing I put order in the world, give it a handle so I can grasp it. I write because life does not appease my appetites and anger... To become more intimate with myself and you. To discover myself, to preserve myself, to make myself, to achieve self-autonomy. To dispell the myths that I am a mad prophet or a poor suffering soul. To convince myself that I am worthy and that what I have to say is not a pile of shit... Finally I write because I'm scared of writing, but I'm more scared of not writing."
    ],
    "Gloria Steinem": [
        "Without leaps of imagination or dreaming, we lose the excitement of possibilities. Dreaming, after all is a form of planning.",
        "If you find yourself drawn to an event against all logic, go. The universe is telling you something.",
        "Rich People plan for three generations"
    ],
    "Guatama Buddha": [
        "A dog is not considered a good dog because he is a good barker. A man is not considered a good man because he is a good talker."
    ],
    "HENRY DAVID THOREAU": [
        "When I hear music, I fear no danger. I am invulnerable. I see no foe. I am related to the earliest times, and to the latest."
    ],
    "Haile Selassie I": [
        "Education develops the intellect; and the intellect distinguishes man from other creatures. It is education that enables man to harness nature and utilize her resources for the well-being and improvement of his life. The key for the betterment and completeness of modern living is education. But, ' Man cannot live by bread alone '. Man, after all, is also composed of intellect and soul. Therefore, education in general, and higher education in particular, must aim to provide, beyond the physical, food for the intellect and soul. That education which ignores man's intrinsic nature, and neglects his intellect and reasoning power can not be considered true education."
    ],
    "Harriet Tubman": [
        "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars, to change the world."
    ],
    "Harry S. Truman": [
        "It is amazing what you can accomplish if you do not care who gets the credit.",
        "I never did give them hell. I just told the truth, and they thought it was hell."
    ],
    "Harvey Milk": [
        "All young people, regardless of sexual orientation or identity, deserve a safe and supportive environment in which to achieve their full potential.",
        "If a bullet should enter my brain, let that bullet destroy every closet door."
    ],
    "Hazrat Ali ibn Abu-Talib A.S": [
        "Courtesy costs nothing, but buys everything."
    ],
    "Henri Nouwen": [
        "When we honestly ask ourselves which person in our lives mean the most to us, we often find that it is those who, instead of giving advice, solutions, or cures, have chosen rather to share our pain and touch our wounds with a warm and tender hand. The friend who can be silent with us in a moment of despair or confusion, who can stay with us in an hour of grief and bereavement, who can tolerate not knowing, not curing, not healing and face with us the reality of our powerlessness, that is a friend who cares."
    ],
    "Henry Ford": [
        "Don't find fault, find a remedy; anybody can complain"
    ],
    "Henry Scott Holland": [
        "Death is nothing at all. It does not count. I have only slipped away into the next room. Nothing has happened. Everything remains exactly as it was. I am I, and you are you, and the old life that we lived so fondly together is untouched, unchanged. Whatever we were to each other, that we are still. Call me by the old familiar name. Speak of me in the easy way which you always used. Put no difference into your tone. Wear no forced air of solemnity or sorrow. Laugh as we always laughed at the little jokes that we enjoyed together. Play, smile, think of me, pray for me. Let my name be ever the household word that it always was. Let it be spoken without an effort, without the ghost of a shadow upon it. Life means all that it ever meant. It is the same as it ever was. There is absolute and unbroken continuity. What is this death but a negligible accident? Why should I be out of mind because I am out of sight? I am but waiting for you, for an interval, somewhere very near, just round the corner. All is well. Nothing is hurt; nothing is lost. One brief moment and all will be as it was before. How we shall laugh at the trouble of parting when we meet again!"
    ],
    "Herbert Bayard Swope": [
        "I can't give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time."
    ],
    "Hermann Hesse ": [
        "Every man is more than just himself; he also represents the unique, the very special and always significant and remarkable point at which the world's phenomena intersect, only once in this way, and never again. That is why every man's story is important, eternal, sacred; that is why every man, as long as he lives and fulfills the will of nature, is wondrous, and worthy of consideration. In each individual the spirit has become flesh, in each man the creation suffers, within each one a redeemer is nailed to the cross."
    ],
    "Herodotus": [
        "He asked, 'Croesus, who told you to attack my land and meet me as an enemy instead of a friend?'"
    ],
    "Holstee Manifesto": [
        "This is your life. Do what you want and do it often."
    ],
    "Hugo": [
        "Not being heard is no reason for silence."
    ],
    "Hugo Hamilton": [
        "Maybe your country is only a place you make up in your own mind. Something you dream about and sing about. Maybe it's not a place on the map at all, but just a story full of people you meet and places you visit, full of books and films you've been to. I'm not afraid of being homesick and having no language to live in. I don't have to be like anyone else. I'm walking on the wall and nobody can stop me."
    ],
    "Ian Wallace": [
        "Why are you trying so hard to fit in when you were born to stand out?"
    ],
    "Imam Ali": [
        "Be like the flower that gives its fragrance to even the hand that crushes it."
    ],
    "Indira Gandhi": [
        "You can't shake hands with a clenched fist."
    ],
    "Isabelle Eberhardt": [
        "For those who know the value of and exquisite taste of solitary freedom (for one is only free when alone), the act of leaving is the bravest and most beautiful of all."
    ],
    "Iyanla Vanzant": [
        "The road of life is strewn with the bodies of promising people. People who show promise, yet lack the confidence to act. People who make promises they are unable to keep. People who promise to do tomorrow what they could do today. Promising young stars, athletes, entrepreneurs who wait for promises to come true. Promise without a goal and a plan is like a barren cow. You know what she could do if she could do it, but she can't. Turn your promise into a plan. Make no promise for tomorrow if you are able to keep it today. And if someone calls you promising, know that you are not doing enough today."
    ],
    "J. K. Rowling": [
        "The thing about growing up with Fred and George,\" said Ginny thoughtfully, \"is that you sort of start thinking anything's possible if you've got enough nerve.",
        "There are some things you can't share without ending up liking each other, and knocking out a twelve-foot mountain troll is one of them."
    ],
    "J. Krishnamurti": [
        "We carry about us the burden of what thousands of people have said and the memories of all our misfortunes. To abandon all that is to be alone, and the mind that is alone is not only innocent but young -- not in time or age, but young, innocent, alive at whatever age -- and only such a mind can see that which is truth and that which is not measurable by words.",
        "You can only be afraid of what you think you know."
    ],
    "J. R. R. Tolkien": [
        "There's some good in this world, Mr. Frodo, and it's worth fighting for."
    ],
    "J. Richard Lessor": [
        "I am a happy camper so I guess I’m doing something right. Happiness is like a butterfly; the more you chase it, the more it will elude you, but if you turn your attention to other things, it will come and sit softly on your shoulder."
    ],
    "J.P. Morgan": [
        "The first step towards getting somewhere is to decide that you are not going to stay where you are."
    ],
    "Jack Kornfield": [
        "In the end, just three things matter:",
        "In the end"
    ],
    "Jacob Nordby": [
        "Blessed are the weird people:"
    ],
    "Jacqueline Winspear": [
        "Grace isn't a little prayer you chant before receiving a meal. It's a way to live."
    ],
    "Jaeda DeWalt": [
        "To be deeply loved, means a willingness to cut yourself wide open, exposing your vulnerabilities... hopes, hurts, fears and flaws. Hiding behind the highlight reel of who you are, is the real you and that person is just as worthy of love. There is nothing more terrifying or fulfilling, than complete love, it's worth the risk... reach for it."
    ],
    "James  Dean": [
        "Dream as if you will live forever; Live as if you will die today.",
        "Only the gentle are ever really strong."
    ],
    "James Gordon": [
        "It's not that some people have willpower and some don't... It's that some people are ready to change and others are not."
    ],
    "James Patterson; Maxine Paetro": [
        "It's been said that love finds you when you're ready."
    ],
    "James R. Sherman": [
        "You can’t go back and make a new start, but you can start right now and make a brand new ending."
    ],
    "James Thurber": [
        "All human beings should try to learn before they die what they are running from, and to, and why."
    ],
    "Jane Evershed": [
        "To read is to empower,"
    ],
    "Jason Fried": [
        "What you do is what matters, not what you think or say or plan."
    ],
    "Jaycee Dugard": [
        "I don't believe in hate. To me it wastes too much time. People who hate waste so much of their life hating that they miss out on all the other stuff out here."
    ],
    "Jean-Luc Godard": [
        "He who jumps into the void owes no explanation to those who stand and watch."
    ],
    "Jeaniene Frost": [
        "We are not helpless...Many times in our lives we’ve been powerless, but not this night. Right now we have the power to choose the manner in which we die. If you have been a master of nothing else in all your days, you are now a master of this moment. And I for one am going to give such an answer to this insult that others will dearly regret not being by my side to see it!"
    ],
    "Jennifer Lynn Barnes": [
        "Why do I have to tell a story?” I asked."
    ],
    "Jessica Spotswood": [
        "No matter how safe and beautiful it is, a cage is still a cage."
    ],
    "Jhumpa Lahiri": [
        "Try to remember it always,\" he said once Gogol had reached him, leading him slowly back across the breakwater, to where his mother and Sonia stood waiting. \"Remember that you and I made this journey together to a place where there was nowhere left to go.",
        "Pet names are a persistant remnant of childhood, a reminder that life is not always so serious, so formal, so complicated. They are a reminder, too, that one is not all things to all people."
    ],
    "Jim Carrey": [
        "You can fail at what you don't want, so you might as well take a chance on doing what you love.",
        "Your need for acceptance can make you invisible in this world. Don't let anything stand in the way of the light that shines through this form. Risk being seen in all of your glory."
    ],
    "Jim Collins": [
        "Good is the enemy of great. And that is one of the key reasons why we have so little that becomes great. We don't have great schools, principally because we have good schools. We don't have great government, principally because we have good government. Few people attain great lives, in large part because it is just so easy to settle for a good life."
    ],
    "Joan of Arc": [
        "One life is all we have and we live it as we believe in living it. But to sacrifice what you are and to live without belief, that is a fate more terrible than dying.",
        "I am not afraid... I was born to do this."
    ],
    "Joanna R. Macy": [
        "If the world is to be healed through human efforts, I am convinced it will be by ordinary people, people whose love for this life is even greater than their fear."
    ],
    "Johann Sebastian Bach": [
        "Music is an agreeable harmony for the honor of God and the permissible delights of the soul."
    ],
    "John A. Shedd": [
        "A ship is safe in harbor, but that's not what ships are for."
    ],
    "John Anster": [
        "Whatever you can do or dream you can, begin it."
    ],
    "John Boyle O'Reilly": [
        "Be silent and safe — silence never betrays you;"
    ],
    "John Cage": [
        "I can't understand why people are frightened of new ideas. I'm frightened of the old ones."
    ],
    "John Cheever": [
        "Fiction is art and art is the triumph over chaos… to celebrate a world that lies spread out around us like a bewildering and stupendous dream."
    ],
    "John Connolly": [
        "I think the act of reading imbues the reader with a sensitivity toward the outside world that people who don't read can sometimes lack. I know it seems like a contradiction in terms; after all reading is such a solitary, internalizing act that it appears to represent a disengagement from day-to-day life. But reading, and particularly the reading of fiction, encourages us to view the world in new and challenging ways...It allows us to inhabit the consciousness of another which is a precursor to empathy, and empathy is, for me, one of the marks of a decent human being."
    ],
    "John Elderedge": [
        "The culture of women in the church today is crippled by some very pervasive lies. \"To be spiritual is to be busy. To be spiritual is to be disciplined. To be spiritual is to be dutiful.\" No, to be spiritual is to be in Romance with God. The desire to be romanced lies deep in the heart of every women. It is for such that you were made. Are you ARE romanced, and ever will be."
    ],
    "John Fitzgerald Kennedy": [
        "Let us never negotiate out of fear. But let us never fear to negotiate."
    ],
    "John Gottman (": [
        "If you think your boss is stupid, remember: you wouldn’t have a job if he was any smarter."
    ],
    "John O'Donohue": [
        "The beauty that emerges from woundedness is a beauty infused with feeling; a beauty different from the beauty of landscape and the cold perfect form. This is a beauty that has suffered its way through the ache of desolation until the words or music emerged to equal the hunger and desperation at its heart. It must also be said that not all woundedness succeeds in finding its way through to beauty of form. Most woundedness remains hidden, lost inside forgotten silence. Indeed, in every life there is some wound that continues to weep secretly, even after years of attempted healing. Where woundedness can be refined into beauty a wonderful transfiguration takes place.",
        "When one flower blooms spring awakens everywhere"
    ],
    "John Quincy Adams": [
        "If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
        "Courage and perseverance have a magical talisman, before which difficulties disappear and obstacles vanish into air."
    ],
    "John R Wooden": [
        "Don't let what you cannot do interfere with what you can do. "
    ],
    "John Richard Spencer": [
        "The wish of death had been palpably hanging over this otherwise idyllic paradise for a good many years."
    ],
    "John Wesley": [
        "Do all the good you can,"
    ],
    "Jon Ronson": [
        "There is no evidence that we've been placed on this planet to be especially happy or especially normal. And in fact our unhappiness and our strangeness, our anxieties and compulsions, those least fashionable aspects of our personalities, are quite often what lead us to do rather interesting things."
    ],
    "Jonathan Antin": [
        "The minute I stopped trying to find the right girl, and started trying to become the right guy...the girl came."
    ],
    "Jordan Belfort": [
        "Act as if! Act as if you're a wealthy man, rich already, and then you'll surely become rich. Act as if you have unmatched confidence and then people will surely have confidence in you. Act as if you have unmatched experience and then people will follow your advice. And act as if you are already a tremendous success, and as sure as I stand here today - you will become successful."
    ],
    "Joseph Fort Newton": [
        "Men build too many walls and not enough bridges."
    ],
    "Joseph R. Cooke": [
        "Grace is the face that love wears when it meets imperfection."
    ],
    "Josephine Angelini": [
        "...try to remember that dreams do come true, but they don't come easily."
    ],
    "Josh Groban": [
        "No matter who we are, no matter what our circumstances, our feelings and emotions are universal. And music has always been a great way to make people aware of that connection. It can help you open up a part of yourself and express feelings you didn't know you were feeling. It's risky to let that happen. But it's a risk you have to take-because only then will you find you're not alone."
    ],
    "Joshua Harris": [
        "The right thing at the wrong tme is the wrong thing.",
        "The world takes us to a silver screen on which flickering images of passion and romance play, and as we watch, the world says, “This is love.” God takes us to the foot of a tree on which a naked and bloodied man hangs and says, “This is love."
    ],
    "Joyce Kilmer": [
        "I think that I shall never see"
    ],
    "Jules Renard": [
        "It`s not how old you are, it`s how you are old."
    ],
    "Julie Garwood": [
        "A woman can't do anything about her appearance. Either she's pretty or she isn't. But her character is quite another matter."
    ],
    "Justin Cronin": [
        "Real courage is doing the right thing when nobody's looking. Doing the unpopular thing because it's what you believe, and the heck with everybody."
    ],
    "Karen Moning": [
        "It's just that in the Deep South, women learn at a young age that when the world is falling apart around you, it's time to take down the drapes and make a new dress."
    ],
    "Karl Menninger": [
        "Love cures people, both the ones who give it and the ones who receive it."
    ],
    "Kelly White": [
        "You have to, take a deep breath. and allow the music to flow through you. Revel in it, allow yourself to awe. When you play allow the music to break your heart with its beauty."
    ],
    "Kevin Durant": [
        "Hard work beats talent when talent fails to work hard."
    ],
    "Kim Namjoong": [
        "Maybe I made a mistake yesterday, but yesterday’s me is still me. I am who I am today, with all my faults. Tomorrow I might be a tiny bit wiser, and that’s me, too. These faults and mistakes are what I am, making up the brightest stars in the constellation of my life. I have come to love myself for who I was, who I am, and who I hope to become."
    ],
    "Lance Armstrong Sally Jenkins": [
        "Pain is temporary. Quitting lasts forever."
    ],
    "Lao-Tzu": [
        "A man is born gentle and weak; at his death he is hard and stiff. All things, including the grass and trees, are soft and pliable in life; dry and brittle in death. Stiffness is thus a companion of death; flexibility a companion of life. An army that cannot yield will be defeated. A tree that cannot bend will crack in the wind. The hard and stiff will be broken; the soft and supple will prevail.",
        "Great acts are made up of small deeds."
    ],
    "Laura Whitcomb": [
        "The library smells like old books — a thousand leather doorways into other worlds. I hear silence, like the mind of God. I feel a presence in the empty chair beside me. The librarian watches me suspiciously. But the library is a sacred place, and I sit with the patron saint of readers. Pulsing goddess light moves through me for one moment like a glimpse of eternity instantly forgotten. She is gone. I smell mold, I hear the clock ticking, I see an empty chair. Ask me now and I'll say this is just a place where you can't play music or eat. She's gone. The library sucks."
    ],
    "Laurel Thatcher Ulrich": [
        "Well-behaved women seldom make history."
    ],
    "Laurence Sterne": [
        "What a large volume of adventures may be grasped within the span of his little life by him who interests his heart in everything."
    ],
    "Lilith Saintcrow": [
        "Better to be strong than pretty and useless."
    ],
    "Lilly Singh": [
        "Happiness is the only thing worth fighting for in life."
    ],
    "Livy ": [
        "The study of history is the best medicine for a sick mind; for in history you have a record of the infinite variety of human experience plainly set out for all to see: and in that record you can find for yourself and your country both examples and warnings: fine things to take as models, base things, rotten through and through, to avoid."
    ],
    "Lori Wick": [
        "the moment you don't feel like praying, get on your knees. And the moment you don't feel like reading your bible, you'd better get that Book open."
    ],
    "Lou Holtz": [
        "Life is 10 percent what happens to you and ninety percent how you respond to it."
    ],
    "Lucille Ball": [
        "Love yourself first and everything else falls into line. Your really have to love yourself to get anything done in this world."
    ],
    "Ludwig van Beethoven": [
        "Don’t only practice your art, but force your way into its secrets, for it and knowledge can raise men to the divine."
    ],
    "Lyndon B. Johnson": [
        "Yesterday is not ours to recover, but tomorrow is ours to win or lose."
    ],
    "Lynette Mather": [
        "What if the kid you bullied at school, grew up, and turned out to be the only surgeon who could save your life?"
    ],
    "M.L. Stedman": [
        "Scars are just another kind of memory."
    ],
    "Marc Jampole": [
        "You can’t save anyone who wouldn’t save themselves without you. It’s the"
    ],
    "Marc Wambolt": [
        "I may not always be with you"
    ],
    "Margaret Shepard": [
        "Sometimes your only available transportation is a leap of faith."
    ],
    "Margaret Thatcher": [
        "It used to be about trying to do something. Now it's about trying to be someone.",
        "I always cheer up immensely if an attack is particularly wounding because I think, well, if they attack one personally, it means they have not a single political argument left."
    ],
    "Margaret Walker": [
        "When I was about eight, I decided that the most wonderful thing, next to a human being, was a book."
    ],
    "Margaret Weis": [
        "Words can never fully say what we want them to say, for they fumble, stammer, and break the best porcelain. The best one can hope for is to find along the way someone to share the path, content to walk in silence, for the heart communes best when it does not try to speak."
    ],
    "Maria Robinson": [
        "Nobody can go back and start a new beginning, but anyone can start today and make a new ending."
    ],
    "Marilyn Suttle": [
        "Truth builds trust."
    ],
    "Marilyn monroe": [
        "A smile is the best makeup a girl could wear"
    ],
    "Marilyn vos Savant": [
        "Being defeated is often a temporary condition. Giving up is what makes it permanent."
    ],
    "Marjane Satrapi": [
        "I want to be justice, love and the wrath of God all in one."
    ],
    "Mark  Manson": [
        "Life is essentially an endless series of problems. The solution to one problem is merely the creation of another."
    ],
    "Mark Andrus": [
        "I can tell you I love you as many times as you can stand to hear it, but all it does is remind us that love is not enough. Not even close."
    ],
    "Mark Gorman": [
        "Leaders live by choice, not by accident."
    ],
    "Marshall McLuhan": [
        "Our Age of Anxiety is, in great part, the result of trying to do today’s jobs with yesterday’s tools!"
    ],
    "Martha Washington": [
        "I am still determined to be cheerful and happy, in whatever situation I may be; for I have also learned from experience that the greater part of our happiness or misery depends upon our dispositions, and not upon our circumstances. a"
    ],
    "Martyn Lloyd-Jones": [
        "Have you realized that most of your unhappiness in life is due to the fact that you are listening to yourself instead of talking to yourself? Take those thoughts that come to you the moment you wake up in the morning. You have not originated them but they are talking to you, they bring back the problems of yesterday, etc. Somebody is talking. Who is talking to you? Your self is talking to you. Now this man’s treatment [in Psalm 42] was this: instead of allowing this self to talk to him, he starts talking to himself. “Why art thou cast down, O my soul?” he asks. His soul had been depressing him, crushing him. So he stands up and says, “Self, listen for moment, I will speak to you."
    ],
    "Mary Anne Radmacher": [
        "Courage does not always roar. Sometimes courage is the quiet voice at the end of the day saying, 'I will try again tomorrow."
    ],
    "Mary Schmich": [
        "Ladies and gentlemen of the class of '97:"
    ],
    "Matthew Dicks": [
        "You have to be the bravest person in the world to go out every day, being yourself when no one likes who you are."
    ],
    "Max Lucado (Grace for the Moment)": [
        "God is God. He knows what he is doing. When you can’t trace his hand, trust his heart."
    ],
    "Megan Whalen Turner": [
        "If I am the pawn of the gods, it is because they know me so well, not because they make my mind up for me."
    ],
    "Michael Jordan": [
        "I've missed more than 9000 shots in my career. I've lost almost 300 games. 26 times, I've been trusted to take the game winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed."
    ],
    "Michelle Paver": [
        "Evil exists in us all, Torak. Some fight it. Some feed it. That's how it's always been."
    ],
    "Miguel Pinero": [
        "when you're cool for twenty,"
    ],
    "Mildred D. Taylor": [
        "So many things are possible as long as you don't know they are impossible."
    ],
    "Miles Davis": [
        "Knowledge is freedom and ignorance is slavery."
    ],
    "Miley Cyrus": [
        "People are always telling me that i'm not like other girls...that i dont dress like other girls...that i dont act like other girls. But i'm my OWN person...i go to the beat of my own drum."
    ],
    "Miranda Kerr": [
        "A rose can never be a sunflower, and a sunflower can never be a rose.All flowers are beautiful in their own way, and that’s like women too. I want to encourage women to embrace their own uniqueness."
    ],
    "Miyamoto Musashi": [
        "The primary thing when you take a sword in your hands is your intention to cut the enemy, whatever the means. Whenever you parry, hit, spring, strike or touch the enemy's cutting sword, you must cut the enemy in the same movement. It is essential to attain this. If you think only of hitting, springing, striking or touching the enemy, you will not be able actually to cut him."
    ],
    "Moliere": [
        "Trees that are slow to grow bear the best fruit."
    ],
    "Myles Munroe": [
        "When purpose is not known, abuse is inevitable"
    ],
    "Najwa Zebian": [
        "These mountains that you are carrying, you were only supposed to climb."
    ],
    "Nancy D. Solomon": [
        "You get in life what you have the courage to ask for."
    ],
    "Neil Strauss": [
        "In life, people tend to wait for good things to come to them. And by waiting, they miss out. Usually, what you wish for doesn't fall in your lap; it falls somewhere nearby, and you have to recognize it, stand up, and put in the time and work it takes to get to it. This isn't because the universe is cruel. It's because the universe is smart. It has its own cat-string theory and knows we don't appreciate things that fall into our laps."
    ],
    "Ngũgĩ wa Thiong’o": [
        "Written words can also sing."
    ],
    "Nicholas Klein": [
        "First they ignore you. Then they ridicule you. And then they attack you and want to burn you. And then they build monuments to you."
    ],
    "Nick Vujicic": [
        "Life isn't about having, it's about being. You could surround yourself with all that money can buy, and you'd still be as miserable as a human can be. I know people with perfect bodies who don't have half the happiness I've found. On my journeys I've seen more joy in the slums of Mumbai and the orphanages of Africa than in wealthy gated communities and on sprawling estates worth millions. Why is that? You'll find contentment when your talents and passion are completely engaged, in full force. Recognise instant self-gratification for what it is. Resist the temptation to grab for material objects like the perfect house, the coolest clothes or the hottest car. The if I just had X, I would be happy syndrome is a mass delusion. When you look for happiness in mere objects, they are never enough. Look around. Look within.",
        "It's a lie to think you're not good enough. It's a lie to think you're not worth anything."
    ],
    "Norton Juster": [
        "... what you learn today, for no reason at all, will help you discover all the wonderful secrets of tomorrow."
    ],
    "Obert Skye": [
        "impossible is not a word",
        "there is no moment more precious than the exact moment you are living now"
    ],
    "Omar Khayyâm": [
        "Dead yesterdays and unborn tomorrows, why fret about it, if today be sweet."
    ],
    "One Direction": [
        "You don't know, oh, oh"
    ],
    "Oriah Mountain Dreamer": [
        "It doesn't interest me what you do for a living. I want to know what you ache for, and if you dare to dream of meeting your heart's longing."
    ],
    "Otto Rank": [
        "What we achieve inwardly will change outer reality."
    ],
    "Ovid": [
        "Dripping water hollows out stone, not through force but through persistence."
    ],
    "P.C. Cast & Kristin Cast": [
        "Give me strength, not to be better than my enemies, but to defeat my greatest enemy, the doubts within myself. Give me strength for a straight back and clear eyes, so when life fades, as the setting sun, my spirit may come to you without shame."
    ],
    "Pandora Poikilos": [
        "The best relationships in our lives are the best not because they have been the happiest ones, they are that way because they have stayed strong through the most tormentful of storms."
    ],
    "Paolo Coelho": [
        "I don't regret the painful times; I bare my scars as if they were medals."
    ],
    "Patanjali": [
        "Undisturbed calmness of mind is attained by cultivating friendliness toward the happy, compassion for the unhappy, delight in the virtuous, and indifference toward the wicked."
    ],
    "Paul Arden": [
        "Too many people spend too much time trying to perfect something before they actually do it. Instead of waiting for perfection, run with what you go, and fix it along the way…"
    ],
    "Paul Gauguin": [
        "I shut my eyes in order to see."
    ],
    "Paul Graham": [
        "There are few sources of energy so powerful as a procrastinating college student."
    ],
    "Paul McCartney": [
        "When I find myself in times of trouble, mother Mary comes to me,",
        "And, in the end"
    ],
    "Paul Theroux": [
        "The wish to travel seems to me characteristically human: the desire to move, to satisfy your curiosity or ease your fears, to change the circumstances of your life, to be a stranger, to make a friend, to experience an exotic landscape, to risk the unknown.."
    ],
    "Paula White": [
        "Champions have the courage to keep turning the pages because they know a better chapter lies ahead."
    ],
    "Pema Chodron": [
        "I used to have a sign pinned up on my wall that read: Only to the extent that we expose ourselves over and over to annihilation can that which is indestructible be found in us...It was all about letting go of everything."
    ],
    "Pete Wentz": [
        "Everyones greatest fantasy is to walk away from the life (they think)you lead"
    ],
    "Phil Knight": [
        "I’d tell men and women in their midtwenties not to settle for a job or a profession or even a career. Seek a calling. Even if you don’t know what that means, seek it. If you’re following your calling, the fatigue will be easier to bear, the disappointments will be fuel, the highs will be like nothing you’ve ever felt."
    ],
    "Pico Iyer": [
        "We travel, initially, to lose ourselves; and we travel, next to find ourselves. We travel to open our hearts and eyes and learn more about the world than our newspapers will accommodate. We travel to bring what little we can, in our ignorance and knowledge, to those parts of the globe whose riches are differently dispersed. And we travel, in essence, to become young fools again- to slow time down and get taken in, and fall in love once more."
    ],
    "Pope Francis": [
        "The media only writes about the sinners and the scandals, he said, but that's normal, because 'a tree that falls makes more noise than a forest that grows."
    ],
    "R. Kelly": [
        "I belive I can fly, I believe I can touch the sky. "
    ],
    "R.J. Anderson": [
        "I realized then that even though I was a tiny speck in an infinite cosmos, a blip on the timeline of eternity, I was not without purpose."
    ],
    "Rachel Naomi Remen": [
        "The most basic and powerful way to connect to another person is to listen. Just listen. Perhaps the most important thing we ever give each other is our attention…. A loving silence often has far more power to heal and to connect than the most well-intentioned words. "
    ],
    "Ramana Maharshi": [
        "Your own Self-Realization is the greatest service you can render the world."
    ],
    "Rap Monster": [
        "Team work makes the dream work"
    ],
    "Rebecca Walker": [
        ". . . when it comes down to it, that’s what life is all about: showing up for the people you love, again and again, until you can’t show up anymore."
    ],
    "Reinhold Niebuhr": [
        "God, grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to know the difference.",
        "Lord, grant me the strength to accept the things I cannot change,"
    ],
    "Rene Daumal": [
        "You cannot stay on the summit forever; you have to come down again. So why bother in the first place? Just this: What is above knows what is below, but what is below does not know what is above. One climbs, one sees. One descends, one sees no longer, but one has seen. There is an art of conducting oneself in the lower regions by the memory of what one saw higher up. When one can no longer see, one can at least still know."
    ],
    "Renee Carlino": [
        "You have to teach your heart and mind how to sing together... then you'll hear the sound of your soul"
    ],
    "Richard Denney": [
        "Books have a way of finding their way into our lives, usually, right when we need them the most."
    ],
    "Richard G. Scott": [
        "We become what we want to be by consistently being what we want to become each day."
    ],
    "Richard K. Morgan": [
        "The personal, as everyone’s so fucking fond of saying, is political. So if some idiot politician, some power player, tries to execute policies that harm you or those you care about, take it personally. Get angry. The Machinery of Justice will not serve you here – it is slow and cold, and it is theirs, hardware and soft-. Only the little people suffer at the hands of Justice; the creatures of power slide from under it with a wink and a grin. If you want justice, you will have to claw it from them. Make it personal. Do as much damage as you can. Get your message across. That way, you stand a better chance of being taken seriously next time. Of being considered dangerous. And make no mistake about this: being taken seriously, being considered dangerous marks the difference - the only difference in their eyes - between players and little people. Players they will make deals with. Little people they liquidate. And time and again they cream your liquidation, your displacement, your torture and brutal execution with the ultimate insult that it’s just business, it’s politics, it’s the way of the world, it’s a tough life and that it’s nothing personal. Well, fuck them. Make it personal."
    ],
    "Richard Wagner": [
        "Joy is not in things; it is in us"
    ],
    "Rick Riordan ": [
        "Percy let me go, she croaked. You can't pull me up."
    ],
    "Robert Bloch": [
        "Despite my ghoulish reputation, I really have the heart of a small boy. I keep it in a jar on my desk."
    ],
    "Robert Macfarlane": [
        "Those who travel to mountain-tops are half in love with themselves, and half in love with oblivion."
    ],
    "Robert Marley": [
        "One love, one heart, one destiny."
    ],
    "Robert Schuller": [
        "What would you attempt to do if you knew you could not fail?"
    ],
    "Ron Currie Jr.": [
        "Everything ends, and Everything matters."
    ],
    "Ronald Reagan": [
        "I know in my heart that man is good, that what is right will always eventually triumph, and there is purpose and worth to each and every life.",
        "If we ever forget that we're one nation under God, then we will be one nation gone under.",
        "Status quo, you know, is Latin for 'the mess we're in'.",
        "Government exists to protect us from each other. Where government has gone beyond its limits is in deciding to protect us from ourselves.",
        "Freedom is never more than one generation away from extinction. We didn't pass it to our children in the bloodstream. It must be fought for, protected, and handed on for them to do the same, or one day we will spend our sunset years telling our children and our children's children what it was once like in the United States where men were free.",
        "There is no limit to the amount of good you can do if you don't care who gets the credit."
    ],
    "Ronald Regan": [
        "The future doesn't belong to the light-hearted. It belongs to the brave."
    ],
    "RuPaul": [
        "If you don't love yourself, how in the hell you gonna love somebody else?"
    ],
    "Sakyong Mipham Rinpoche": [
        " Many of us are slaves to our minds. Our own mind is our worst enemy. We try to focus, and our mind wanders off. We try to keep stress at bay, but anxiety keeps us awake at night. We try to be good to the people we love, but then we forget them and put ourselves first. And when we want to change our life, we dive into spiritual practice and expect quick results, only to lose focus after the honeymoon has worn off. We return to our state of bewilderment. We're left feeling helpless and discouraged. It seems we all agree that training the body through exercise, diet, and relaxation is a good idea, but why don't we think about training our minds?"
    ],
    "Salvador Dali": [
        "The difference between false memories and true ones is the"
    ],
    "Salvador Dalí": [
        "Every morning when I wake up, I experience an exquisite joy —the joy of being Salvador Dalí— and I ask myself in rapture: What wonderful things is this Salvador Dalí going to accomplish today?"
    ],
    "Sara Raasch": [
        "The most powerful magic of all is choice."
    ],
    "Sarah Caldwell": [
        "Learn everything you can, anytime you can, from anyone you can, there will always come a time when you will be grateful you did."
    ],
    "Sarah Vowell": [
        "We are flawed creatures, all of us. Some of us think that means we should fix our flaws. But get rid of my flaws and there would be no one left."
    ],
    "Seth Godin": [
        "People don't believe what you tell them."
    ],
    "Sharon Stone": [
        "Women can fake an orgasm, but men can fake an entire relationship."
    ],
    "Sherry Argov": [
        "When a man sees you are happy with him but you can be just as happy having nothing to do with him, that’s when he won’t want to leave your side. When you are happy, you are sexy.",
        "Bitch (noun): A woman who won't bang her head against the wall obsessing over someone else's opinion - be it a man or anyone else in her life. She understands that if someone does not approve of her, it's just one person's opinion; therefore, it's of no real importance. She doesn't try to live up to anyone else's standards - only her own. Because of this, she relates to a man very differently."
    ],
    "Sheryl Sandberg": [
        "Done is better than perfect.",
        "If you're offered a seat on a rocket ship, don't ask what seat! Just get on.",
        "Fortune does favor the bold and you'll never know what you're capable of if you don't try.",
        "We cannot change what we are not aware of, and once we are aware, we cannot help but change."
    ],
    "Shiv Khera": [
        "Under Adverse conditions - some people break down,some break records"
    ],
    "Shunryu Suzuki": [
        "In the beginner’s mind there are many possibilities, but in the expert’s there are few"
    ],
    "Sir Francis Bacon": [
        "Begin doing what you want to do now. We are not living in eternity. We have only this moment, sparkling like a star in our hand--and melting like a snowflake..."
    ],
    "Sivananda": [
        "This world is your best teacher. There is a lesson in everything. There is a lesson in each experience. Learn it and become wise. Every failure is a stepping stone to success. Every difficulty or disappointment is a trial of your faith. Every unpleasant incident or temptation is a test of your inner strength. Therefore nil desperandum. March forward hero!"
    ],
    "Spencer Johnson": [
        "He knew sometimes some fear can be good. When you are afraid things are going to get worse if you don't do something, it can prompt you into action. But it is not good when you are afraid that it keeps you from doing anything."
    ],
    "Spencer W. Kimball": [
        "Jesus said several times, “Come, follow me.” His was a program of “do what I do,” rather than “do what I say.” His innate brilliance would have permitted him to put on a dazzling display, but that would have left his followers far behind. He walked and worked with those he was to serve. His was not a long-distance leadership. He was not afraid of close friendships; he was not afraid that proximity to him would disappoint his followers. The leaven of true leadership cannot lift others unless we are with and serve those to be led."
    ],
    "St. Francis Of Assisi": [
        "The deeds you do may be the only sermon some persons will hear today",
        "All the darkness in the world cannot extinguish the light of a single candle.",
        "Start by doing what is necessary, then what is possible, and suddenly you are doing the impossible."
    ],
    "St. Francis of Assisi": [
        "We have been called to heal wounds, to unite what has fallen apart, and to bring home those who have lost their way."
    ],
    "St. Teresa of Avila": [
        "Let nothing disturb you. Let nothing frighten you. Everything passes away except God."
    ],
    "Stan Lee": [
        "Your humans slaughter each other because of the color of your skin, or your faith or your plitics -- or for no reason at all -- too many of you hate as easily as you draw breath. - Magneto",
        "With great power comes great responsibility.",
        "There is only one who is all powerful, and his greatest weapon is love.",
        "Coming from your friendly neighborhood Spider-Man!"
    ],
    "Staness Jonekos": [
        "Don't marry a rich man. Marry a good man. He will spend his life trying to keep you happy. No rich man can buy that!"
    ],
    "Steig Larson": [
        "I’ve had many enemies over the years. If there’s one thing I’ve learned, it’s never engage in a fight you’re sure to lose. On the other hand, never let anyone who has insulted you get away with it. Bide your time and strike back when you’re in a position of strength—even if you no longer need to strike back."
    ],
    "Stephanie Lennox": [
        "I’ve been fighting to be who I am all my life. What’s the point of being who I am, if I can’t have the person who was worth all the fighting for?"
    ],
    "Stephen Covey": [
        "To touch the soul of another human being is to walk on holy ground."
    ],
    "Steve  Pemberton": [
        "Your own setbacks aren’t what they first appear to be; rather than viewing them as failures, view them as learning opportunities that are the building blocks for future preparation."
    ],
    "Steve Harvey": [
        "If you are her man, she will talk to you until there just"
    ],
    "Stormie Omartian": [
        "It's not about finding ways to avoid God's judgment and feeling like a failure if you don't do everything perfectly. It's about fully experiencing God's love and letting it perfect you. It's not about being somebody you are not. It's about becoming who you really are."
    ],
    "Susan Cain": [
        "Don't think of introversion as something that needs to be cured...Spend your free the way you like, not the way you think you're supposed to."
    ],
    "Susan Ee": [
        "Sometimes, as we're stumbling along in the dark, we hit something good."
    ],
    "Susanna Kaysen": [
        "Every window in Alcatraz has a view of San Francisco. "
    ],
    "Suzy Toronto": [
        "Life is All About How you Handle Plan B"
    ],
    "T. Harv Eker": [
        "If you want to change the fruits, you will first have to change the roots. If you want to change the visible, you must first change the invisible."
    ],
    "Tamara Ireland Stone": [
        "Mistakes. Trial and error. Same thing. Mistakes are how we learned to walk and run and that hot things burn when you touch them. You’ve made mistakes all your life and you’re going to keep making them."
    ],
    "Tami Hoag": [
        "We never know the quality of someone else's life, though we seldom resist the temptation to assume and pass judgement."
    ],
    "Tamsyn Muir": [
        "If you do not find yourself a galaxy, it is not so bad to find yourself a star."
    ],
    "Tayeb Salih": [
        "I want to take my rightful share of life by force, I want to give lavishly, I want love to flow from my heart, to ripen and bear fruit. There are many horizons that must be visited, fruit that must be plucked, books read, and white pages in the scrolls of life to be inscribed with vivid sentences in a bold hand."
    ],
    "Tennesse Williams": [
        "Make voyages. Attempt them. There's nothing else."
    ],
    "Teresa of Avila": [
        "You pay God a compliment by asking great things of Him."
    ],
    "Theocritus": [
        "Sameron adion aso"
    ],
    "Theodore Parker": [
        "The arc of the moral universe is long, but it bends towards justice."
    ],
    "Thomas A. Kempis": [
        "Love feels no burden, thinks nothing of its trouble, attempts what is above its strength, pleads no excuse for impossibility, for it thinks all things are lawful for itself and all things are possible"
    ],
    "Thomas Bernhard": [
        "Instead of committing suicide, people go to work."
    ],
    "Thomas Edison": [
        "When you have exhausted all possibilities, remember this - you haven't."
    ],
    "Thomas Szasz": [
        "The stupid neither forgive nor forget; the naive forgive and forget; the wise forgive but do not forget.",
        "Two wrongs don't make a right, but they make a good excuse."
    ],
    "Tolstoy Leo": [
        "If you want to be happy, be."
    ],
    "Tomasz Jedrowski": [
        "No matter what happens in the world, however brutal or dystopian a thing, not all is lost if there are people out there risking themselves to document it. Little sparks cause fires, too."
    ],
    "Tony Robbins": [
        "Change happens when the pain of staying the same is greater than the pain of change.",
        "If you do what you've always done, you'll get what you've always gotten. "
    ],
    "Tracy Kidder": [
        "And I can imagine Farmer saying he doesn't care if no one else is willing to follow their example. He's still going to make these hikes, he'd insist, because if you say that seven hours is too long to walk for two families of patients, you're saying that their lives matter less than some others', and the idea that some lives matter less is the root of all that's wrong with the world."
    ],
    "Trina Paulus": [
        "How does one become a butterfly? They have to want to learn to fly so much that you are willing to give up being a caterpillar."
    ],
    "Umera Ahmed": [
        "‗In life, at sometime or another we come to a point where all relationships cease—where there is only us and Allah. There are no parents, brother or sister, or any friend. Then we realise that there is no earth under us nor is there sky above, but only Allah who is supporting us in this emptiness. Then we realise our worth – it is not more than a grain of sand or the leaf of a plant. Then we realise our existence is only confined to our being. Our demise makes not a whit of difference to the world around us, nor to the scheme of things."
    ],
    "Vance Havner": [
        "God uses broken things. It takes broken soil to produce a crop, broken clouds to give rain, broken grain to give bread, broken bread to give strength. It is the broken alabaster box that gives forth perfume. It is Peter, weeping bitterly, who returns to greater power than ever."
    ],
    "Vince Lombardi": [
        "Perfection is not attainable, but if we chase perfection we can catch excellence",
        "The dictionary is the only place that success comes before work. work is the key to success, and hard work can help you accomplish anything.",
        "It's not whether you got knocked down; it's whether you get back up.",
        "I firmly believe that any man's finest hour, the greatest fulfillment of all that he holds dear, is that moment when he has worked his heart out in a good cause and lies exhausted on the field of battle - victorious.\" "
    ],
    "Vincent Van Gogh": [
        "The fishermen know that the sea is dangerous and the storm terrible, but they have never found these dangers sufficient reason for remaining ashore.",
        "One must work and dare if one really wants to live.",
        "I am always doing what I cannot do yet, in order to learn how to do it.",
        "Great things are not done by impulse, but by a series of small things brought together."
    ],
    "Virginia Satir": [
        "I am Me. In all the world, there is no one else exactly like me. Everything that comes out of me is authentically mine, because I alone chose it -- I own everything about me: my body, my feelings, my mouth, my voice, all my actions, whether they be to others or myself. I own my fantasies, my dreams, my hopes, my fears. I own my triumphs and successes, all my failures and mistakes. Because I own all of me, I can become intimately acquainted with me. By so doing, I can love me and be friendly with all my parts. I know there are aspects about myself that puzzle me, and other aspects that I do not know -- but as long as I am friendly and loving to myself, I can courageously and hopefully look for solutions to the puzzles and ways to find out more about me. However I look and sound, whatever I say and do, and whatever I think and feel at a given moment in time is authentically me. If later some parts of how I looked, sounded, thought, and felt turn out to be unfitting, I can discard that which is unfitting, keep the rest, and invent something new for that which I discarded. I can see, hear, feel, think, say, and do. I have the tools to survive, to be close to others, to be productive, and to make sense and order out of the world of people and things outside of me. I own me, and therefore, I can engineer me. I am me, and I am Okay."
    ],
    "W.C. Fields": [
        "A thing worth having is a thing worth cheating for."
    ],
    "Walter D. Wintle": [
        "If you think you are beaten, you are"
    ],
    "Wendy E. Slater": [
        "When blame and self-judgement are transformed, healed, and cease to be, we have reawakened without the myth, the mythos, of separation. We are One."
    ],
    "Wendy Mass": [
        "A fight is going on inside me,\" said an old man to his son. \"It is a terrible fight between two wolves. One wolf is evil. He is anger, envy, sorrow, regret, greed, arrogance, self-pity, guilt, resentment, inferiority, lies, false pride, superiority, and ego. The other wolf is good. he is joy, peace, love, hope, serenity, humility, kindness, benevolence, empathy, generosity, truth, compassion, and faith. The same fight is going on inside you.\"",
        "Maybe some things aren't meant to be known. maybe there just meant to be accepted.",
        "The sidelines may be safer but life is played on the field"
    ],
    "Werner Herzog": [
        "Do you not then hear this horrible scream all around you that people usually call silence."
    ],
    "Why The Lucky Stiff": [
        "when you don't create things, you become defined by your tastes rather than ability. your tastes only narrow & exclude people. so create."
    ],
    "Wil Wheaton": [
        "Sometimes we know in our bones what we really need to do, but we're afraid to do it. Taking a chance and stepping beyond the safety of the world we've always known is the only way to grow, though and without risk there is no reward."
    ],
    "Wilfred Arlan Peterson": [
        "As a single footstep will not make a path on the earth, so a single thought will not make a pathway in the mind. To make a deep physical path, we walk again and again. To make a deep mental path, we must think over and over the kind of thoughts we wish to dominate our lives."
    ],
    "Will Self": [
        "A creative life cannot be sustained by approval any more than it can be destroyed by criticism."
    ],
    "William Makepeace Thackeray": [
        "To love and win is the best thing."
    ],
    "Yana Toboso": [
        "So what? You're another person, so of course you look different. What do you need to be ashamed for?"
    ],
    "Yehuda Bauer": [
        "Thou shalt not be a victim, thou shalt not be a perpetrator, but, above all, thou shalt not be a bystander."
    ],
    "Yogi Berra ": [
        "90% of the game is half mental."
    ],
    "Yogi Bhajan": [
        "Travel light, live light, spread the light, be the light."
    ],
    "anaïs nin": [
        "We travel, some of us forever, to seek other states, other lives, other souls.",
        "life is truly known only to those who suffer, lose, endure adversity, & stumble from defeat to defeat.",
        "I postpone death by living, by suffering, by error, by risking, by giving, by losing."
    ],
    "charles de lint": [
        "Every time you do a good deed you shine the light a little farther into the dark. And the thing is, when you're gone that light is going to keep shining on, pushing the shadows back.",
        "I don't want to live in the kind of world where we don't look out for each other. Not just the people that are close to us, but anybody who needs a helping hand. I cant change the way anybody else thinks, or what they choose to do, but I can do my bit."
    ],
    "che guevara": [
        "Every day People straighten up the hair, why not the heart?"
    ],
    "desmond tutu": [
        "Differences are not intended to separate, to alienate. We are different precisely in order to realize our need of one another."
    ],
    "e.e. cummings": [
        "a wind has blown the rain away & the sky away & all the leaves away, & the trees stand. i think i, too, have known autumn too long.",
        "I thank you God for this most amazing day, for the leaping greenly spirits of trees, and for the blue dream of sky and for everything which is natural, which is infinite, which is yes."
    ],
    "hannah hart": [
        "Nobody is wired wrong, because there’s no wrong and right in the way we are."
    ],
    "henry david thoreau": [
        "Things do not change; we change."
    ],
    "ram dass": [
        "The most exquisite paradox… as soon as you give it all up, you can have it all. As long as you want power, you can't have it. The minute you don't want power, you'll have more than you ever dreamed possible."
    ],
    "viggo mortensen": [
        "You don't have to make something that people call art. Living is an artistic activity, there is an art to getting through the day."
    ]
}