{
    "(Roarke)J.D. Robb": [
        "Listen carefully. I'd crush you like a bug for causing my wife one single moment of pain. Believe it. Fear it. "
    ],
    "A. Bartlett Giamatti": [
        "Romance is about putting things aright after some tragedy has put them asunder. It is about restoration of the right relations among things \u0097 and going home is where that restoration occurs because that is where it matters most."
    ],
    "A. Zavarelli": [
        "She blinked her eyes open, her lips parted and cheeks flushed, looking every bit like a goddess before him. And if he were a better man, he wouldn’t have been able to taint such purity. But he wasn’t a better man, and there was no turning back now."
    ],
    "A.E. Coppard": [
        "Pedersen was always wooing her. Sometimes he was gracious and kind, but at other times when his failure wearied him he would be cruel and sardonic, with a suggestive tongue whose vice would have scourged her were it not that Marie was impervious, or too deeply inured to mind it. She always grinned at him and fobbed him off with pleasantries, whether he was amorous or acrid."
    ],
    "A.K. Kuykendall": [
        "Time is tick, tick, ticking away. How many souls will I capture today? Will they be a challenge or will they be given? Only time will tell as the clock keeps tick, tick, ticking. Your god has arrived with enough hatred for y’all, with enough evil for the big and small, so come one, come all. I will shred your souls and place them in my satchel, call you a settler and make you my peddler. Come one, come all, come stand behind your god. I will lead you into the darkness of Earth's end. Come one, come all, my wilted flowers, come claim your title, speak out and cheer it. Come one, come all, let’s have a ball, my wilted flowers . . . Sweet, Unconquerable Spirits."
    ],
    "A.M. Harte": [
        "When I am lonely for boys what I miss is their bodies. The smell of their skin, its saltiness. The rough whisper of stubble against my cheek. The strong firm hands, the way they rest on the curve of my back."
    ],
    "A.M.M Alusi": [
        "One doesn't fall into love... one digs a hole for himself to trip... claiming he didn't see it coming"
    ],
    "Abbi Glines": [
        "Please. Forgive me. One more chance, Blaire. I want this. I want you.",
        "I had fallen too far. I was in love with Rush Finlay.",
        "But you… you have no fucking clue how unbelievably beautiful and desirable you are. You’re not calculating and selfish. And you make me want to be better. --Woods",
        "You naked in my bed is even more unbelievably beautiful than I thought it would be... and trust me I've thought about it. A lot."
    ],
    "Abbi Waxman": [
        "Being with you is as good as being alone."
    ],
    "Abhimanyu Jha": [
        "Because in some other universe, you are me, I am you, and we are perfectly happy together. Or perhaps not… and just like this…"
    ],
    "Adele Ashworth": [
        "Love expands your soul with something inexplicably fulfilling. If you die without ever having experienced it, you will miss life's only true joy"
    ],
    "Adrienne Shelly": [
        "I hope that someday, somebody wants to hold you for twenty minutes straight, and that’s all they do. They don’t pull away. They don’t look at your face. They don’t try to kiss you. All they do is wrap you up in their arms, without an ounce of selfishness in it."
    ],
    "Agnes and Egerton Castle": [
        "Poets may sing as they will of the joys of mutual love confessed. But there is an hour more exquisite yet in man and woman's life: the hour of love still untold. The hour of trembling hopes and uncertainties; of ecstasies hidden away in the inmost sanctuary of the being; of dreams so much more beautiful than reality; of thoughts that no words can clothe and music that no instrument can render. Hour of doubt which is to certainty as the dawn is to the day, as mystery is to revelation: as much more enthralling, as much more exquisite."
    ],
    "Aileen  Friedman": [
        "I can do all things through Christ who strengthens me..Phil 3:14"
    ],
    "Aileen Rose": [
        "Why do you want to keep this beauty for yourself? Why don’t you want to share it? The world is made of shared grace and harmony. Look at the sun shining, at the bees flying, the flowers blossoming. What would happen if they were ashamed like you are? No beauty would be revealed. We would live in an eternal shadow of what could exist."
    ],
    "Akshay Vasu": [
        "She was a wild ocean. And he had always seen people giving up while trying to swim in her and swim back to the shore before they could drown. He always hesitated about that adventure. He was scared of failing to swim, and drowning to death. But he was never able to stop thinking about how the adventure could end up. He finally made his mind up and started swimming. And eventually, he gave up against the waves and the storms she created and he began to drown. But the moment he stopped fighting to survive, she slowly embraced him inside her arms. And he began to realise that everything was very different than what he had always imagined. He could feel every breath he took there, better than any place he had ever lived. She was splendid and he never felt like swimming away from her arms ever."
    ],
    "Alanea Alder": [
        "Hello little one. Did you know you're on private property?\""
    ],
    "Alannah Lynne": [
        "Jesus Christ!” A man could only take so much. She yelped as he snatched her up around the waist and sat her on the counter. “Sit there and don’t move. Don’t bat your eyes. Don’t lick your lips. Don’t get on your knees. And for God’s sake, don’t bend over.” He snatched the mixer off the floor. “Where the hell do you want it?"
    ],
    "Alecia Whitaker": [
        "Obsessing over a boy makes the time fly."
    ],
    "Alex Landragin": [
        "As long as I have a glimpse of sky, I can tolerate almost any hardship."
    ],
    "Alex light": [
        "Because you go somewhere else when you read. I want to go there with you"
    ],
    "Alexa Riley": [
        "For all the awkward girls that think they’re alone."
    ],
    "Alexandra Engellmann": [
        "Everything had changed, and maybe she couldn’t keep up with it, but she still was good at making people regret they had ever crossed her way.",
        "The others could believe that she was that way because she lost her parents so early, but Peter knew better. She was strong, confident, and never broken.",
        "He had a semicircle tattoo with an indecent word on the back of his head, suggesting all people around him to leave him alone – in a much more impolite manner."
    ],
    "Alexis  Hall": [
        "Is this just a polite way of saying you need time to recover from my flat?",
        "He kissed me. And it was the most Oliver kiss."
    ],
    "Ali Vali": [
        "You ever get the feeling all hell’s about to break loose and there’s nothing you can do about it?"
    ],
    "Alice Oseman": [
        "Would you kiss me?\"",
        "You know why people pair up into couples? Because being a human is fucking terrifying. But it's a hell of a lot easier if you're not doing it by yourself."
    ],
    "Alisha Rai": [
        "Can you…make it different this time?",
        "She’d rather make love to him then watch any movie. “We don’t have to. Did I do something wrong?",
        "In the deepest, darkest depths of her heart where she kept all her dreams locked up in a pink journal decorated with ponies and unicorns, she’d fantasized about declaring her love for Sasha Karimi for two years. In those scenarios, he generally fell to his knees in thrilled delight before he reciprocated the feelings and then they got married and had lots of babies and maybe a pet iguana and lived happily ever after.",
        "What are you doing?",
        "Let’s not get started on their uniforms. Superman’s stretchy spandex has nothing on Batman’s sculpted pecs.",
        "While he’d been tentatively considering a possible romantic relationship with her, she’d fallen in love with him."
    ],
    "Alison Cochrun": [
        "I don't think happily ever after is something that happens to you, Dev. I think it's something you choose to do for yourself."
    ],
    "Alivia Anders": [
        "Why didn't you let me die? You could have finally been free.\""
    ],
    "Allie Burke": [
        "I'm not going anywhere."
    ],
    "Allie Everhart": [
        "In the past year I’ve learned that love can make you do crazy, silly, stupid, ridiculous things. And the fact that one person can make you feel this way and do those things is amazing to me.",
        "I’ve never heard a girl say a diamond was too big."
    ],
    "Allyse Near": [
        "Ah, sweetie. If the poets couldn’t unriddle them, then you certainly can’t. Be kind, and keep your ears on offer if she wants to talk. But you can’t draw out the strangeness, Edgar. It’s not a poison."
    ],
    "Allyson Braithwaite Condie": [
        "Isn't it funny how the memories you cherish before a breakup can become your worst enemies afterwards? The thoughts you loved to think about, the memories you wanted to hold up to the light and view from every angle--it suddenly seems a lot safer to lock them in a box, far from the light of day and throw away the key. It's not an act of bitterness. It's an act if self-preservation. It's not always a bad idea to stay behind the window and look out at life instead, is it?"
    ],
    "Alwyn Hamilton": [
        "You know, I never believed in fate until I met you... then I started thinking coincidence didn't have near so cruel a sense of humor"
    ],
    "Alyssa Ahle": [
        "UNREQUITED LOVE: Look, you see me, a lonely girl having a drink. What do you do?",
        "DESIRE: Trust me, if you reject love long enough you’ll forget how to accept it.",
        "UNREQUITED LOVE: Some days my body feels empty and I feel like an idiot. To care for someone with every inch of your soul, and then find out they couldn’t care less about you... It’s like being slowly stabbed in the chest by someone who enjoys murdering the innocent."
    ],
    "Amanda  Ashley": [
        "You don't think I'm going to deflower you under your father's roof, do you?",
        "That settles it, no more books about vampire before bedtime."
    ],
    "Amanda Bouchet": [
        "I make a show of smoothing down my hair – a lost cause at this point. “Ah, that. It’s getting to the stage where it deserved a name. The Knotted Nest? The Twisted Tresses?"
    ],
    "Amanda Grace": [
        "I wanted to be his life preserver, the thing that would keep him afloat. Instead, he became my anchor. And I’m tired of drowning."
    ],
    "Amanda Grange": [
        "It is possible to compromise in certain areas when choosing a partner for life, but never on a cravat."
    ],
    "Amanda Mosher": [
        "A light rain touches my cheek like an angel's butterfly kisses.",
        "The day you were born the angels whispered, \"She is going to love him until the day she dies.",
        "There is nothing more beautiful than a vulnerable heart in open hands."
    ],
    "Amanda Stephan": [
        "He pulled her close kissing her mouth taking her by surprise. He stepped back passion smoldering in his eyes. She looked at him touching her mouth where his kiss still burned.",
        "But just for a minute. I won't be gone long and if she wakes up before I get back tell her that I love her.",
        "You know if you would just do as I say I wouldn't have to hurt you."
    ],
    "Amelia Mangan": [
        "Stanley forced a smile to his lips at the memory of the onesided romance; it was silly, after all, a stupid childhood crush. Who’d fall in love with a fictional character? That was the kind of thing you laughed about as an adult. Or at least Harriet had thought so. He couldn’t quite do it, though. Couldn’t quite see it as a joke. It had felt too real, too raw and wild and fierce, for him to"
    ],
    "Ami Blackwelder": [
        "Her caramel skin and curly beach sand hair spreads in wavy chops like the choppy storm waves on the ocean. Her fluffy rose colored lips glisten with eyes emerald green and almond shaped set deep into her face and yet when she looks at you with those same deep set eyes, it feels like they jump out, speaking to you."
    ],
    "Amira Aly": [
        "Time was of no consequence and I just hoped that eternity would start now. The person I used to be had suddenly ceased to exist. I was melting and being remodeled into nothing but the hand he was just holding right now."
    ],
    "Amy Ewing": [
        "It would be easier to forget you,\" he says to me, \"and these past few weeks we've had together. It would be easier if I could hate you. But the sad truth is, I will more than likely love you for the rest of my life."
    ],
    "Amy McGuire": [
        "Dream big and never give up on those dreams. Who knows where they'll take you?"
    ],
    "Andrea Gibson": [
        "That night when you kissed me, I left a poem in your mouth, and you can hear some of the lines every time you breathe out."
    ],
    "Andrea Hurst": [
        "Wolves mated for life. Where was he? Where was the echo to her howl, her mate? Was there no other lone wolf, searching the hills for her?"
    ],
    "Andrea Kayne Kaufman": [
        "Gloria watched the swollen white orb of a hot-air balloon rising over Navy Pier and knew she had to break it off with Oliver, for he was the type who would never enjoy hot-air balloons, Van Morrison songs, or mess, whether from orgasm or otherwise. But who was she to be dreaming about mess today?"
    ],
    "Andrea Seigel": [
        "There's nothing essentially romantic about things like roses or jewelry. Romance starts as some blank concept, and then you just fill it in with objects so you have something to point to when you want to make it real."
    ],
    "Angela Corbett": [
        "You said I told you I was in love with someone else, but I’m not. That’s not what I meant. Cassandra was a part of my past, but our time together ended. The only person I want, the only person I love, is you."
    ],
    "Ankita Chadha": [
        "The love that we feel for each other is not about the worldly things, those materialistic possessions, or great looks either."
    ],
    "Ann Aguirre": [
        "I’m not a woman you bring home to Mother, pick out china patterns with, or Mary forefend, breed. I’ve seen a chunk of the universe, true, but there’s still so much more to see. I doubt I’ll ever cure this wanderlust, and I’m content with dedicating my life to failing to sate it... He’s never going to sit at my feet and write me poems, which is good because I hate poetry, except dirty ones that rhyme."
    ],
    "Anna Campbell": [
        "I want you to want me the way I want you. I want you to come to me and tell me that. Then I want you to show me it’s true.",
        "He’d stared into her eyes, dark with confusion and unwilling passion, and for one stark, horrible instant, he’d wished to be that different man. He’d wished to be worthy of her."
    ],
    "Anna Nalick": [
        "But, my God, it's so beautiful when the boy smiles"
    ],
    "Annabelle Gurwitch": [
        "When I was twelve, my sixth-grade English class went on a field trip to see Franco Zeffirelli’s film adaptation of Shakespeare’s Romeo and Juliet. From that moment forward I dreamed that someday I’d meet my own Juliet. I’d marry her and I would love her with the same passion and intensity as Romeo. The fact"
    ],
    "Anne Campbell": [
        "You are the trip I did not take, you are the pearls I could not buy,"
    ],
    "Anne Gracie": [
        "What the dev— er, deuce did you do that for? It hurt!",
        "What if I shave?\" he said. \"I look much better when I'm shaved. My cousin will vouch for that—do I not look almost handsome when I shave, Edward? \" He didn't wait for the duke's reply but turned earnestly back to Prudence. \"Do you think you could marry me if I shaved?",
        "Yes. And when a rake finally falls, he falls forever.",
        "I shan't mind if you don't,\" he agreed. \"But I'll not let you go, Prudence. Til not pester you, but know this: I will wait until you choose to listen to your heart.\""
    ],
    "Anne Stuart": [
        "What have you done with Hetty?\" he demanded.",
        "And she swung the old oar at him with all her strength.",
        "I hate to tell you, dragon, but that's an integral part of the whole usiness,\" he whispered. \"If you're afraid to touch me then we're not going to get very far.\"",
        "It's a good thing you're an aging orphan,\" he murmured, gently pushing the hair away from her face. \"I don't have to wait around to get anyone's permission.\"",
        "He was sound asleep, his long legs stretched out in front of him, the blessed fire blazing, an empty bottle of wine by his side. He hadn't been shaved recently, and he looked rumpled, dissolute and beautiful. Like"
    ],
    "Anthony Bourdain": [
        "You have to be a romantic to invest yourself, your money, and your time in cheese."
    ],
    "Anthony Trollope": [
        "Romance is very pretty in novels, but the romance of a life is always a melancholy matter. They are most happy who have no story to tell."
    ],
    "Ara Güler": [
        "People are romantics, they try to be, as you know. They desire to be in love but can not manage it, it is rather difficult. They are waiting for Godot to come."
    ],
    "Aria Kane": [
        "I'm sorry, I really did want to talk to you.\" His free hand went to her face and cupped her cheek.",
        "He was so much more than she had expected. More than a delicious body and a smile that came out of nowhere to light up the darkness of this hopeless place.",
        "With an evil, tempting wink that threatened to undo him, she added, \"I'm the one you have to watch out for.",
        "Gretchen,\" Clint said, his voice full of the same luscious agony Gretchen felt building inside of her. \"I'm going to kiss you.\"",
        "But something about Clint tossed off sparks that set her nerves on fire."
    ],
    "Arsoleen Woolcock": [
        "Reach for the Stars!"
    ],
    "Ashley Earley": [
        "The hours tick by as I lie in bed."
    ],
    "Astrid Amara": [
        "He was like a lot of Warmbloods, massive and showy and a bit of a dumb jock..."
    ],
    "Atarah L. Poling": [
        "Because I love you. Don't you get it? Not because Cassandra is a part of you and Coroebus is a part of me. I love you because you are Nadira. The strange beautiful Nadira. The Nadira that has such hatred for me it kills to see the anger in your eyes whenever you even glance at me. I love Nadira. Not Cassandra. I love you."
    ],
    "Ava Gray": [
        "I came from Thailand for you, because Mia said she could probably get you here. I'd have come from Zimbabwe, Outer Mongolia, or a prison in Central America. In truth, I came through hell getting here....because for me that's anywhere you're not."
    ],
    "Aya Kanno": [
        "Asuka...you're really cute. When I look at you...I start wanting to protect you."
    ],
    "Ayul Hendricks-Levy": [
        "But as Ana pulled away on a west-bound highway with a werewolf riding shotgun and her thirst for blood calling yet again, she had this thought: Maybe a Misfit could never be normal, no matter how badly it wanted to."
    ],
    "Azra. T": [
        "I will only let you touch me"
    ],
    "BRUCE SPRINGSTEEN": [
        "Will you walk with me out on the wire, cuz baby, I'm just a scared and lonely rider, but I gotta know how it feels... I want to know love is wild, babe, I want to know love is real."
    ],
    "Baal Shem Tov": [
        "From every human being there rises a light that reaches straight to heaven, and when two souls that are destined to be together find each other, the streams of light flow together and a single brighter light goes forth from that united being."
    ],
    "Bailey Bristol": [
        "Ring the bells that still can ring. Forget your perfect offering. There is a crack in everything. That's how the light gets in.-Leonard Cohen"
    ],
    "Barbara Jonas": [
        "Ceremony-the wine of human existence\" - Morris R. Cohen"
    ],
    "Barbara Pym": [
        "She knew exactly how she ought to feel, for she was well read in our greater and lesser English poets, but the unfortunate fact was that she did not really like being kissed at all."
    ],
    "Baroness Orczy": [
        "Had he but turned back then, and looked out once more on to the rose-lit garden, she would have seen that which would have made her own sufferings seem but light and easy to bear--a strong man, overwhelmed with his own passion and despair. Pride had given way at last, obstinacy was gone: the will was powerless. He was but a man madly, blindly, passionately in love and as soon as her light footstep had died away within the house, he knelt down upon the terrace steps, and in the very madness of his love he kissed one by one the places where her small foot had trodden, and the stone balustrade, where her tiny hand had rested last."
    ],
    "Beatrice McClearn": [
        "People snare when I tell them that I’m an emotional prostitute. But after my rebuttal, they begin to realize that they are one too. Like me, they have pimped their emotions for the affections of another. Like me, they’ve gone through life tormented by the idea of living a happily ever after, not realizing that the ever after isn’t so happy."
    ],
    "Before Sunrise": [
        "Daydream delusion, limousine eyelash"
    ],
    "Bella Forrest": [
        "Because I don’t believe that you are a slave to what you’ve become. I don’t believe that you simply can’t."
    ],
    "Benjamin J. Carey": [
        "At the end of the day your ability to connect with your readers comes down to how you make them feel."
    ],
    "Bett Williams": [
        "Runaways are romantic. The girls are waiflike with dyed ratty hair and baggy pants. They usually own a stray dog of the mutt variety and drag it along by a rope, plopping down in front of storefronts to beg for money from passersby. They're a mess. It is likely they'll charm you, make you think you're their best friend and savior only to end up using you and then they'll disappear. That's why they're romantic. They're there and then they're gone. Romance is always about people appearing in a flash out of nothing or people who are there and then suddenly are not. A magic trick."
    ],
    "Bill Moyers": [
        "Constitutional democracy, you see, is no romantic notion. It's our defense against ourselves, the one foe who might defeat us."
    ],
    "Billi Jean": [
        "He turned then and those blue eyes met hers from across the sea of people. Her stomach bottomed out. Damn it. She couldn't be attracted to the arrogant ass."
    ],
    "Billie-Jo Williams": [
        "Hurricanes couldn’t remove you from my mind. You’re my world and I’m incapable of not loving you."
    ],
    "Bink Cummings": [
        "Puh-lease… Team leather and cocks isn’t always right."
    ],
    "Blanche Bachelar": [
        "All literature, or most literature, is about sex.\" (A. Burgess)"
    ],
    "Bon Jovi": [
        "Take my hand and we'll make it - I swear"
    ],
    "Breanna Hayse": [
        "I knew instantly that I wanted that type of love in my life. To have someone I could take care of in every sense and who would trust me to do so. No matter what I asked of them."
    ],
    "Bridget Zinn": [
        "Okay, that one's pretty good,\" Fred acknowledged, after she'd told him a particularly filthy joke. \"But have you heard the one about the baker's wife?\"",
        "Kyra.\" Fred caught Kyra's eyes. \"I'm not in love with Ariana and I don't want half the kingdom.\"",
        "I'm glad you escaped, Kyra,\" Fred said, looking serious again. \"And that I found you.\""
    ],
    "Bronwyn Scott": [
        "You sound so reasonable for a man who's been jilted. Can't you sound a bit angry? You just lost the best sex of your life. Punch a wall or something!"
    ],
    "Brooklen Borne": [
        "Bringing Thoughts 2 Life"
    ],
    "Bryan Butvidas": [
        "Love is when you’d rather see someone one last time and die, than never see their face again."
    ],
    "Byatt A. S. ": [
        "You are safe with me.\""
    ],
    "C. Elizabeth": [
        "Real is not Dreams, Dreams are not Real,",
        "Though sorrow may impede my heart,"
    ],
    "C.L. Wilson": [
        "What in Helos’s name had just happened? The Calbernan had turned unexpectedly and caught her gaze upon him and then…",
        "She’d never kissed a man. She’d wanted to a few times before, but she’d never allowed herself to do so. Now, the instant his mouth touched hers, she knew she’d never want to kiss any man but him for the rest of her life. He was her one and only. He was everything she would ever want, everything she could ever need.",
        "He pulled her close and kissed her thoroughly. When they pulled apart, they were both breathless, their hearts pounding.",
        "Our women – our wives – are the heart of Calberna. Without them, Calbernan males could not function. We would die. Just as you would die without the heart that beats in your chest.",
        "Thou art mine, Dilys Merimydion. Mine and no other’s.",
        "Ah, here we are. Your watercoach, Myerialanna.”Calivan gestured to a lacquered blue-green boat, open at the front, and shaped to resemble a cresting wave, complete with silver fringe and accents made to resemble sea foam.",
        "My beloved is the sun",
        "What are you doing to me?” she gasped.",
        "Keep looking like you want to eat me up, moa halea, and I’ll let you.” His voice was a hard, rough rumble.",
        "Like the sea, from which we derive our gifts, we are wild at heart, and deadly when angered.",
        "I’m the forest fire, and you’re standing there with a glass of water saying you can put me out. But you can’t!",
        "He clamped her body to his as if by the sheer force of his embrace he could crawl inside her soul and anchor himself there for eternity.",
        "What happened yesterday was a mistake, but it’s over now. In the past, I’ve forgotten it, and so should you.",
        "What do you fear so much, that you would run so hard from what you want?"
    ],
    "C.P. Klapper": [
        "Romantic haste in drama brings"
    ],
    "C.T. Todd": [
        "No I'm not a dream, I'm your worst nightmare",
        "Crazy got nothin on us\" Neesa"
    ],
    "CJ Roberts": [
        "I’m writing this because you begged. You know how I love the begging",
        "This isn't a romance. You're not a damsel in distress and I'm not the handsome prince come to save you."
    ],
    "Cameo Renae": [
        "A quick thought shot through my mind. Could I really drown in a dream? I remembered the movie the Matrix. If you died in the matrix, you died in real life. I wasn’t about to take a chance...",
        "Hell had frozen over and I was lost in its endless labyrinth.",
        "Enough with the sadness! This dream is not for cry-babies...” he said, his face beaming with a wide smile.",
        "He grinned, a very dark and evil grin… the kind of grin that the Grinch had before he stole Christmas."
    ],
    "Candice Hern": [
        "All romantic novels end the same way, but it's the process of getting there that provides all the enjoyment."
    ],
    "Candis Terry": [
        "The multicolored kitten snuggled between her breasts."
    ],
    "Cara Bertoia": [
        "It's hard to walk away from a winning streak, even harder to leave the table when you're on a losing one."
    ],
    "Caris Roane": [
        "Now that the house was securely hidden, the fact that he was holed up with Havily sent a wave of heat over his body. I'm not going to be able to keep away from you, he said. Tell me you know that. Tell me you understand."
    ],
    "Carmen DeSousa": [
        "Misunderstanding and distrust—the predominant elements of a novel. Without them, everyone lives happily from beginning."
    ],
    "Carol Lynch Williams": [
        "Tell me,' I said. 'Tell me when you notice me.'"
    ],
    "Carolyn Jewel": [
        "He did not want to go to his grave knowing he had risked nothing for the woman he wanted. He wasn’t an ass, though. Or if he was, he did not wish to give her incontrovertible evidence of the fact. What to say to her, then, when he knew he was likely to speak too gruffly?",
        "Oxthorpe stood. He could do nothing else."
    ],
    "Carrie Ann Ryan": [
        "Yeah? You want to do some other worldly hanky panky? She laughed and almost fell off the couch. \"Hanky Panky?\" \"Don't knock it till you try it"
    ],
    "Casey McQuiston": [
        "Hey, Coffee Girl.\" \"Hey, Subway Girl.",
        "It's impossible to know if he moves first or if Henry does, but they meet in the middle of the room, Henry's arms around Alex's neck, swallowing him up. If Henry's voice on the phone was a tether, his body is the gravity that makes it possible, his hand gripping the back of Alex's neck a magnetic force, a permanent compass north.",
        "Because you’re it, okay? I’m never gonna love anybody in the world like I love you.",
        "History, huh?",
        "That's the choice. I love him, with all that,",
        "On the map of you, my fingers could always find the green hills, Wales. Cool waters and a shore of white chalk. The ancient part of you carved out of stone in a prayerful circle, sacrosanct. Your spine's a ridge I'd die climbing.",
        "You are\", he says, \"the absolute worst idea I've ever had."
    ],
    "Cassandra Giovanni": [
        "I'd lost myself in the abyss of someone else's tyranny...again.",
        "Everyone wanted me to be the bad boy, the label wanted it, the publicists wanted it, but I was just trying to be myself."
    ],
    "Cassidy Calloway": [
        "Hey, Max,\" I whispered. \"I love you, too.\"",
        "How about we really steal Brittany's thunder by giving the London paparazzi an exclusive?\"",
        "And don't stress about the trip. We'll find some alone time in London,\" he continued, bending his head closer to mine. \"Nothing keeps 007 from romancing a beautiful woman.",
        "For the next several minutes we forgot about scones and lollipops and SATs and politicians and the Secret Service and hovered in a blissful place, population of two—Max and me. When I was kissing Max, the rest of the world, and all my problems faded away."
    ],
    "Cat Johnson": [
        "When you choose a man who thinks eight seconds is a long time, perhaps you need two of them. Hmm?"
    ],
    "Cate Beauman": [
        "In the end, it doesn’t matter, but I wanted you to know; I needed you to know because I read your text to Sarah. You told her I was everything you never thought you could have, and I’m telling you, you’re everything I never knew I wanted, but I’m so glad you’re here."
    ],
    "Catherine Anderson": [
        "And if you ever - and I do mean ever - try to leave me, I’m goin’ with you.",
        "What was she thinking? Tarnished Silver? Brother. He probably practiced that smoldering look in the mirror so all women within a mile would fall over like nine pins when he smiled. Well, count her out. He was mouthwatering to look at, but so was cheesecake, and cheesecake was a heck of a lot safer."
    ],
    "Catherine Breillat": [
        "I am eternally, devastatingly romantic, and I thought people would see it because 'romantic' doesn't mean 'sugary.' It's dark and tormented — the furor of passion, the despair of an idealism that you can't attain."
    ],
    "Cathy Williams": [
        "This, she thought, was what love and desperation made you do: say things that were better left unsaid, give yourself away in a million little gestures, a thousand little changes of expression."
    ],
    "Cece Whittaker": [
        "She could hear his words ringing in her ears like an air raid siren. “Father’s asked me to accompany a sick soldier home. I would leave tomorrow but be back by Christmas.” Who was this Airman Ralph Jacobs? And why now? Why Dick, for heaven’s sakes? The man was shot down in Italy. Wasn’t that Sly and Bobby’s territory? Wasn’t it Harry’s? Maybe that’s what Annie had heard. So instead of using Sly, they dumped the duty onto Dick."
    ],
    "Charlie Huston": [
        "One day, when I am a braver man, I will tell her these things, and then I will look her in the eye tell her I love her and ask her to be only mine. But until that day, we're just friends."
    ],
    "Charlotte Anne Hamilton": [
        "She knew she was staring far too long — she should now be averting her gaze, lest someone start to suspect her. Yet she couldn't bring herself to do so."
    ],
    "Charlotte Fallowfield": [
        "Some people just don’t find their Prince Charming straight away, they have to search for him."
    ],
    "Charlotte Featherstone": [
        "His hands may have been the one to heal you, but it will be mine that awaken you.",
        "She was breathtaking in her beauty and her human spirit, he thought, unable to speak as he gazed upon her. Hers was the sort that would not fade or grow jaded with time and years, but flourish, grow more radiant with life and its experience. Hers was a beauty that no other possessed. A beauty he longed to keep, to hide away, to bask in, himself alone. She had become his. He didn’t know when, whether it had been the moment her fingertips had touched him when he was hurt, or if it had grown, like a seed, slowing spreading until Jane had become the root anchoring the shattered pieces of his heart, pulling them tight together until it resembled the organ it should.",
        "He towered over her, dwarfing her with his height and the bulk of his body which was clothed in the way of a mortal gentleman. He felt and heard that voice tremble inside her, replaced the rational voice she allowed to go unchecked. 'He could break me, hurt me, dominate me'.",
        "Does he lay with you in the grass? Does he stare up at the stars, speaking of his dreams, wishing he could roll over and kiss you and run his fingers along the breasts that tease him beneath the shirt--the shirt he knows he will carry home with him and smell and, God help him, sleep in, just so that he could be close to you?"
    ],
    "Charlotte Lamb": [
        "I don't care much for diamonds,' Nicola had told him."
    ],
    "Charlotte Stein": [
        "And there was something both frustrating and maddeningly arousing about that. His restraint made something burn low and deep in her belly, and then his mouth, oh God his mouth. He tasted like cinnamon, again, and every now and then he’d pull away, just a little — just enough to make her want to drag him back. Before giving her a teasing lick with that perfect, curling tongue of his. It set all the nerve endings in her upper lip on fire.",
        "He suggested devils, skulls, harsh masculine drawings. This thing was…heart poundingly good. She wanted to pluck it, and bury her face in it, and keep it in a vase by her bedside.",
        "Just that one word—sound—sent a strong answering pulse through her body. His tongue curled around syllables that weren’t there, like a promise. This is what you’ll get, if you just let me hear.",
        "His voice sounded like molten metal. As if he had something thick at the back of his throat and it was making him sound deeper and richer than he actually was."
    ],
    "Chase Brooks": [
        "When someone cries so hard that it hurts their throat, it is out of frustration or knowing that no matter what you can do or attempt to do can change the situation. When you feel like you need to cry, when you want to just get it out, relieve some of the pressure from the inside - that is true pain. Because no matter how hard you try or how bad you want to, you can't. That pain just stays in place. Then, if you are lucky, one small tear may escape from those eyes that water constantly. That one tear, that tiny, salty, droplet of moisture is a means of escape. Although it's just a small tear, it is the heaviest thing in the world. And it doesn't do a damn thing to fix anything."
    ],
    "Chelsea M. Cameron": [
        "I can't take anything you don't give me. Stop giving me power over your life."
    ],
    "Chelsey Philpot": [
        "This is not something anyone can teach you. Heartbreak you must learn on your own."
    ],
    "Chelsie Shakespeare": [
        "With that, I took a deep breath and leapt; spreading my arms, pretending I could fly . . .",
        "The longer I lived, the longer it would be until I saw him alive again, until I could taste his new lips and run my fingers through his new hair. We could be young and beautiful again . . ."
    ],
    "Cherry Adair": [
        "Jake became excruciatingly aware of her, there, right behind him. The small grunts and groans as she placed each foot carefully on the slick ground reverberated in his gut. He wanted to turn around and tell her to shut the hell up."
    ],
    "Chloe Seager": [
        "I like YOU! I’ve liked you since before hitting puberty! Since before dinosaurs walked the Earth! Since before the old Taylor Swift died!"
    ],
    "Chloe Thurlow": [
        "I had come to the conclusion that everyone took sex far too seriously. I mean, it's only sex."
    ],
    "Chris Lange": [
        "Then his beautiful lips touched hers. A fluttering of wings, a cry of angels, a single beat of two hearts."
    ],
    "Christina Dodd": [
        "Pray as if all things depend on God, and work as if all things depend on you.",
        "I intend to marry Michael, and squander all his money and run his life, and make sure he never again consorts with wicked women or gambles with licentious men. I promise I will henpeck him until he has no life beyond what I allow him, and when we die, I will lie in his arms through all eternity.",
        "I want to talk to you. I want to listen to you. I want to walk with you and, yes, I want you in my bed. That's what I want today. That's what I'll want in a hundred years. If you promise to be my wife forever, I will pledge myself to your happiness."
    ],
    "Christina Lauren": [
        "When I lost her, it felt like I was drowning in all the love I still had that could never be given. It filled me up, choked me like a rag doused in kerosene, spilled out in tears and screams and in heavy, pulsing silence."
    ],
    "Christine Fonseca": [
        "I press my lips hard against hers, tasting her desire, her pain, her love, her confusion. At once I’m in two lives, two worlds, two places."
    ],
    "Christine Warren": [
        "It called to him, a sweet heady beacon of femininity, fertility, and fuckability. His three favorite f-words."
    ],
    "Christopher Velazquez": [
        "So it's over I guess they are in love or do they just think it huh."
    ],
    "Christy Reece": [
        "He thoroughly intended to do some major grovelling. Olympic-style begging, if necessary.",
        "Hands still in the air, Jordan reached back and gently caressed her cheek. Dying for this woman would be no hardship. He'd die a thousand times over if it would take away her pain."
    ],
    "Chrétien de Troyes": [
        "Through their kisses and caresses they experienced a joy and wonder the equal of which has never been known or heard of. But I shall be silent...; for the rarest and most delectable pleasures are those which are hinted at, but never told."
    ],
    "Cindy Gerard": [
        "I don't think sleeping with you is going to solve anything,\" she said, stopping at the guest bedroom door.",
        "I guess the answer would be yes.\"",
        "Ah, well.” He smiled-another one of those devastatingly intoxicating smiles that did unreasonable things to her body temperature and respiration.",
        "She flew into his arms. Held on tight as he swung her off her feet and hugged her so hard it hurt. She didn't care. She didn't want him to ever let go.",
        "When he reached her, he touched a hand to her face. Smiled. \"",
        "Here's the deal. I get to marry you. You get to become a Garrett - although, considering what you're marrying into, I'm not certain that's much of an incentive.\"",
        "There are definite advantages to single beds.\" He sat up abruptly and arranged her legs around his waist. \"Makes cuddling mandatory.",
        "Go to bed,\" he ordered. \"Go to bed... and stay there.",
        "He understood that she needed some time to get used to \"them.\" He didn't. He knew exactly what was happening, and he didn't need another week, another month, another year, to get things in perspective.",
        "Amy sat back and grinned. \"You just smiled.\" That was definitely something else she could get used to.",
        "Amy, listen to me. What I do. The choices I make. They're mine. Only mine. The consequences of those decisions—mine.",
        "I generally find subtlety a waste of time.",
        "Okay,” he said, his breath hitching, his hands shaking like hell as he pried her arms from around his neck and set her away.",
        "He hugged her hard. \"I love you. My life is so much better with you in it than out of it."
    ],
    "Cindy Paterson": [
        "Fuck, babe,” Chocolate Eyes said, stepping forward. He grabbed her arm and hauled her to her feet off the tiled floor. “You look like crap...worse, actually.” He wiped her tears with the calloused pad of his thumb. “You want to get out of this pisshole or not?"
    ],
    "Coheed and Cambria": [
        "The morning will come In the press of every kiss, With your head upon my chest Where I will annoy you With every waking breath Until you decide to wake up."
    ],
    "Colin Tegerdine": [
        "The price of love is always just above that what your heart can afford",
        "Love is a trick best performed by men.",
        "The first kiss is never just a kiss but a beautiful place you get to go only once.",
        "Never give a woman flowers to say I love you . Tell her how much you love her and you will wake up looking at the flowers beside her bed."
    ],
    "Colleen Coble": [
        "He released her with obvious reluctance and shoved open his door, then came around to open her door. His chivalry brought an even broader smile. \"Bet this doesn't last long\", she teased. He took her hand. \"You keep waiting for me to open it, and I will keep coming around."
    ],
    "Collette West": [
        "He has the body of a professional athlete, chiseled to perfection in all the right places."
    ],
    "Courtney Milan": [
        "Maybe that’s what I have been looking for. When storms and rockslides threaten, I am looking for someone who will hold on to me and not let go.",
        "Over the years, everyone stumbles. That's why I'll be here for you — and you'll be there for me. I don't expect perfection. I want you, and you're a thousand times better.",
        "I’ll be your friend in daylight. I’ll treat you as a comrade in every gas-lit ballroom. But alone, under moonlight, I’ll not pretend that I want you for anything but mine.",
        "Jenny: But surely Lord Blakely could not abandon his estates for so long."
    ],
    "Craig Lucas": [
        "Never to be squandered.....the miracle of another human being."
    ],
    "Crystal Hudson": [
        "I had a dream about you last night. I was alone on a dark night and you came to me as a firefly. I knew it was you because you were the brightest."
    ],
    "Cyndi Goodgame": [
        "Whatever hypnotizing charms I may have over boys, did not in fact work on three hundred pound girl elves. Not that I would ever try it again."
    ],
    "Cyndi Tefft": [
        "And your green eyes are the color of the hills- the color of my home.' His voice dropped to a whisper. 'Aye, there's something about you, Lindsey Waters.",
        "It washed all over me and through me, into the floor and then it was gone. I never cried for my Da again after that, and God's presence has been with me ever since.” - Adien MacRae, BETWEEN"
    ],
    "Cynthia Hand": [
        "I'll never forget the way he tastes. It's not anything I can describe, a little sweet and a whole lot of spice, and it feels, in that moment, absolutely right.",
        "I am amazed at how being with him changes everything for me, socially speaking."
    ],
    "Cynthia Leitich Smith": [
        "I may be heaven-sent, but I'm not perfect."
    ],
    "Cyrese Covelli": [
        "Linsey pulled away, smiling in a way that would have made him look almost",
        "After a moment, he found my neck, kissing the nape, his teeth grazing my skin and causing",
        "Simple and predictable seem pretty darn tantalizing when you’re a witch."
    ],
    "D. Biswas": [
        "Love enters later in life through the cracks left by the first heartbreak."
    ],
    "D.L. Hess": [
        "She’s a natural submissive and she doesn’t have a clue."
    ],
    "D.M. Simmons": [
        "I should’ve known, however, that everything’s eventual. Including friendships, we think are unbreakable, no matter the glue that’s holding them together.",
        "No matter how happy I was, I couldn’t ignore the feeling that things were too good to be true. We’d fought to be where we are. We deserved to be happy after everything we’d gone through. So why did it feel like something was out there, threatening to break my world apart, all over again?",
        "This love was perfect. And our future would be, too. To hell with any monsters that dared rear their heads."
    ],
    "D.S. Wrights": [
        "How can the most cruel and despicable create something as breathtaking beautiful as this?"
    ],
    "Daisy Ashford": [
        "My life would be sour grapes and ashes without you"
    ],
    "Dani Alexander": [
        "Gay Sex Three, Straight Sex Nil"
    ],
    "Daniel Amory": [
        "I don’t think I’ve ever referred to any girl I dated as my girlfriend. I think that would freak me out. Even the girl that I dated for two years in college I don’t think I ever referred to her as my girlfriend.",
        "Look, girls know when they’re cute,” he said. “You don’t have to tell them. All they need to do is look in the mirror. I have one friend out in New York, an attorney. She moved out there after the school year to take the bar. She doesn’t have a job. I was like, ‘How are you going to get a job there in this market?’ And she’s like, ‘I’ll wink and I’ll smile.’ She’s a pretty girl. Whether that works despite her poor grades is yet to be seen.",
        "I’ve officially turned into a loser,” she whispered cynically. “I’m looking forward to going home and having cereal for dinner and walking Mitchell and studying a little and then going to sleep. I’ve had my ‘going out and having fun’ quota for the year, I guess, and it’s June."
    ],
    "Danielle D. Smith": [
        "Suck on this, Edward."
    ],
    "Danielle Hawkins": [
        "We didn't, after all, sing \"Another One Bites The Dust\" as the coffin was carried out; Hazel and the vicar had settled instead on the more traditional \"How Great Thou Art\". And Aunty Rose's old adversary the mayor was pressed into service as a coffin bearer to replace Matt."
    ],
    "Danielle Steel": [
        "Things work out the way they're meant to"
    ],
    "Dannika Dark": [
        "I clung to each word that fell from his lips like a spider to a web.",
        "Nothing is forever. Except atoms.",
        "It took me two years to give him all of my heart, and he threw it away in one night."
    ],
    "Dara Joy": [
        "What a day! She had gotten fired, sat in God-knows-what, got rained on, got caught in a traffic jam, been rejected three times, and, as if that weren't enough sponged on by a mooch of an alien knight who claimed he was protecting her from household appliances."
    ],
    "Darin C.  Brown": [
        "Well, one of the kids from school called me stupid because I didn’t catch the football,” I said."
    ],
    "Darin Strauss": [
        "Relationships are physics. Time transforms things- it has to, because the change from me to we means clearing away the fortifications you'r put up around your old personality. Living with Susannah made me feel as if I started riding Einstein's famous theoretical bus. Here's my understanding of that difficult idea, nutshelled: if you're riding a magic Greyhound, equipped for light-speed travel, you'll actually live though less time than will any pedestrians whom the bus passes by. So, for a neighbor on the street with a stopwatch, the superfast bus will take two hours to travel from Point A to Point B. But where you're on that Greyhound, and looking at the wipe of the world out those rhomboidial coach windows, the same trip will take just under twenty-four minutes. Your neighbor, stopwatch under thumb, will have aged eighty-six percent more than you have. It's hard to fathom. But I think it's exactly what adult relationships do to us: on the outside, years pass, lives change. But inside, it's just a day that repeats. You and your partner age at the same clip; it seems not time has gone by. Only when you look up from your relationship- when you step off the bus, feel the ground under your shoes- do you sense the sly, soft absurdity of romance physics."
    ],
    "Darla Phelps": [
        "I love you, baby girl. When you’re sad, I am too.",
        "I can’t rock you on my lap, if you’re not here."
    ],
    "Dashiell Hammett": [
        "Brigid O'Shaughnessy: “I haven't lived a good life. I've been bad, worse than you could know."
    ],
    "David  Bowles": [
        "I want to be part of your story. I want your story to rearrange the symbols in my mind. I want your voice to be my voice.",
        "Maybe I'm deceiving myself. Perhaps I don't know him as well as I'd like to imagine. What does a person so willing to utterly remake himself hold inside his heart? Can I trust such a man? What motivates him?"
    ],
    "David  Brooks": [
        "This is how life works. Deciding whom to love is not an alien form of decision-making, a romantic interlude in the midst of normal life. Instead, decisions about whom to love are more intense versions of the sorts of decisions we make throughout the course of our existence, from what kind of gelato to order to what career to pursue. Living is an inherently emotional business."
    ],
    "David Levithan ": [
        "Love me less,but love me for a long time."
    ],
    "Dean Francis Alfar": [
        "The first two things Gaudencio Rivera was made aware of--within hours of arriving by carabao-drawn cart at the secluded town of Tagbaoran on the island province of Palawan--were these: that the most beautiful woman in creation dwelt by the river, and that it was pointless to even dream of being loved by her."
    ],
    "Dean Hale": [
        "At some point, our lips met and it was perhaps the most wonderful thing I'd ever experienced. And truly, I guess there wasn't just one kiss, but several. A polite frenzy. A mass migration of delicate wildebeest kisses. I remember them as one transcendent event, though."
    ],
    "Deanna Raybourn": [
        "I stepped closer still. He closed his eyes again and covered my hand with his own. 'You smell of violets. You always smell of violets,' he said. 'You've no idea how many times I have walked these moors and smelled them and thought you were near. On and on I walked, following the scent of you, and you were never there. When I saw you in the hall tonight, I thought I had finally gone mad."
    ],
    "Deborah Cox": [
        "I've tried that love thing for the last time. My heart says no, no! Nobody's supposed to be here, but you came along and changed my mind",
        "So I placed my heart under lock and key"
    ],
    "Deborah Leblanc": [
        "Although this scouting gig sounded like a financial hit, it made Nonie extremely nervous. She feared someone slip--that someone being Buggy--and others would find out Nonie's secret. And if the wrong person caught wind that she could see and speak to the dead, word would spread through Clay Point like ants at a picnic.",
        "Margaret's voice, with its raspy twang, reminded her of magnolias and whiskey.",
        "But you know, mon petite, what you got is a gift. And when de good Lord gives you a gift you have to use it. Dat's why he put you here on dis earth. Sometime it's gonna be to help a soul cross over to de other side to meet him. If dat's whey you gott do, den dat's what you gotta do. You can't just keep collecting de dead. You gonna have to find a way to take what you got and work wit dat.",
        "Oh, uh-uh,\" Shaundelle said. \"I'm not gonna be no place where no ghost is gonna be knockin' nobody upside the head. I'm outta here. I'm not going to take any chances that some ghost is gonna mess up this pretty face.",
        "Who's the young man beside you?\" Helen suddenly asked. \"Oh, I see, you're one of us.\" She turned to Nonie. \"And you did introduce us before.\" She tapped a finger against her right temple. \"Every once in a while this old clock up here forgets to click to the next second. I apologize for that.",
        "He'd died. Plain and simple. And it pissed him off. Left him frustrated and disappointed. Where had all , the guardian angel crap they'd fed him in catechism gone to? He'd seen no angels, seraphim, archangels or pearly gates. No one to show him the ropes now that he was dead. What the hell was he supposed to do?",
        "Jack couldn't help but watch Nonie as she left. She looked to be twenty-nine, thirty at the most, stood maybe five foot-four and was slender. She had shoulder-length, curly, walnut-colored hair and the largest most beautiful blue eyes he'd ever seem Her nose and ears were small in comparison to her full lips, which he'd give anything to kiss.",
        "When Shaundelle turned and looked back at Nonie she had her lips pursed. \"The man say wear whatever you want. Wear black, girl. It's slimmin', not that you need any slimmin' with your skinny self, but it makes me look like I've been dietin' for a week. I don't want to be the only one wearin' black, so wear black, okay?",
        "Two gasps rang out. The first one came from Clara, the second from Fezzo. One moment they'd been looking at a mound of concrete, and now they were staring at two human feet. They were crossed at the ankle so that tops of the feet faced each other and rested toe to toe.",
        "Nonie chewed on her bottom lip for a moment. She'd told Fezzo so much already yet there wasn't a speck of incredulity in his eyes. His expression was serious, and she had his full attention. \"I'm not quite sure about what to do with Helen, the ghost that followed me home.",
        "What's he saying?\" Buggy asked, her voice shaky."
    ],
    "Debra White Smith": [
        "You're so beautiful. I can't believe you're almost mine."
    ],
    "Dee Remy": [
        "We have formed a sick little friendship over the past year",
        "When you are in a room with Kurtis, whether its one or a hundred he is the only person that matters.",
        "I felt the same way the world felt about Kurtis; It revolved around him.",
        "Every men wanted to be his friend and every woman wanted to be in his bed"
    ],
    "Dee Tenorio": [
        "Fine!' she snapped, the desperation to have him growing exponentially now. 'I missed you. Only you. No man could ever make me feel like you do. I'm ruined for all others. I renamed all my vibrators after you and none of them get me off like you can. Happy now?'",
        "I want you, Delilah Anne. Never doubt that. I want a life with you. With your voice and your touch and your thoughts and your arguments. I want your grace and your mistakes and your promises and your everything, all twisted up with mine. I want it so bad that I feel like I can’t breathe whenever I think about being without you."
    ],
    "Deeanne Gist": [
        "Bitter disappointment pushed tears from her eyes.",
        "Where are you going?\"",
        "Their daughter scrunched up her hands and legs, waving them wildly in the air. He opened his palm, allowing the babe to kick his hand.",
        "Lord Randall barreled inside, brandishing his cane in Drew's face.",
        "Look. Isn't he beautiful?\"",
        "You could have arrived atop a wildcat and no one would have said a word. They will adore you.",
        "You next,\" he said. \"Out of those clothes and into bed.\"",
        "Thought you didn't like red hair.\"",
        "That first scream, my lord, was indeed your daughter, my wife, and if you kill me, your grandchild will be quite without a father. Won't you come in?",
        "He wants a fifteen thousand pound settlement.\"",
        "She hated Mr. Meanie. But she'd gotten to know him and they'd reached an understanding of sorts. Now she was to have him for supper."
    ],
    "Deidre Knight": [
        "The seeking of a mate shall be undertaken with due preparation and care. A life-bond should never be contemplated as a light thing--unlike a legal union or sanctified joining, the sealing of souls CANNOT be severed. When a mate is SOULBOUND to another--LIFEMATED, as some have come to regard it--a mystery is engaged. In one aspect mystical, the lifemating process is the most sublime endeavor that a Refarian may assume. Once formed, the bond must be ever cherished and nurtured by the process of lifelong rigor."
    ],
    "Delilah S. Dawson": [
        "Let me guess. You think we’re going to live happily ever after, like some stupid fairy tale?"
    ],
    "Denis de Rougemont": [
        "Romance only comes into existence where love is fatal, frowned upon and doomed by life itself."
    ],
    "Dennis K Hausker": [
        "After the princess challenged the Field Marshall of all Tranta, Korban had to speak to her. \"Princess, have you thought about this challenge? You could have benefitted from much more training and practice.\"",
        "Wait, Korban, are you vexed?\""
    ],
    "Dennis K.  Hausker": [
        "You don't know what you can accomplish if you never try."
    ],
    "Devney Perry": [
        "No man would ever hold me this well."
    ],
    "Diamond Drake": [
        "You teach people how to treat you by what you accept."
    ],
    "Diana Gabaldon": [
        "No. Ye loved him. I canna hold it against either of you that ye mourn him. And it gives me some comfort to know ...\" He hesitated, and I reached up to smooth the rumpled hair off his face.",
        "That dog is a wolf, is he not?'",
        "It wasn't a thing I had consciously missed, but having it now reminded me of the joy of it; that drowsy intimacy in which a man's body is accessible to you as your own, the strange shapes and textures of it like a sudden extension of your own limbs.",
        "Ye are Blood of my Blood, and Bone of my Bone,",
        "Gentle he would be, denied he would not.",
        "I stood still, vision blurring, and in that moment, I heard my heart break. It was a small, clean sound, like the snapping of a flower's stem.",
        "I had kissed my share of men, particularly during the war years, when flirtation and instant romance were the light-minded companions of death and uncertainty. Jamie, thought, was something different. His extreme gentleness was in no way tentative; rather it was a promise of power known and held in leash; a challenge and a provocation the more remarkable for its lack of demand. I am yours, it said. And if you will have me, then...",
        "Why?\" I shrieked, hitting him again and again, and again, the sound of the blows thudding against his chest. \"Why, why why!\".",
        "Oh, aye, Sassenach. I am your master . . . and you're mine. Seems I canna possess your soul without losing my own.",
        "It would ha' been a good deal easier, if ye'd only been a witch.",
        "I want to take ye to bed. In my bed. And I mean to spend the rest of the day thinking",
        "And I mean to hear ye groan like that again. And to moan and sob, even though you dinna wish to, for ye canna help it. I mean to make you sigh as though your heart would break, and scream with the wanting, and at last to cry out in my arms, and I shall know that I've served ye well.",
        "I thought the force of my wanting must wake ye, surely. And then ye did come. . .\" He stopped, looking at me with eyes gone soft and dark. \"Christ, Claire, ye were so beautiful, there on the stair, wi' your hair down and the shadow of your body with the light behind ye….\" He shook his head slowly. \"I did think I should die, if I didna have ye,\" he said softly. \"Just then.",
        "But I talk to you as I talk to my own soul,\" he said, turning me to face him. He reached up and cupped my cheek, fingers light on my temple."
    ],
    "Diana Gabaldon ": [
        "Blood of my Blood,\" he whispered, \"and bone of my bone. You carry me within ye, Claire, and ye canna leave me now, no matter what happens, You are mine, always, if ye will it or no, if ye want me or nay. Mine, and I wilna let ye go."
    ],
    "Diana Gabaldon (Jamie Fraser)": [
        "To see the years touch ye gives me joy\", he whispered, \"for it means that ye live."
    ],
    "Diane J. Reed": [
        "Soul bonds can't be broken. They only bend for a while . . ."
    ],
    "Diane L. Kowalyshyn": [
        "The scent of blood in the wind drew him like a poultice.",
        "Out of the morass of darkness came a ray of hope. She lighted like a butterfly in a swarm of moths.",
        "He’d wormed his way into Justin’s life like a grub—preying on his weaknesses and his sexual orientation.",
        "You don’t have any reason to be mad at me. You stole my life and I stole it back.",
        "Fate had played a cruel trick and turned him into a monster."
    ],
    "Dianna Hardy": [
        "You ever had a hickey? I want to give you a hickey.\"",
        "He took the pen and book from her and faltered.",
        "A bond between souls is ancient - older than the planet.",
        "At the sound of my name, those two worlds on either side of me collide, and my lips meet his. Time ceases to exist, and so, apparently does any logic that my mind is hanging on to. Logic would say that this is insane; every other fibre of my being says it's right."
    ],
    "Dirty Archangel": [
        "What turns me on is not what I do to your body, it is what I do to your mind"
    ],
    "Don S. McClure": [
        "Words"
    ],
    "Donna Cummings": [
        "Every girl should have at least one wild fling on her resumé.",
        "What was the point of starting a new life if she did everything the same as her old one?"
    ],
    "Donna MacMeans": [
        "Nicholas: I know you, brother. You've been threatened with matrimonial pursuits before. Why are you really here?"
    ],
    "Doug Fetherling": [
        "Your absence has not taught me to be alone, it merely has shown that when together we cast a single shadow on the wall."
    ],
    "Doug MacLeod": [
        "You don’t understand,’ I said. ‘I need to be with her. With every fibre of my being I ache for her. I’m in love.’"
    ],
    "Dr. Sinclair Ferguson": [
        "Love is not maximum emotion. Love is maximum commitment."
    ],
    "Drew Barrymore": [
        "Kissing - and I mean like, yummy, smacking kissing - is the most delicious, most beautiful and passionate thing that two people can do, bar none. Better than sex, hands down."
    ],
    "Dru Pagliassotti": [
        "There ain't a man in the world cares about a woman's past until he's thinking of her in his future."
    ],
    "Dwain K. White Sr.": [
        "For a woman to deny the necessity of true love in her life would be to deny herself, and her creator."
    ],
    "E.J. Stevens": [
        "So it’s fate then?” I asked with him so close my lips brushed the line of his jaw with each word, “Us being together?"
    ],
    "E.J. Wood": [
        "I have romanticised you to the point where the knives you pressed into my skin began to look like cupids arrows."
    ],
    "E.L. James": [
        "Good evening, Mrs. Grey,\" Christian says softly. He's standing by the piano, dressed in a tight black T-shirt, and jeans...those jeans- the ones he wore in the playroom. Oh my. They are over washed pale-blue denim, snug, ripped at the knee and hot. He saunters over to me, his feet bare, the top button of the jeans undone, his smoldering eyes never leaving mine. \"Good to have you home. I've been waiting for you.",
        "He tastes of white wine and apple pie and Christian. I run my fingers through his hair, holding him to me while our tongues explore and curl and twist around each other, my blood heating in my veins.We're breathless when Christian pulls away.",
        "He moves suddenly so that his hand is cupping my sex, and one of his fingers sinks slowly into me. His other arm holds me firmly in place around my waist.",
        "Of course. Silly me. Such a sad, exciting score, which no doubt you can play? So many accomplishments, Mr. Grey.",
        "Sometimes I wonder if there's something wrong with me. Perhaps I've spent too long in the company of my literary romantic heroes, and consequently my ideals and expectations are far too high.",
        "You wanted hearts and flowers,” he murmurs.",
        "I hug him tightly. “I can’t imagine my life without you, Christian. I love you so much it frightens me.” “Me, too,” he breathes. “My life would be empty without you. I love you so much.",
        "Don't get your panties in such a twist... and give me back mine.",
        "Does this mean you’re going to make love to me tonight, Christian?"
    ],
    "Ed Lynskey": [
        "Petey Samson gave the ladies an over-the-shoulder glance. He realized no doggie treat was forthcoming, even from Isabel who was usually the soft mark to hit up. He scratched his front claws to re-attack the sand.",
        "You’re a nosy sleuth like me because you can’t help it,” Alma said.",
        "She craved a tall glass of the fresh-squeezed lemonade from the pitcher she’d left chilling in the fridge. Two glasses served with a generous slice of pound cake with orange glaze icing sounded twice as nice.",
        "Shouldering the duffel bag with the Marine Corps bulldog, Old Man knocked Jan's photo off the bed table. He turned to stone staring down at the photo. His face then splintered into hurt. Tears seeped into his eyes. He grappled for the nearest bedpost and slumped forward on extended arms. His shoulders jerked and head sagged a little while his heart broke. Old Man cried the mute cry of men of his generation.",
        "From Chapter 1:",
        "Quote is taken from Chapter 1:",
        "Megan stepping back let her glance switch from Alma to Isabel and return to Alma. No doubt about it, thought Megan. Created as much alike as any sisters ever had been, their resemblance started with their matching red-and-white polka dot blouses. Since she was a young girl, she had matched their eye colors to their different personalities.",
        "The busy snoops like us can leave no stone unturned,\" Alma said.",
        "My friend and business partner, Gerald Peyton was 12 minutes late to the funeral. I’d reminded him it started at 2 p.m. “Yeah, yeah, Frank,” he said. “I’ll be there. Just be sure you make it.” Well, here I sat on my thumbs, and he was the no-show. He stopped at a bar and got sloshed, I thought."
    ],
    "Edith Nesbit": [
        "So he caught her in his arms and kissed her, and they were very happy, and told each other what a beautiful world it was, and how wonderful it was that they should have found each other, seeing that the world is not only beautiful but rather large."
    ],
    "Edna O'Brien": [
        "Love . . . is like nature, but in reverse; first it fruits, then it flowers, then it seems to wither, then it goes deep, deep down into its burrow, where no one sees it, where it is lost from sight, and ultimately people die with that secret buried inside their souls."
    ],
    "Edward Carpenter": [
        "In the case of Michel Angelo we have an artist who with brush and chisel portrayed literally thousands of human forms; but with this peculiarity, that while scores and scores of his male figures are obviously suffused and inspired by a romantic sentiment, there is hardly one of his female figures that is so,—the latter being mostly representative of woman in her part as mother, or sufferer, or prophetess or poetess, or in old age, or in any aspect of strength or tenderness, except that which associates itself especially with romantic love. Yet the cleanliness and dignity of Michel Angelo's male figures are incontestable, and bear striking witness to that nobility of the sentiment in him, which we have already seen illustrated in his sonnets.",
        "[A]s people are beginning to see that the sexes form in a certain sense a continuous group, so they are beginning to see that Love and Friendship which have been so often set apart from each other as things distinct are in reality closely related and shade imperceptibly into each other. Women are beginning to demand that Marriage shall mean Friendship as well as Passion; that a comrade-like Equality shall be included in the word Love; and it is recognised that from the one extreme of a 'Platonic' friendship (generally between persons of the same sex) up to the other extreme of passionate love (generally between persons of opposite sex) no hard and fast line can at any point be drawn effectively separating the different kinds of attachment. We know, in fact, of Friendships so romantic in sentiment that they verge into love; we know of Loves so intellectual and spiritual that they hardly dwell in the sphere of Passion."
    ],
    "Elaine Marolakos Edelson": [
        "A warrior becomes experienced by being defeated; a scholar by making mistakes. Defeat and mistakes we have left in the past,\" he said."
    ],
    "Eli Easton": [
        "Michael scrambled around again and kissed James’s lips and cheeks in brief, silly pecks."
    ],
    "Elinor Glyn": [
        "Romance is the glamour which turns the dust of everyday life into a golden haze. "
    ],
    "Elisabeth Eaves": [
        "The paradox of love is that to have it is to want to preserve it because it's perfect in the moment but that preservation is impossible because the perfection is only ever an instant passed through. Love like travel is a series of moments that we immediately leave behind. Still we try to hold on and embalm against all evidence and common sense proclaiming our promises and plans. The more I loved him the more I felt hope. But hope acknowledges uncertainty and so I also felt my first premonitions of loss."
    ],
    "Elizabeth Bowen": [
        "A romantic man often feels more uplifted with two women than with one: his love seems to hit the ideal mark somewhere between two different faces."
    ],
    "Elizabeth J. Kolodziej": [
        "Yeah, cause that would be a smart choice. So, I should just forget about the whole lying to me thing when you pronounce you will never do it again?"
    ],
    "Elizabeth Reyes": [
        "Angel clicked on a few more pictures on the screen, and Alex made small talk about the place. Then he finally walked away. He stopped just before walking out."
    ],
    "Elizabeth Scott ": [
        "I told you we were meant to be,\" he says, still smiling, still so Finn, who was always here but who I just didn't see and now--"
    ],
    "Elizabeth Vaughan": [
        "Want to know the best part of being a warlord?' came a hoarse whisper."
    ],
    "Ellen Brazer": [
        "Some people like the Jews, and some do not. But no thoughtful man can deny the fact that they are, beyond any question, the most formidable and most remarkable race which has appeared in the world."
    ],
    "Ellen J. Barrier": [
        "Those who find themselves in the \"You are going to miss my loving\" section Without LOVE are the ones who abused their relationship by not appreciating the person who was giving them the love they no longer have."
    ],
    "Ellen Read": [
        "Mark ran his fingers over the bindings and"
    ],
    "Em Bailey": [
        "As we stood there, chest high in water, I felt like I was in the middle of my own romance novel."
    ],
    "Emery Lee": [
        "Finally, mutually, and completely, they released all doubts, abandoned all fears, unwilling and unable to deny this overpowering love.",
        "True vice, my lady, would frighten us all, if it did not wear the mask of virtue. (p.56)"
    ],
    "Emery Lord": [
        "And just like that, we're on our way to everywhere"
    ],
    "Emil Ludwig": [
        "The decision to kiss for the first time is the most crucial in any love story. It changes the relationship of two people much more strongly than even the final surrender; because this kiss already has within it that surrender."
    ],
    "Emily Giffin (Love The One You're With)": [
        "What every girl dreams of when she's dumped is - that the guy will someday feel regrest and come back and tell her all about it. And the beauty of it is you have no regrets whatsoever."
    ],
    "Emma Goldrick": [
        "He wasn't aware of it but when he smiled he looked like an amiable bear. When he didn't smile he didn't look amiable"
    ],
    "Emma Jensen": [
        "His lordship and I are...opposite sides of very different coins."
    ],
    "Emme Rollins": [
        "Sometimes there’s no cure for the crazy.” Dale sighed, stroking my hair. “I think we all just have to keep loving through it. Maybe that’s the cure.",
        "You think he’s perfect and he’s safe and, in your head, he can do anything... but he can’t save you, Sara... and I can’t save you either.",
        "Every bride is beautiful. It’s like newborn babies or puppies. They can’t help it.",
        "I looked at him like a stranger, someone I’d never seen before, and he looked at me like I’d been lost to him for a thousand years and finally found.",
        "I know you. Inside and out, Sara. I know you, and I’ve accepted it all. Every bit of the crazy. And I love you anyway remember?",
        "Fuck me,” I whispered, giving him permission, taking him into my flesh, a soft invitation to madness.",
        "We were a galaxy exploding into a million pieces, creating a whole new world, as we crashed against each other on the soft surface of his mattress, a cloud in the darkness, our bodies finally falling together like rain.",
        "My panties were still on but he didn’t let that stop him, nosing them out of the way and tonguing my sex, making low, growling noises in his throat like a big cat purring with pleasure while it devoured its prey.",
        "My knees were weak but he held me with one hand, guiding me with the motion of his hips. I was completely his to do with what he wanted and he knew it."
    ],
    "Emmuska Orczy": [
        "Is it love to worship a saint in heaven, whom you dare not touch, who hovers above you like a cloud, which floats away from you even as you gaze? To love is to feel one being in the world at one with us, our equal in sin as well as in virtue. To love, for us men, is to clasp one woman with our arms, feeling that she lives and breathes just as we do, suffers as we do, thinks with us, loves with us, and, above all, sins with us. Your mock saint who stands in a niche is not a woman if she have not suffered, still less a woman if she have not sinned. Fall at the feet of your idol an you wish, but drag her down to your level after that- the only level she should ever reach, that of your heart."
    ],
    "Erik J. Brown": [
        "We're going to be okay,' I repeated to him."
    ],
    "Erin Beaty": [
        "In 812 days I will hold you to your promise to be mine. In most cases you are the stubborn one, but on this I refuse to negotiate, for nothing is more vital to my survival, you must understand. And when I say over and over how I want you to be mine, it is only because I am already completely yours."
    ],
    "Erin Jamison": [
        "You know how you have a good meal and you got gravy left on the plate. The gravy was so good that you don’t want to leave it on the plate but you don’t want to be a pig about it? So you take your bread and use it to sop up the rest of the gravy. That guy is totally soppable!"
    ],
    "Estelle Maskame": [
        "I need you because I'm in love with you, Eden, and I have no idea how I'll ever get over you.",
        "That's something I've always fond odd, people smile when they're sad. There's no such thing as a sad smile.",
        "I need to be with you,\" he whispers. His fingers move from my knee to my hand, and he grasps it in his and presses his thumb down hard on mine so that I can't possibly shake him off. He interlocks our fingers. I have no choice but to glance back up, to meet his eyes as they well up, and I've never seen him look so...so torn apart. \"Don't you get it? You're not my distraction. This is me, Eden. This. Right now. You're making me a goddamn mess, but I don't care, because it's me. I'm a mess. And the thing I love about you is that I'm allowed to be a mess around you, because I trust you. You're the only one who's cared enough to figure me out. I want to be your mess.",
        "We promised we'd all stay in touch. Even joked about a yearly reunion. These kinds of goodbyes are the scary goodbyes. The goodbyes where you know the chances of seeing each other again are very slim.",
        "It's gonna take me a lot longer than a year without you to get over you.",
        "I don't know what being in love with someone is supposed to feel like,\" Tyler admits with a breathy laugh, \"but if being in love means thinking about someone every second of every day... If being in love means your entire mood shifts when they're around... If being in love means you'd do anything and everything for them,\" he murmurs, \"then I am endlessly in love with you.",
        "What is it with you, Eden?\" he asked quietly, but his back is turned and he's staring out the window at the ground below. \"You're not supposed to figure me out. No one is.",
        "That's the thing about distance: It either gives you time to move on form someone, or it makes you realize just how much you need them.",
        "Is there a difference between loving someone and being in love with someone?",
        "It was supposed to be us against the world, Tyler and me versus everyone else. Now it's just me."
    ],
    "Esther Perel": [
        "Everyday in my office I meet consumers of the modern ideology of marriage. They bought the product, got it home, and found that it was missing a few pieces. So they come to the repair shop to fix it so it looks like what's on the box. They take their relational aspirations as a given－both what they want and what they deserve to have－and are upset when the romantic ideal doesn't jibe with the unromantic reality. It's no surprise that this utopian vision is gathering a growing army of the disenchanted in its wake.",
        "For [erotically intelligent couples], love is a vessel that contains both security and adventure, and commitment offers one of the great luxuries of life: time. Marriage is not the end of romance, it is the beginning. They know that they have years in which to deepen their connection, to experiment, to regress, and even to fail. They see their relationship as something alive and ongoing, not a fait accompli. It’s a story that they are writing together, one with many chapters, and neither partner knows how it will end. There’s always a place they haven’t gone yet, always something about the other still to be discovered.",
        "Love is a vessel that contains both security and adventure, and commitment offers one of the great luxuries of life: time. Marriage is not the end of romance, it is the beginning."
    ],
    "Evangeline Anderson": [
        "Just tell him to keep his hands to himself and his python in his pants."
    ],
    "Eve Dangerfield": [
        "Ty didn't think Middleton was a great girl. He thought Middleton was a pain in the ass. Waltzing around with her shiny hair and long legs and her throaty voice, being cuter than a fistful of buttons. Where did she get off?"
    ],
    "Eveli Acosta": [
        "There is a big difference between having your heart broken and being the one responsible for a broken heart. I was twelve years old and had already experienced both."
    ],
    "Ezgi Yücebaş": [
        "...that means we’re in love,” His eyes were never leaving her lips, “madly so."
    ],
    "Ezinne Orjiako": [
        "You describe her as an Eden."
    ],
    "Fanny Fern": [
        "She said it was beautiful to be loved, and that it made everything on earth look brighter."
    ],
    "Faye Hall": [
        "True love is finding your soulmate in your best friend"
    ],
    "Felicia Tatum": [
        "You’re here."
    ],
    "Fiona Thrust": [
        "To feel aroused is to feel alive. Having great sex is like taking in huge lungfuls of fresh air, essential to your body, essential to your health, and essential to your life.",
        "It was the impatience of the way he tore my panties from my body, that really turned me on: I was all he could think of, as his lust got the better of him.",
        "I love being aroused.",
        "It was the wildness of it that got me going: the primal lust, the sheer needs of two people in heat, quickly finding ways to express their sacred hunger to each other in animal passion."
    ],
    "Fonda Lee": [
        "True love, Hilo mused, was sensual and euphoric, but also painful and tyrannical, demanding obedience.",
        "He insists he loves me too much to let me get involved in the war in any way … and I love him too much to obey."
    ],
    "Francis Ray": [
        "There wasn't a shed of doubt in her mind that he'd fulfill her every sexual fantasy and them some."
    ],
    "Fuyumi Soryo (惣領 冬実)": [
        "If a castle gets destroyed, you just build a new one. If you wanted me to I'd build them over and over. Let's build them together."
    ],
    "G.G. Renee Hill": [
        "She loved him. But he didn’t know how to love."
    ],
    "G.M. Monks": [
        "It was amazing how I was able to ignore all his cursing, but he knew airplanes. He showed me how to line up straight on the obscene-curse-word runway and how to use the curse-word throttle and rudder to control the blasphemous-curse-word-plane, how to taxi down the smutty-curse-word runway and, when I got up to top speed, how to add up-elevator and how to maintain a simple-curse-word gradual ascent."
    ],
    "Gaelen Foley": [
        "Max - \"...Do me a favor, if the constable comes knocking, tell him I was here all morning, will you?\"",
        "You’re not terrified of me. You’re terrified of letting yourself care for me, and I can’t say I blame you. People who love me usually end up dead. But you see, I’m not going to give you any choice. You belong to me now whether you like it or not."
    ],
    "Gaiven Clairmont": [
        "If hate motivates your life, you'll never know the meaning of true love"
    ],
    "Gary Chapman": [
        "People tend to criticize their spouse most loudly in the area where they themselves have the deepest emotional need."
    ],
    "George Jean Nathan": [
        "Love is an emotion experienced by the many and enjoyed by the few."
    ],
    "Georgette Heyer": [
        "Those fine eyes of hers had a disconcertingly direct gaze, and very often twinkled in a manner disturbing to male egotism. She had common-sense too, and what man wanted the plainly matter-of-fact, when he could enjoy instead Sophia's delicious folly?",
        "I comfort myself with the reflection that your wife will possibly be able to curb your desire--I admit, a natural one for the most part--to exterminate your fellows.",
        "My house seems remarkably full of people,\" he observed. \"Is it possible we were expected.",
        "If it comes to that,\" retorted Frederica, with spirit, \"I am continually shocked by the",
        "It is possible,” said Miss Marling stiffly, “that Frederick and not Mary will have the ordering of the journey.",
        "Queer creatures, females,\" mused Mr. Standen, shaking his head. \"Fellow's only got to be a rake to have 'em all dangling after him. Silly, really, because it stands to reason---- Well never mind that!"
    ],
    "Georgette Heyer Devil's Club": [
        "You will like her,\" he persisted. \"Egad, she's after your own heart, maman! She shot me in the arm.\""
    ],
    "Georgia Clark": [
        "The most intimate moments in the world don't happen in nightclubs or backstage or even on the movie screen. They were moments like this: sitting silently, comfortably, holding hands on a darkened bedroom floor."
    ],
    "Gerald May": [
        "There is a desire within each of us,"
    ],
    "Gilbert Sorrentino": [
        "It is no wonder lesbians love women."
    ],
    "Gill McKnight": [
        "There ought to be a law that allows eavesdroppers to sue."
    ],
    "Gillian Shields": [
        "She is by my side, as my sister, but he is my soul."
    ],
    "Gina Buonaguro": [
        "I had no answers, just a never-ending list of questions that I scrawled out until my hand ached, knowing I was searching for a loophole that increasingly felt like a noose.",
        "We are the bones of this city, the heart, the womb. The hidden structure and architecture behind the beautiful facades. We are unseen yet leaned upon, vessels yet not empty, the home for our families. The hopes of our city are thrust upon us, and we will be punished if we fail."
    ],
    "Gisclerc Morisset": [
        "Only a heart that knows how to love can ever be broken."
    ],
    "Giselle Ellis": [
        "I don't function without a heart, he said angrily and then"
    ],
    "Gloria Pitzer": [
        "Marriages maybe made in heaven, but a lot of the details have to be worked out here on earth. "
    ],
    "Grace Draven": [
        "This should never have happened, Brishen. We were unimportant, you and I. We weren't supposed to mean anything to anyone.\""
    ],
    "Gunnar Ardelius": [
        "In the beginning, being alone is always a choice. Then it's not a choice anymore. When did it stop being a choice? What is it in me that stopped choosing you, that moved into you instead so that I have to be with you in order to be with myself?",
        "It frightens me that I can't do anything sensible about it.\""
    ],
    "Gwendolyn Brooks": [
        "Surely--But I am very off from that."
    ],
    "Gwenn Wright": [
        "My heart, for unknown reasons, seems to freeze in motion in my chest. I can see he senses it and he holds his pause to enjoy my suffering, prolonging my ignorance. “Viktor, what?",
        "For a moment she believed he had left, but as she shifted away from the wall she sensed him there beside the bed. He was very close.",
        "Katherine stared intently at the cold, hard steel. She knew it would be loaded and that, if need be, there was extra ammunition in the back of the drawer. She would not be one of those girls, the ones who sit idly by and wait for the answers to come to them."
    ],
    "Hagiwara Daisuke": [
        "When a girl smiles, she's as beautiful as a blooming flower."
    ],
    "Hailey Abbott": [
        "David,you’re my true love, why did we wait so long to get together? I don’t care what the world says. Let’s defy them all, my darling.",
        "If you love someone, why would you want that person to change?",
        "Never let a boy know you’re crazy about him. He’ll lose interest, and then you’ll be a loser."
    ],
    "Hannah Blatchford": [
        "What came to me later in those dark, dreaming hours put paid to that though and as always my mind led me treacherously back to the bleak and inescapable truth."
    ],
    "Haruo Shirane": [
        "His smiling face revealed a love too strong to be kept inside, but the feelings obviously rising inside him kept him from looking directly at Kikunojou. He gazed instead at Kikunojou's clear reflection on the water."
    ],
    "Hazel Hayes": [
        "I pictured the couple we might someday become. And in my mind, in that moment at least, they lived happily ever after."
    ],
    "Heather Burch": [
        "Raven scowled through his too-long bangs. “The Angel Song doesn’t hurt humans. It only affects the evil within."
    ],
    "Heather Dixon": [
        "A muffled voice startled them both.",
        "One day, my lady.\" said Mr. Keeper, stepping aside and allowing her to join them, \"I should hope I would be fortunate enough to see such a graceful, unearthly curtsy from you again.",
        "Mr. Bradford,\" she said. \"I'm not going to propose to you.\"",
        "Ah, Azalea,\" said the King. \"He's not going to be the one proposing.\"",
        "She looked at him, his soft brown eyes and tall form, and contemplated raising herself on her toes and kissing his ear, or his cheek..."
    ],
    "Heather Jensen": [
        "I wanted to apologize but what could I say? I’m sorry but I’m afraid my fangs might freak you out. Oh and by the way my eyes sort of glow in the dark when I get excited. I hope you’re cool with that."
    ],
    "Heather Kristina Thomas": [
        "I'd run my whole life long to reach you; paddle my way across Atlantic and Pacific; traverse Jungle and Desert to find you; climb cliffs and drop from the sky to rescue you. Anything to be close to you. Any way to say I love you."
    ],
    "Heather Sally": [
        "I see life as a waste. You grow up. Get a job. Have a family. Retire. Then die. But there's one thing worth living for and that's love and it always will be. It will be happiness with someone you can't live without. Someone to have silly arguments with and laugh about. Someone you can grow old with. Someone to recognize your scars and understand them. That's how I see life"
    ],
    "Heenashree Khandelwal": [
        "Before I met you, my life ran on sheer amusement."
    ],
    "Helen Hoang": [
        "I don't want just a night or a week or a month with you. I want you all the time. I like you better than calculus, and math is the only thing that unites the universe.",
        "Your body wages biological warfare on me.",
        "He wondered what made a person a person. Was it something mystical like a soul? Something scientific like neural connections in the brain? Or something simpler like the ability to make someone miss you ten years after you'd died?",
        "The world stopped."
    ],
    "HelenKay Dimon": [
        "I'm doing what I've always done. Loving you and hoping you'll be brave enough to love me back."
    ],
    "Helene Young": [
        "The insanity of love, and that’s why you’re trying to drive away with the park brake on.",
        "I think I love you, Bennett. Probably not relevant at the moment so no need to say thanks.",
        "A man doesn't want to be rejected. We're really quite sensitive."
    ],
    "Himmilicious": [
        "I miss those kisses and the way I used to sleep in your warm hug. I miss the way you made me eat breakfasts and I miss the way you made me laugh. I miss you.."
    ],
    "Hope Alcocer": [
        "Music is the secret language that effortlessly connects our bodies, our minds, and our souls. I’m addicted to the lyrics— they speak to me in a way only he and I will understand. So, until it’s safe to speak my mind, I’ll speak to him through lyrics. I’m addicted to him. He’s a song I never want to end."
    ],
    "Ian Fleming": [
        "I would stay away from him and leave him to go his own road where there would be other women, countless other women, who would probably give him as much physical pleasure as he had had with me. I wouldn’t care, or at least I told myself that I wouldn’t care, because none of them would ever own him—own any larger piece of him than I now did."
    ],
    "Iesha S. Walker": [
        "Remember this one thing baby girl, women don’t juggle…we diversify!"
    ],
    "Ika Natassa": [
        "Doesn't it scare you sometimes how time flies and nothing changes?",
        "So please, just let me be egocentric and ask you to stay."
    ],
    "Ilsa J. Bick": [
        "With no sense of smell, your memories dropped like pennies out of a ripped pocket, until the past was ashes and your parents were blanks: nothing more than the holes in Swiss cheese."
    ],
    "Io Sakisaka": [
        "No matter how many times you say you'll give up with words, if your heart still says \"love\", there's nothing to be done."
    ],
    "Ivan E. Coyote": [
        "I want you to know that it is not always easy to love me. That sometimes my chest is a field full of landmines, and where you went last night, you can’t go tomorrow. There is no manual, there is no road map, no help line you can call; my body does not come with instructions, and sometimes even I don’t know what to do with it. This cannot be easy. But still, you touch me anyway."
    ],
    "Ivan Rusilko": [
        "Your beauty took my breath away, but your mind has stopped my heart."
    ],
    "Ivy Devlin": [
        "Ben kissed me like he could kiss me forever, like he had to kiss me forever and he wanted to, he wanted me, and when he felt my surprise at that, I could feel again how beautiful I was to him, how I was beautiful beyond words."
    ],
    "J. Kenner": [
        "You have captured me utterly, and you hold my heart in your hands. Be gentle with it. It's more fragile than you might think.",
        "Possess. Have. Hold. Enjoy. Control. Dominate. Pick your verb, Ms. Fairchild. I intend to explore so very many of them."
    ],
    "J. Sterling": [
        "Sometimes letting go is the only way to find out who you're meant to hold on to."
    ],
    "J.A. Belfield": [
        "Welcome back, Jem.",
        "My name's Sean, Jem. I'm Sean."
    ],
    "J.C. Reed": [
        "To love someone so deeply is to risk losing yourself forever. Once I admitted my feelings to him, there was no going back—no hope to ever make my heart complete without him",
        "I hated him, loved him, wanted him, and yet I wished him away. So many conflicting emotions of wants and needs. So much fear. Not because of him, but because of myself—of how deep my feelings and desires were running, and how much I would fall if I happened to lose my grip."
    ],
    "J.D. Robb": [
        "No. No, I don't believe you'd betray me with her. I don't believe you'd cheat on me. But I'm afraid, and I'm sick in my heart that you might look at her, then at me. And regret.",
        "What a woman you are,” he murmured, and she heard the emotion in it, the",
        "Eve: What is it about asking you Catholic questions that gets you all jumpy?",
        "Roarke: The bodies of the three men were found floating in the Chattahoochee River.",
        "She, as no other ever could, reached every corner of his heart. His joy, and his salvation.",
        "Bite me.\" -Lieutenant Eve Dallas, from any of the In Death books.",
        "I said, you're the beat of my heart, the breath in my body, the light in my soul.",
        "You can’t go back. Can’t fix what broke. But you can go forward. And every step matters. Every one makes a difference.” She pushed away from the desk, cupped his face in her hands. “From where I’m standing, you’re the best step I ever took.",
        "Roarke: You'd enjoy flying more if you'd learn the controls.",
        "Do you remember the first time we made love?\" He touched his lips to hers as he said it. \"We rode up in the elevator like this and couldn't keep our hands off each other, couldn't get to each other quick enough. I was mad for you. I wanted you more than I wanted to keep breathing. I still do.\" He deepened the kiss as the elevator doors opened. \"It's never going to change."
    ],
    "J.H. Trumble": [
        "I’ll never understand why some people can’t just let others live their lives, you know,” Danial said. “You don’t have to understand. You don’t have to agree. Just leave people alone. When I look at the moon and planets and stars, all that narrow-mindedness and hate seem so petty. The universe is such a big place. One hundred thousand light years just from one end of the Milky Way to the other. One hundred. Thousand. Light years. In the time it’s taken for light to travel from one end of our galaxy to the other, thousands of generations have passed. It really makes you realize how small we are, doesn’t it? How short our time on earth is."
    ],
    "J.J. Murray": [
        "We're all the same in the dark."
    ],
    "Jacqueline Sauvageau": [
        "You don't lose a partner you've been with for 30-odd years and just wake up one day with a smile."
    ],
    "Jacquelyn Frank": [
        "You are my heart as it beats within my chest, my soul as it moves through my mind. The breath in my body that so fascinates you is your essence pouring in and out of me in a wave that drowns me over and over again until I cannot breathe for wanting you. Needing you."
    ],
    "Jade Goodmore": [
        "Thank god he's holding me because if he weren't, I'd float away."
    ],
    "Jagdish Joghee": [
        "Every day, I want to sleep in your arms and wake up by your side in the mornings."
    ],
    "Jaide Fox": [
        "Has she glanced you way yet?\""
    ],
    "Jaime_Rush": [
        "Random line from BURNING DARKNESS: Fonda Raine stepped out of the back end of a month in hell a hardened warrior, ready to undertake the most important task of her life: kill Eric Aruda."
    ],
    "Jalpa Williby": [
        "I will not let them harm you. I will protect you 'till my last breath."
    ],
    "Jamie Salsbury": [
        "You’re like that single wild flower that grows from the crack in the pavement: miraculous growth with no water source or fertile soil. A person walking by would step around that flower to avoid crushing it. It’s not like the field of wild flowers you tromp through carelessly, crushing them under your feet, knowing that the next day will bring a hundred more."
    ],
    "Jamie Weise": [
        "Her heart had grown so familiar to the pain of life without him, that to respond now seemed too large a pleasure she could not endure. If pain was love, then she loved fiercely. Yet knew she could not be near that boy again.",
        "You cannot mistake this",
        "…..she needed him to know she did not care. She was spirited, tenacious, and full of contempt for him."
    ],
    "Jane Austen ": [
        "She had been forced into prudence in her youth, she learned romance as she grew older: the natural sequel of an unnatural beginning."
    ],
    "Jane Cousins": [
        "If he just wanted sex from her, everyone knew the fastest approach to that end was just to enquire bluntly if she was interested. She was either willing to kill some time, or she was too busy killing. "
    ],
    "Jasinda Wilder": [
        "You’re my woman. Of course"
    ],
    "Jason Medina": [
        "She gazed at him alluringly and grinned. No further words were necessary."
    ],
    "Jeanne Safer": [
        "People are more likely to fall intensely in love when they are anxious and their self-esteem is lowest.... Feeling inadequate, unhappy, and empty are virtual prerequisites for falling and staying desperately in love; at least temporarily, the ecstasy of desire seems to cure everything that ails you. There is a connection between aversive states of mind -- loneliness, shame, even grief and horror -- and a propensity to feel overwhelming passion; this is one reason why romances blossom in times of war or natural disasters, as well as during the private disasters of our everyday lives."
    ],
    "Jeannine Allison": [
        "Ours is a love people write stories about..."
    ],
    "Jemina Akhtar": [
        "A man's weakness is a woman's beauty...a woman's weakness is falling in love."
    ],
    "Jenna Hilary Sinclair": [
        "Kevin had been born to make love to a man, the same way I had."
    ],
    "Jenna-Lynne Duncan": [
        "Damn. I never should have agreed to this. What is he thinking? Here we are in a piece of crap pickup truck on our way to sit outside of a supermarket to kidnap this girl. Damn. He’d better not be falling for her. Sure she’s cute, but I can’t think about that.",
        "She was evil. Couldn't he, who killed demons with his own hands, realize that? And now I had to run for Mardi Gras Queen because of him. Or her. I didn't know whose fault it was but there was no way I could back down now."
    ],
    "Jennie Lucas": [
        "Entwining his hands in her hair, he kissed her with all the passion and love he'd kept hidden in his heart for thirty-sex years. Waiting for her. Only for her."
    ],
    "Jennifer Armentrout": [
        "She opened her eyes. \"Is this real?\""
    ],
    "Jennifer Crusie": [
        "Hostility,\" Cal said. \"It's deja vu all over again. How's your head?\" \"The pain comes and goes,\" Min said. \"And then there are the voices.",
        "I could shove this swizzle stick through his heart, Min thought. She wouldn’t do it, of course. The stick was plastic and not nearly pointed enough on the end. Also people didn’t do things like that in Southern Ohio. A sawed-off shotgun, that was the ticket.",
        "He loved her all he could; but he couldn't love her very much."
    ],
    "Jennifer Gooch Hummer": [
        "Love doesn't always mean rings and veils and walks down the aisle."
    ],
    "Jennifer La Brecque": [
        "Aye. And I can do without a viper-tongued wench.\"\"Wench? Wench? Lass is one thing, but did you just call me a wench? I'll have you know I'm a doctor. No one calls me a wench. I passed my boards with flying colors. I could take you apart and put you back together with my eyes closed."
    ],
    "Jennifer Shirk": [
        "Wait a minute,” Sandra said, sounding skeptical. “You were really stuck?",
        "Sunny laughed. \"It's okay. You're right, Emma. My name is unusual, but I like to think of it as... special also.\""
    ],
    "Jerome K. Jerome": [
        "A woman never thoroughly cares for her"
    ],
    "Jessica Day George": [
        "No need, no, need. Life is already too short to find it."
    ],
    "Jessica Verday": [
        "Anyway.\" I cleared my throat loudly. \"Thank you again for the beautiful necklace. It's perfect, and I love it. Where did you find it? I've never seen anything like it before.\"",
        "I got a head start and ws already hanging upside down when he caught up. All the blood was rushing to my head, making me feel dizzy. \"I can't stay like this much longer,\" I told him.\"Head rush.\""
    ],
    "Jewels5": [
        "Rather later, she would attempt to pinpoint an exact moment when it happened, and she never had much luck with that—maybe it was months earlier, when he appeared on her front porch in his stupid hat, or on the platform on that wretched September 1st, or maybe it was long ago, in some unrecognizable, ever-­changing form, but whenever she thought about the matter in the months and years to come, she knew with absolute certainty that it happened no later than this moment. Possibly Lily did not fall in love with James Potter that night, but, she would later conclude, there was no time after it that she did not love him."
    ],
    "Jez Morrow": [
        "She sniffled. \"Does he know?\"",
        "Law looked dumbstruck, almost angry. He breathed, \"Son of a bitch.\" And to Tom's surprise, Law got down on one knee and took his hand. \"Tom, you beloved bastard, I love you. I need you in my life forever. I cannot imagine existence without you. Will you-God please say yes-grant me the honor and the privilege and save my life and marry me?"
    ],
    "Jill Santopolo": [
        "We see everything through the filter of our own desires and regrets, hopes and fears."
    ],
    "Jill Shavis": [
        "FYI, women think glasses are a sign of brains, and also, they're sexy."
    ],
    "Jo Davis": [
        "Marry me he said voice full of emotion. Be my soul mate my friend and my lover as long as we both live. Make babies with me that have curly hair and big brown eyes. Grow old with me and we'll watch the sun set together in the evenings. And when I leave this world I'll be happy knowing I was the best man I could be for having loved you."
    ],
    "Jo Leigh": [
        "Gwen: It's not going to work.",
        "That's what got her, of course. That everyone thought it so unbelievable that she could possibly attract a man like him. It shouldn't upset her because it was true. She couldn't. Not in this world, in this lifetime. Yet she didn't appreciated everyone else acting as if they were the most improbable twosome since Quasimodo hit on Esmeralda."
    ],
    "JoAnne Kenrick": [
        "That’s the last time I put you in charge of the tequila when we’re making margaritas"
    ],
    "Joan Kilby": [
        "I don't know what the future holds. I only know that I want to be with you. You and me. Everything else is negotiable.",
        "It doesn’t matter if you don’t love me right away,” he said. “Just give me a chance."
    ],
    "Jodi LaPalm": [
        "Staring over him in the dim light of a side lamp, my tired eyes traced along the path of faint, yet emerging, lines etched around his equally-tired eyes. They'd become a permanent reminder of his ever-smiling face, and I wished–even after all of these years together-that I could absorb some of his contentment.",
        "I'm not the same person I was before, and I am deathly afraid I will never be her again...",
        "I have you with me, and I'm terrified you'll disappear.",
        "The moment-when I could no longer face myself in the mirror-wasn't easily explained; nor was the oppressive misery I experienced once I finally became the person I was meant to be but then realized with terrific horror how much I still hated her.",
        "He pulled me toward him, and all I could do was stand there with arms at my sides and head against his chest. Broken, I feared even the slightest movement would cause pieces of me to snap off and fall to the gritty pavement."
    ],
    "Jodi Meadows": [
        "Breathing in the scent of his hair, I realized I'd needed him my whole life, before we even met. First, his music and the way he taught me through books and recordings. Then, he saved my life and refused to abandon me no matter how much I deserved it."
    ],
    "Jody Gehrman": [
        "Maybe illusion and artifice—lies, even—are a necessary part of romance."
    ],
    "Joe Dunthorne": [
        "Oh diary, I love her, I love her, I love her so much. Jordana is the most amazing person I have ever met. I could eat her. I could drink her blood. She's the only person I would allow to be shrunk to microscopic size and explore me in a tiny submersible machine. She is wonderful and beautiful and sensitive and funny and sexy. She's too good for me, she's too good for anyone! All I could do was let her know. I said: \"I love you more than words. And I am a big fan of words."
    ],
    "Joely Sue Burkhart": [
        "Conn was a wickedly passionate, fiercely dominant man who loved her too much to ever really hurt her."
    ],
    "Johanna Lindsey": [
        "You aren't even angry with me anymore, Stefan, so let me up.\""
    ],
    "John Chrysostom": [
        "[On what young husbands should say to their wives:] I have taken you in my arms, and I love you, and I prefer you to my life itself. For the present life is nothing, and my most ardent dream is to spend it with you in such a way that we may be assured of not being separated in the life reserved for us... I place your love above all things, and nothing would be more bitter or painful to me than to be of a different mind than you."
    ],
    "John Godfrey Saxe": [
        "Give me kisses! Nay, 'tis true"
    ],
    "Jonaxx": [
        "I'm in love with you Coreen. Your name is embedded in my soul. Ang laking problema, hindi ba? Kaya sana mabaliw ka lang rin sakin para wala na tayong problem. So, I'm sorry, hindi kita iiwasan. Hindi kita lalayuan. I will forever be the pest in your life until you decide to love me back."
    ],
    "Jonny Lang": [
        "I don't want to be in love but you're makin' me"
    ],
    "Joseph Delaney": [
        "I can't be yours forever, Mab,\" I told her, the words flying into my mouth as if by magic. \"I already belong to someone else. I belong to Alice!"
    ],
    "Josie Silver": [
        "You tread lightly through life, but you leave deep footprints that are hard for other people to fill."
    ],
    "Joss Alexander": [
        "And finally, she saw him smile. It chased the shadows from his face and made him a boy again. It was a smile that a woman could grow to yearn for."
    ],
    "Joss Stirling": [
        "With kisses like that, I wish this was the Universe where you were my soulfinder."
    ],
    "Joss Ware": [
        "But then it was over too quickly and they pulled away. She knew they couldn't stand there and kiss like a couple on the run in a thriller."
    ],
    "Juan Miguel Sevilla": [
        "It's funny how love can fit inside a brown cardboard box. With relationships, people often think that things pile up. But when it ends, they're surprised how few these things turn out to be. Or at least, how few things they are willing to let go of."
    ],
    "Jude Deveraux": [
        "He was the most perfectly formed man she'd ever imagined. He was movie stars, men in underwear commercials, guys at the gym, the construction worker in the red T-shirt who'd whistled at her but she'd pretended she hadn't heard; he was the men in three-piece suits whose brains were as sexy as their bodies; he was lazy, indolent seventeen-year-old boys whose muscles bulged out of their clothes, rodeo stars, and those smooth-cheeked, eyeglassed men who held their children tenderly. He was all of them.",
        "My soul will find yours.",
        "You'd think the very thought of a romance writer would bring a smile to people's lips. Ah, how nice. Love. Making love. Laughter. Kissing."
    ],
    "Judi Fennell": [
        "She shook off the self-recrimination. What-ifs and could-have-beens were not the way to move forward. She knew that from experience."
    ],
    "Judith Martin": [
        "There are three possible parts to a date, of which at least two must be offered: entertainment, food, and affection. It is customary to begin a series of dates with a great deal of entertainment, a moderate amount of food, and the merest suggestion of affection. As the amount of affection increases, the entertainment can be reduced proportionately. When the affection IS the entertainment, we no longer call it dating. Under no circumstances can the food be omitted."
    ],
    "Julia London": [
        "-On creating a false identity for Pheobe-"
    ],
    "Julianne Donaldson": [
        "I know my heart. It has always been yours, Kate. Always.",
        "You are brave and loyal and true. You have such a good heart.\" He held my hand close to his chest and covered it with his other hand. \"It is only afraid. But I would take such good care of it, love, if you would give it to me."
    ],
    "Julie   Johnson": [
        "Being heartbroken doesn’t mean you stop feeling. Just the opposite — it means you feel it all more."
    ],
    "Julie Anne Long": [
        "What happens next?\" she whispered.",
        "He would ask nothing else from life if he would be allowed to protect and cherish her for the rest of his.",
        "I love you so much i can hardly tell my own heart from yours anymore, and I've never said it to another woman in my life as it's never until now been true."
    ],
    "Julie Anne Peters": [
        "Cut the ending. Revise the script. The man of her dreams is a girl."
    ],
    "Julie Dillon": [
        "Our universe grants every soul a twin-"
    ],
    "Julie James": [
        "I invited a few people to help celebrate your birthday,\" Cameron said sheepishly. She threw up her hands. \"Surprise.\"",
        "I'm a big believer in first impressions,\" he finally said. \"Tell me what your first thought was when Jason walked into the courtroom.\"",
        "Like a shot from a movie, the morning sun shone brilliantly around him like a god—his dark hair glinted warmly in the light, and his eyes gleamed bluer than the south Pacific Ocean.",
        "If you also thinks it means I wake up every morning wondering what I did to deserve having you back in my life, well, you'd be right about that too.",
        "I've been in love with you since the very beginning. You asked why there isn't anyone else in my life, and the reason... is you.",
        "We're out of time, Payton. You said it yourself: the only way we'll make it is for us to go into this together. I know we can do this. But I need you to believe it. You need to believe... in us.\"",
        "I’m not sure I trust myself around you I liked you from the start, J.D. I really wish things had been different, that's all.",
        "I'm still trying to decide how I feel about the fact that you knew about this before I did.\"",
        "My God, Jack - with a look like that, you two should just get a room. And try not to pick the one with a dead body next to it this time.",
        "Don't take this next undercover assignment. Stay with me instead.\"",
        "She inched closer to him. \"I intrigue you?\""
    ],
    "Julie Spira": [
        "Patience is a virtue and the best things in life are worth waiting for."
    ],
    "Julie de Lespinasse": [
        "You know that when I hate you, it is because I love you to a point of passion that unhinges my soul."
    ],
    "Junko": [
        "Ritsu... Do you like Oda?\" More than me?"
    ],
    "Justin Somper": [
        "Look,\" Grace said. \"How strange! In spite of the rain, you can still see the stars. How bright they are tonight.\" She pointed, but Lorcan didn't look. His eyes remained fixed intently on her."
    ],
    "K  Dr Michael Taylor": [
        "Love one another. Love yourself. Then love will find you whole not half."
    ],
    "K.L. Kreig": [
        "And this last year I also realized there are different kinds of love. There’s the dreamy kind you always thought you wanted and then there’s the steady one you never understood but the second you let yourself feel it…it’s nothing like you could have imagined in your wildest dreams.",
        "While he was the sun that lit your world, you were the darkness that shadowed mine."
    ],
    "K.T. Munson": [
        "Something seemed to pass between them, his eyes dangerously dark. Did he want her in that way as well? He could be so tenderly brutal with her. She yearned for what that promised."
    ],
    "Kami Garcia and Margaret Stohl": [
        "I'll never love you anymore than I do, right this second. And I'll never love you any less than Ido, right this second."
    ],
    "Kamila Shamsie": [
        "Her definition of romance was absentminded intimacy, the way someone else's hand stray to your plate of food.",
        "When you can be this, why are you ever anything else? - Broken Verses"
    ],
    "Karen Amanda Hooper": [
        "Dear Judy Blume, why didn’t you write a book about how to survive talking to your centuries-old, super-duper experienced, smoking-hot soul mate about sex for the first time ever? That book would have been extremely helpful in preparing me for this incredibly awkward situation."
    ],
    "Karen Hawkins": [
        "Tis a sad day when ye ha' t' pinch yerself t' see if ye're awake or in th' midst o' a night terror. 'Tis a really sad day when ye have t' pinch yerself twice.\"",
        "Once ye made up yer mind to do somethin', 'tis better t'stumble o'er the small hillock of jump-ahead than t'bash yer head on the jagged rocks of did-nothing."
    ],
    "Karen Kingsbury": [
        "Three years? That's a thousand tomorrows, ma'am."
    ],
    "Karen Witemeyer": [
        ". . . if you can't see the good man he is, you need to unscrew them eyeballs of yours and try on a different pair."
    ],
    "Karina Halle": [
        "No matter what happened, he was Dex and I was Perry and that combination only led to trouble.",
        "I feel like I’m a disappointment to mankind,” he remarked woefully as he placed the shirt through my arms and began to pull it down over my breasts. “Someone this gorgeous should be on display in a museum."
    ],
    "Kasey Michaels": [
        "We can talk about our dreams all night, Lisette. We can talk forever, for the rest of our lives, living one adventure after another, I promise. But not now, my darling Lisette. For now, all I can think of is the brilliance of yet another ancient Greek, Sophocles. He said, 'One word frees us of all the weight and pain of life-that word is love.' I love you, Lisette. You bring my life joy I've never known. Please, marry me."
    ],
    "Kass Morgan": [
        "Bellamy took Clarke’s hand, then leaned in and whispered, “Should we go check on your parents?"
    ],
    "Kate Cary": [
        "It is as if Quincey has replaced the sun in my universe and it is around him that I spin."
    ],
    "Kate Chisman": [
        "We ruined each other by being together. We destroyed each other’s dreams."
    ],
    "Kate Noble": [
        "… Looking at her, I think I know better what romantic love is.",
        "The workings of the male mind are twisted indeed.\" Winnifred Crane"
    ],
    "Kate Sherwood": [
        "Chris just watches, but he can't keep his mouth shut for long. \"Excellent, everyone is serving me. I'm glad you guys have finally figured out how it should be...now you just need to convince the world."
    ],
    "Katee Robert": [
        "Don’t call me babe. I’m not a floozy. Or a freaking talking pig.",
        "The guy in bed with her was not Nathan. Which meant Elle was buck-naked and wantonly riding the wrong guy."
    ],
    "Katherine Applegate": [
        "Is there anything sweeter than the touch of another as she pulls a dead bug from your fur?"
    ],
    "Kathleen Papajohn": [
        "Maligned –powerfully-drawn characters acting out a disturbing view of our future.” -David Compton, New York Times Best-Selling author"
    ],
    "Kathleen Tessaro": [
        "If you can capture a woman's imagination, then you will have her. But imagination is a strange creature. It needs time and distance to function properly."
    ],
    "Kathleen Valentine": [
        "The soul, they say, is divine and the flesh is iniquity. But I am a musician and I ask this - without the wood and the strings of the violin, where would the sonata find form?"
    ],
    "Kathy Love": [
        "And I know that when you get hurt, your first instinct is to run. But I also realized something else. No one has ever followed you when you did run. But I'm going to follow, and I'm going to keep following until you realize that you can trust me. I'm not going to let you run away from something that could be so great. That is so great. Marty, I love you.",
        "Listen, I know everything you're saying is true. Ellie does need a good man. She needs someone steady. Someone who can offer her a life full of love and security.Unfortunately, she wants me.",
        "The funny thing about destiny is that you can't predict it, and you can't prevent it."
    ],
    "Katie Allen": [
        "She trailed off when she realised Will was turning a dull red. For a big, muscular guy, he sure blushed a lot."
    ],
    "Katie MacAlister": [
        "Are you threatening me?” He looked completely outraged at such a thing.",
        "... you've experienced the single scene out there - it's blood test and background checks and references and 'Please pee in this cup before we can go on a date' screenings, all clinical and stripped bare of any romance.",
        "Hey!” I said, indignation filling me. “I’m immortal! Doesn’t that mean I won’t get saggy boobs and gray hair? Because if it doesn’t mean that, I want a refund—"
    ],
    "Katy Evans": [
        "I'll never recover if he breaks my heart. ~Brooke"
    ],
    "Kaylea Cross": [
        "You’re stuck with me.",
        "He’d done it like he did everything else—with passion and total disregard for how much it might embarrass her."
    ],
    "Kazushi Hagiwara": [
        "I, the great and powerful D.S. will create a harem for all the women in the world!!!! For a woman, no greater joy exists in the entire universe than to fuck me, the ultimate sex symbol!!!"
    ],
    "Kea Alwang": [
        "So is this being in love? I stay with the moment, waiting to find out, the space between us fluctuating with uncertainty. The only thing I am sure of is that each time his lips leave mine they are right back again."
    ],
    "Kele Moon": [
        "Can you find beauty in darkness, Eve?\" Danny asked."
    ],
    "Kelli Russell Agodon": [
        "Maybe I’m still the mermaid."
    ],
    "Kelly Creagh": [
        "You're a dream. Like everything else."
    ],
    "Kem": [
        "He will one day meet his true love... A fellow traveler on the road... Her eyes will be his ocean... In her ocean he will sail forever...."
    ],
    "Kenneth Oppel": [
        "You two were in a cave together?’ said Miss Simpkins in horror."
    ],
    "Keri Arthur": [
        "I keep warning and warning, and nobody seems willing to listen. One of these days someone is going to wake up to the fact that I'm serious when I say never to attack my sister without looking over your shoulder for me. (Rhoan)",
        "It hurt, remembering. Hurt because there was so much I'd done, so much I'd yet to do. In so many different ways, I now realized,"
    ],
    "Kerrigan Byrne": [
        "His eyes touched every part of her. Even parts that may never have been touched before. They flashed with lightning, singing along her nerves with electric currents of heat. A sultry, answering thunder whipped through her, calling forth a storm so unexpected, she almost felt betrayed by her own body.",
        "Oh, she’d let justice take its course…"
    ],
    "Kieran Scott": [
        "I laughed as we turned in a tight circle... \"Tonight you're all mine.\""
    ],
    "Kim Harrison": [
        "A witch, a vampire, and a pixy walk into a bar, I thought as I led the way into the Squirrel’s End. It was early, and the sun had yet to set when the door swung shut behind Jenks, sealing us in the warm air smelling faintly of smoke. Immediately Nick yanked it open to come in behind us. And there’s the punch line.",
        "Big lots,' I said, seeing the eighty-year-old oaks and shady lawns. The houses were set way back and had iron fences and stone drives.",
        "You had this all planned, didn’t you?' I accused. 'Thought you could come in here and seduce me like you do everyone else?' It wasn’t as if I could be angry, lying atop him as I was, but I tried.",
        "Join us next time for Days of the Undead when Rachel learns her long lost brother is really a crown prince from outer space.",
        "Ivy!' I stammered, then glared at Kisten. 'You told Ivy? Thanks a hell of a lot. Want to call my mom next?",
        "You look like the vamp who bled the cat.",
        "His attitude, though always bad, has changed since he helped me prep the Pandora charm for Morgan. He thinks I'm falling for her, as ridiculous as that sounds, and he might be tempted to take matters into his hands.",
        "The want for that kiss had shocked him more than the interruption, and he fell back into the chair, cool and nonchalant as Quen came in with his questions and demands. He wasn't sure if he believed he'd really helped, but one thing was very clear. He wanted that again, that feeling of standing with her against all odds and succeeding. He wanted it so bad, he was going to risk destroying everything he and his father had worked for. He should walk away. Right now. But as she was ushered out the door under David's arm, all he wanted to do was follow her. What the hell was he doing, falling in love with a demon?",
        "Plan B?' Ivy said. 'What is plan B?'",
        "Jenks enthusiastically leaned against the counter and opened the box. Bypassing the plastic knife, he broke off about a third of it and took a huge bite. Ivy watched, appalled, and I shrugged. His mouth moving as he hummed, Jenks finished unpacking the sacks. I was half dead, Ivy was whoring herself to keep me safe, but Jenks was okay as long as he had chocolate.",
        "And then there are the rare ones who know love, who understand it. Who freely give of themselves, demanding only a return of that love,that trust.",
        "Maybe he thinks he can rescue me? No one is that stupid. ",
        "His right ear still held both studs, and I wondered who had the missing earring. I would have asked, but was afraid he’d tell me Ivy had it."
    ],
    "Kim Holden": [
        "Denial can be beautiful"
    ],
    "Kresley Cole": [
        "Regin the Radiant and Emmaline Troy: 'Alrighty then, have it your way- you're on your own... Now, if you come across a leech, no offense, remember your training.'",
        "Emma turned to him, bottom lip trembling. “For me?",
        "Was it just her, or did lovers look more adoringly at each other in this city? Especially in the springtime.",
        "He stalked up behind her to clench her hips, and she stilled.",
        "You've maddened me for you...have changed everything. So, I'm going to f*ck you long and hard, beauty, because if I'm to be enslaved by you-I want to be your master as well. ",
        "And he'd railed at her, his voice booming so loud the bed had seem to shake.",
        "Ah, damn it, lass,'he called after her. 'I've busted my stitches wide open.'",
        "What’s your favorite place to visit?” He absently answered, “Wherever you are."
    ],
    "Kresley Cole ": [
        "He pointed a shaking finger at her. 'You,' he growled."
    ],
    "Kristan Higgins": [
        "....And then I turned and saw a guy staring at me....",
        "I'll tell you something, Harpy,\" he said, his voice almost a whisper now. \"It never even occurred to me that we wouldn't make it. And it never occurred to you that we would. You were just waiting for us to go down in flames. I thought we could get through anything."
    ],
    "Kristen Ashley": [
        "Wars fought over a face like this,” he murmured like he was talking to himself, my heart stopped beating and his thumbs moved lightly across my cheeks. “A man would work himself into the ground for it, go down to his knees to beg to keep it, endure torture to protect it, take a bullet for it,” his eyes came to mine, “poison his brother to possess a face like this.",
        "Mara,” his arms gave me a squeeze, “baby, you’ve got to live in the now. Not in your head. Not controlled by your fears. You can’t live for what might happen five months in the future. You got issues you gotta face today. You gotta deal with them now. You got two kids who count on you and their lives aren’t gonna go perfect every day because you weigh every decision you make and tread cautiously. Those options are no longer available to you. You’re gonna have to live day to day and make decisions on the fly. And I’m tellin’ you I’m here to help. You need it and they need it. Are you honestly gonna say no?",
        "And I wake up happy, baby, because I possess beauty and I own that beauty in all the forms it can take and the least important of those are physical.",
        "There are very few, very fuckin' few people, Kia, who get what's precious in this world. They work their asses off for pure shit and think they'd fight and die to keep it. You don't fight and die for shit. You fight and die for things that matter. You are the first woman I've met outside a life that leads you to understand that shit who gets that. And straight up, baby, you gotta know, I like that a fuckuva lot.",
        "He put the knuckles of his fist to the table, leaned toward Niles and spoke quietly, cuttingly, in his rough, gravelly voice.",
        "She nodded, grabbed her purse out of the drawer and skedaddled, walking like she was on a catwalk, one foot in front of the other, her ass swaying under the skirt of her expensive, tailored suit.",
        "It was like someone in a suit walked up to me and gave me a certificate, which stated “Roxanne Giselle Logan, Your Life is Fucked”.",
        "I’ve shared more breakfasts with you than",
        "This is the us you wanted us to be, Gwen.",
        "I’m out of health potions. Retreat! Retreat! Give me some of your health potions!” I screamed. “I don’t have any potions. Run, bitch, run,” Brody squealed. The red ran out on my health and my assassin was transported, stripped of everything we’d earned, back to the starting camp. “I’m dead! Fuck, they killed me!",
        "Nothing can fill you up,” she stated.",
        "The man who gets Mara gets you and Billie. I’m that man. What you gotta get is, while fallin’ in love with Mara, I fell in love with you and your sister. Straight up, Bud, no lie. The feelings I feel for Mara are hers, the feelings I feel for Billie are hers and the feelings I feel for you are yours. You all have my love, not collectively, individually. Do you understand me?",
        "Not one fuckin’ thing gentlemanly about protecting what’s yours. Looks like you’re gonna lose it, you do everything you can to stop that from happening.” Max looked back to Niles. “And you didn’t do that. She was a week away from me, she walked into a room I was in holdin’ another man’s hand, I’d lose my fuckin’ mind. Not at her. Wonderin’ where I lost my way and I’d talk to her about how to find my way back."
    ],
    "Kristen Britain": [
        "Do whatever you must, Karigan,\" he told her, his voice so quiet it would not carry, \"to come back. You must come back. To me.\" ~King Zachary"
    ],
    "Kristen Callihan": [
        "GrayG: I feel like I can tell you anything."
    ],
    "Kristine Grayson": [
        "He must have seen her shock, because he said, \"You can't defeat the power of the book. But you can make it work for you."
    ],
    "Kristy Pellegrin": [
        "A kiss is only as sweet as the heart that gives it."
    ],
    "Krystal Shannan": [
        "How is it that I am completely naked while you haven’t shed even one stitch of clothing?"
    ],
    "Kylie Scott": [
        "It is. I’m your boyfriend now, which"
    ],
    "Kyra Lennon": [
        "I focused, rather embarrassingly, on his chest which was rising and falling slowly.",
        "Erica had asked me a million times. 'Madison, are you sure you’re just the child minder? He pays you a lot of money for doing hardly anything.' Pushing aside the blatant insinuation that I was his weekend whore, I’d always told her the absolute truth. He’d never so much as looked at me inappropriately, let alone anything more."
    ],
    "L. A. Weatherly": [
        "A framed photo on a dusty bookshelf caught his attention; he moved closer and picked it up silently. A small girl with long blond hair was standing under a tree, her face tilted up in delight as its feathery leaves brushed across her face, framing it.",
        "A teenage girl lay asleep on the sofa, curled up under a red-and-black knitted afghan. She was on her side, with one slender arm cradling a throw cushion nestled under her head. Long wavy blond hair spread across her back and her shoulders like a cape. Even though she was sleeping, Alex could see how pretty she was, with her delicate, almost elfin features. He stood in the doorway, watching the soft rise and fall of her chest.",
        "Alex took a silent step closer to the kitchen door and watched unseen as willow spooned instant coffee into a pair of mugs.With another yawn, she scraped her hair off her face and stretched. She looked so entirely human, so drowsy and sleep-rumpled.For a moment, Alex just gazed at her, taking in her long tumble of hair, her wide green eyes and pixieish chin. Fleetingly, he imagined her eyes meeting his, wondering what she'd look like if she smiled"
    ],
    "L. M. Montgomery": [
        "But I'll have to ask you to wait a long time, Anne,\" said Gilbert sadly. \"It will be three years before I'll finish my medical course. And even then there will be no diamond sunbursts and marble halls.\""
    ],
    "L.A. Dale": [
        "Fill your paper with the breathings of your heart. ~William Wordsworth"
    ],
    "L.B. Gregg": [
        "He tugged my zipper down like he was unveiling a gift, spreading my pants open. “Yeah. There it is. You have a nice fat dick. I would have never guessed it.\""
    ],
    "L.J. Shen": [
        "Because that was the problem with society. It cared too much about who you fell in love with but never about why. The why matters."
    ],
    "LORRAINE GOKUL": [
        "Love is photogenic, it develops in the dark."
    ],
    "Lani Wendt Young": [
        "Yes, I’m Daniel Tahi.\" I know what your lips taste like.I know you roll your eyes when you think someone is an idiot. I know that you wish you were six inches shorter because you hate being taller than most of the boys you've ever met. Your name is tattooed across my chest and written on my heart.You are a fire daughter of earth, fanua afi and I am vasa loloa,son of the ocean. I am yours...And you can’t even remember who I am.",
        "You will be the one chosen to reach out to embrace man once again as the heart. So that all will be as it should. ‘Fatu-ma-le-ele-ele’ You will give your fire so that Man may live. And he will give his heart so that earth may live."
    ],
    "Lani Woodland": [
        "That was . . .” I trailed off trying to find the proper adjective."
    ],
    "Lara Adrian": [
        "I never knew what it was to crave a woman’s touch. Or to hunger for a woman’s kiss.",
        "It kept him alive, he was certain; even more, it kept his darkest of his demons at bay.",
        "I want to kiss you again, Tess."
    ],
    "Lara Rios": [
        "Why is it women have to bring all this angst into sex? We should be more like men. In. Out. Over. Next."
    ],
    "Lara Sansen": [
        "Please Tell me what your favorite flavor of ice cream... is"
    ],
    "Laura Anderson Kurk": [
        "I reached down and picked up a baseball bat at my feet and I flung it as hard as it could. It circled and arced high in the air until it slammed against the side of the dining hall with a crack and fell."
    ],
    "Laura Frantz": [
        "His tender tone turned her heart over. She obliged, tilting her head back slightly and looking up at him in the firelit darkness. When he bent his head and his mouth met hers, she gave a little sigh, her lips parting slightly in surprise and expectation. He kissed her with the same sure decisiveness with which he did everything else, his mouth trailing to her cheek and chin and ear, returning again and again to her mouth and lingering there, his breath mingling with her own."
    ],
    "Laura Griffin": [
        "Apparently having your girlfriend get shot in the"
    ],
    "Laura Kinsale": [
        "Then you came and I started to feel again. I started to think there was a reason I survived, that you were my reason. But nothing's so simple, is it? I didn't protect you. Here you are hurting so bad, and I can't even help. I'm just here and I need you. That's all it comes to. I need you to be brave when I haven't been. I know how hard it is. Look at me. Look at what's happened to me. Jesus, I feel like I'll be crying for the next century.\" He bent his head, pressed his tear-wet cheek to her dry cold skin. \"But I'm here. I'm not hiding anymore. Princess, I'm asking you. Come back to me. You're my life.",
        "My God.\" He pushed away from the bedpost. \"Friends! And do you fall into bed with any man who's 'dear' to you? How am I to take that?\"",
        "Its been six weeks,\" he murmured. \"Six weeks I've wanted you. I know how you move, and how the sunlight makes a shadow on the curve of your cheek, and the shape of your ear.\" He chucked harshly then turned his head on the pillow to look at her. \"I'm dying,\" he said. He dropped his fist against his chest. \"Right here, you're killing me."
    ],
    "Laura Lee Guhrke": [
        "How much time do I get in exchange for that rose?",
        "A woman could be as beautiful as she felt herself to be."
    ],
    "Laura Thalassa": [
        "Were you born with all your organs intact?” he responds."
    ],
    "Laurelin Paige": [
        "I never pay for sex, Alayna. When I fuck you, it will be for free."
    ],
    "Lauren Dane": [
        "Listen, I'm bossy. I can't help it. It's who I am and what I do. I'm pushy and I like to take over. But I'm going to work really hard not to do so much and your going to try and accept me the way I am. Flaws and all. Because I'm good in bed and I can carry heavy things and reach all the high shelves."
    ],
    "Lauren Hammond": [
        "You, my dear, are a creature of the night, you are a vampire.",
        "The voice blurs and fades, like a faint cry riding on the tails of the wind. I yawn and stretch, rolling over. I fold my pillow under my head and wait for the voice to return. When I hear nothing but the sound of my own breathing I allow myself to drift back into a dreamless slumber.",
        "Hello, dinner. It’s me, I’m starving. And I know where you live."
    ],
    "Lauren Leto": [
        "Let's still be friends\" (things that are never true in a break up, but you have to say)."
    ],
    "Lauren Lipton": [
        "A hundred years or more, she's bent her crown",
        "An aphrodisiac will disappear,"
    ],
    "Lauren Morrill": [
        "Someone once told me love isn’t perfect—or predictable.",
        "Point is, maybe some people wouldn't want to be around me all day, but there are people out there who would. And they're smart and funny. And they like some of the same things I like and hate some of the things I hate, but they also introduce me to all kinds of new things. That's as close to 'meant to be' as I can imagine."
    ],
    "Lauren Oliver \"Delirium.\"": [
        "If they really want us to be happy, they'd let us pick ourselves."
    ],
    "Lauren Willig": [
        "For a long moment, he held her gaze without speaking, simply letting the impact of words sink in, before adding rapidly, as though he wished to get it over with as quickly as possible, \"I won't deny that you're beautiful. No mirror could tell you otherwise. But there are beautiful women for the buying in any brothel in London. Oh yes, and the ballrooms, too, if one has the proper price. It wasn't your appearance that caught me. It was the way you put me down in the gallery at Sibley Court.\" Vaughn's lips curved in a reminiscent smile. \"And the way you tried to bargain with me after.\"",
        "Miles was still mourning the loss of his Romantic Plan. 'There was going to be champagne, and oysters, and you' -- he held out both hands as though shifting a piece of furniture -- 'were going to be sitting there, and I was going to get down on one knee, and...and..."
    ],
    "Lawren Leo": [
        "They kissed in the middle of the sidewalk, letting the crowds of people flow around them like water around an island."
    ],
    "Lawrence Krauser": [
        "There was a time when our desire for each other would have landed us in an asylum or prison, had it not been sanctioned by mutual assent. True or false."
    ],
    "Leanna Renee Hieber": [
        "One spirit remained unaware of his presence, staring at Miss Parker with such longing that he reluctantly decided to let it stay. The spirit, a hollow-eyed girl with ringlets and clothing from long past, reached toward Percy, wishing to touch her. Alexi understood. When left to her own devices, Miss Parker was neither shy nor awkward; she was radiant."
    ],
    "Lee Monroe": [
        "Our hearts are bound together,' he said, 'and I am free to decide who I love. And what I want. Nothing - not the pressure of my family, or what anyone else thinks - matters."
    ],
    "Lee Wilkinson": [
        "There was an infinitesimal pause while he watched her face, as though he half expected her to recognise it, before he went on, 'My friends call me Thorn,' and gave her a smile of such devastating charm that she blinked."
    ],
    "Leslie Parrish": [
        "She closed her eyes briefly, feeling sick. Olivia had experienced strangulation before. Having to look directly into the face of the person who was killing you made the experience beyond awful. But there were worse things than that. Staring into the void of unresolved memory, living an eternal mystery, waking up night after night seeing the face of someone you desperately wanted to save but having not the slightest clue how to do it—all that was worse. If going through with this experience gave her the answers she needed, if it gave her peace, it would be well worth one-hundred-and-thirty seconds of fear and pain.",
        "Would you believe I was in the neighborhood?"
    ],
    "Lia Habel": [
        "Returning my voice to a conversational level, I called back, “Nora, I’m not",
        "No, not really. But …” Okay, I couldn’t help but gloat a little. “She likes me."
    ],
    "Lily Morton": [
        "The truth is that I will always need you more than you need me. It’s also the truth that I’m not a good bet for someone as vital and young as you. I’m bad tempered, a perfectionist who is too serious, and too used to being on my own. You could go out tomorrow and find someone better for you, but the truth is that no one will ever need you like I do.” He pauses and then says firmly. “No one will ever love you like I do."
    ],
    "Linda Howard": [
        "Do you want to know why men name their penis? So the most important decisions in their life aren't made by a stranger."
    ],
    "Linda Kage": [
        "Hey, where are you going?\" His voice, confused yet curious, called after me. \"Hey. Why didn't your mother name you Maybe, or We'll see, or What's-Your-Number? That way, we could call our first born Absolutely."
    ],
    "Linda Lael Miller": [
        "Everybody's heart is like a cup. They stumble from place to place and person to person, trying to get them filled. They get cracked, those cups, and even broken. Some people throw them away, thinking that it will stop the pain. Poor fools. Nobody can fill a cup but Almighty God Himself. Nobody."
    ],
    "Linda Pohl": [
        "If you don't start playing by my rules, you'll be lucky to be licking stamps in some lowly, legal aid office."
    ],
    "Lisa Cach": [
        "Foolishly romantic, yeah, sure, maybe: but she'd rather have dreams of Prince Charming than the reality of Mr. Wrong."
    ],
    "Lisa McMann": [
        "It's just the end of some things."
    ],
    "Lisa Sanchez": [
        "I swallowed hard, a hot flush blazing a trail across my skin. Reminded me of that old television show, Bonanza. You know, the one with the burning map and the lively western tune? Yeah, my skin was that map, but the song blaring in my head leaned more toward a “bow-chick-a-wow-wow” sound than anything else. Hormone overload!",
        "What the hell was going on, why did I care, and why, oh why, did I not carry a pocket rocket in my purse? My girlie bits were still on fire, screaming for release after Mr. Sex God’s orgasmic touch.",
        "All masculine, hard-bodied and sensual, he was a deadly weapon sent by the gods to drive women mad, and a walking billboard for all things wicked and carnal. Orgasms! Get your orgasms here. Hot and juicy! Just how you like ‘em!"
    ],
    "Lisa Scottoline": [
        "It's the Snickers bars. Snickers equal romance."
    ],
    "Lisa Tawn Bergren": [
        "His eyes opened, and he stared at me. The morning light was streaming through the window,and my hair rolled in waves over either shoulder."
    ],
    "Liz Carlyle": [
        "Did you know, ma'am, that our mutual friend can say \"kiss my arse\" in six languages?",
        "Oh, aye. I'm the devil all right. And last night, you were begging to step into the fire."
    ],
    "Liz R. Newman": [
        "A woman has but two loves in life: the one who broke her heart and the one she spends the rest of her life with.\""
    ],
    "Liz Reinhardt": [
        "Are you going to kiss me?\" I blabbered stupidly."
    ],
    "Lj Smith": [
        "Oh yeah? How about M'Lin the cursed?"
    ],
    "Lone Alaskan Gypsy": [
        "From midnight to 4: 00 AM is the loneliest time in the world. Because for those of us too sad to sleep, the only thing we have to look at is an empty bed, and the only thing we have to think of is every single person who didn't want to fill it tonight."
    ],
    "Lora Leigh": [
        "I am yours,\" he whispered. \"I live to hold you, Risa. I breathe to touch you."
    ],
    "Lori Jenessa Nelson": [
        "Loving you was like jumping into the dark side of a pool, and drowning."
    ],
    "Lori Wilde": [
        "Like a battalion of marines at roll call, her neck hairs marshaled to five-alarm status. She stumbled back to her desk, jerked open the botton drawer, retrieved a pair of Nighthawk binoculars, fixed the scopes on him, and fiddled with the focus. Gotcha. Hair the colour of coal. Chocolate brown eyes. A five-o'clock shadow ringing his craggy jawline. Handsome as the day was long..."
    ],
    "Lorraine Gokul": [
        "Anger precedes hate, while love vicariously hangs in the balance."
    ],
    "Louisa Edwards": [
        "Uncomfortable.Lord. I’ve been doing the comfortable thing my whole life, it seems like. And what did it get me? I think it’s about time I did something a little uncomfortable."
    ],
    "Lucy Monroe": [
        "Beth: \"What are you, the Energizer Bunny?",
        "Ethan: \"Abstaining definitely doesn't work.\""
    ],
    "Lucy Swing": [
        "I didn't pretend to comprehend what he meant. I simply closed my eyes and let his arms wrap around me. The warmth that came from his body made me feel at home, as if, somehow, this is where I belonged. He smelled of woods after a thunderstorm, clean and elemental."
    ],
    "Lydia Dare": [
        "Within moments she stood naked before him,aside from her garters and stockings."
    ],
    "Lyla Tyela Belikov": [
        "I heard you were a player , okay , lets play a game."
    ],
    "Lynn  Mitchell": [
        "You know the kind of smile I’m talkin’ about. That flirty, cute, bite-your-bottom lip ‘cause his smile is so stinkin’ perfect—that kind of smile.",
        "Holy Bon Jovi, the queen of darkness actually had a soul."
    ],
    "M. R. Noble": [
        "The usual warmth of his hands wasn’t there. They chilled my skin as they slipped to my waist, and I realized he was scared.",
        "There are two types of men, Karolina. The ones who can admire the greatness of the little flower. Or the ones who try to control it.",
        "You can burn brighter than they can, if you have too.",
        "I couldn’t remember a time when I felt the type of love Miruna had. Eternal love. The kind which keeps one going when one is ninety and alone.",
        "I had plans, Karolina, and I chose power over love.",
        "Realization hit his face like a bomb. His hand trembled on my cheek, and he looked down to the ground, no longer able to hold my gaze.",
        "For a second, fire flared inside of him, not like mine, but the fire of a man about to lose control.",
        "Do you want me?” he whispered. It was a simple but loaded question. The answer, like it could remove all anguish from the past few weeks, stood out in my head. “Yes.",
        "she told me to be my own hero. Inside of all of us was the potential for greatness—all it took was a change in perspective. “You can burn brighter than they can, if you have too.",
        "A star becomes a sun, under the pressure of darkness."
    ],
    "M. R. Noble a": [
        "she told me to be my own hero. Inside of all of us was the potential for greatness—all it took was a change in perspective."
    ],
    "M.A. Stacie": [
        "I always watch you. You consume my every thought.",
        "I don't deserve you. I'm not made for relationships. I know I'm going to fuck this up. I'm going to drive you away or do something to hurt you, and you'll be added to my list of people I screwed over. You should walk away now.",
        "My life was dark, torture and empty before you found me. You brought the light, Red. I love you.",
        "Oh, you want me to lie still while you check me out? Damn, Red, if I'd have known that earlier I would've been horizontal already."
    ],
    "M.R. Noble": [
        " “I embraced my nature; you should do the same.” His voice dropped to a whisper, like a caress made of words that touched me deep within my soul. “You and I are the same, Karo. We’re both ugly on the inside.",
        "You can’t make it through life numbing, Karolina. At least, not a vampiric life. When you numb, you block out the positive experiences too, and it’s feeling the good which makes surviving the bad worthwhile."
    ],
    "Mackenzie Herbert": [
        "My heart had been touched by him, battered by him, cradled by him as the days passed. He was cruel without meaning to be yet he was kind, and I needed him too much to let myself want him"
    ],
    "Maddy Kobar": [
        "It was just a game for you-your flames blazed brighter"
    ],
    "Maeve Alpin": [
        "I tell you all the time, you will never be able to replace me with a brass and steam contraption."
    ],
    "Maeve Binchy": [
        "I'll understand if you don't want me. But I will be heartbroken. You are all I ever dreamed of and hoped for. You are much, much more. Please know that I didn't think I was mean-minded. But I realize I am. I don't want you to put your arms around me and say it's all right, that you forgive me. I want you to be sure that you do, and my love for you will last as long as I live. I can see no lightness, no humour, no joke to make. I just hope that we will be able to go back to when we had laughter, and the world was coloured, not black and white and grey. I am so sorry for hurting you. I could inflict all kinds of pain on myself, but it would not take back any I gave to you. - David Power"
    ],
    "Magan Vernon": [
        "I'm falling in love with you.\" As the words left his mouth, his lips pressed to mine, giving me the most intense and explosive kiss I had ever had. With the coldness of his lips and the warmth of his tongue beneath mine I saw fireworks and felt them through every part of my body."
    ],
    "Maggie Osborne": [
        "Nothing in my life would mean anything if you weren't here to share it. There'd be no reason to get up in the morning without you to light the sun with your smile.",
        "I love you, Louise Downe McCord. You drive me absolutely crazy sometimes, and this is one of those times, but I love you.",
        "I think I fell in love with you that amazing night on the kitchen floor. Or maybe it was the evening you stepped up and set my arm.\" Testing things, he reached for her hand, and, to his joy, she glared, but she let him take it. \"Or maybe the night I knew I loved you was when I kissed you under the mistletoe on Christmas Eve. It's hard to say because I look at you now and it seems to me there's never been a time when I didn't love you."
    ],
    "Mara Joaquin": [
        "I believe that life always has a way of surprising you, for better or for worse,\" he looks at me once more, his eyes holding mine captive in its strong hold. \"And that you always have a choice as to how the story ends..."
    ],
    "Marcia Lynn McClure": [
        "The trick is finding a person whose flaws don't drive you crazy...you know...someone whose flaws you can live with...someone who can stand your flaws, too.",
        "Scars are but evidence of life,\" Coquette said. \"Evidence of choices to be learned from...evidence of wounds...wounds inflicted of mistakes...wounds we choose to allow the healing of. We likewise choose to see them, that we may not make the same mistakes again."
    ],
    "Margaret  Owen": [
        "He looked at you the same way you look at roads. [...] Like where they go frightens you, and you love them for it.",
        "They were all short lives. She'd just wanted to spend more of hers with him. She'd just wanted more time."
    ],
    "Mari Mancusi": [
        "Holy fu-\" he starts then catches himself.\"Yes,this tithe will be most pleasing to her Goodness.\" Me and Magnus exchange amused glances."
    ],
    "Mariana Zapata ": [
        "Home is where you are. I would go anywhere for you if you wanted me there."
    ],
    "Marie Force": [
        "Olivia,\" he sighed as he held her tight against him. \"I like the way you leap.\"",
        "We make a pretty good team, huh?\"",
        "There was another reason why I wasn't ready to tell you all this that night in the airport.\"",
        "I do not want to date you.\"",
        "Be careful with my fiancée. I love her more than life itself."
    ],
    "Marie Montine": [
        "I don’t know how much more of this I can take,” Ryan said. “I don’t know who or what I am anymore. How can I help and heal people when I am drinking their blood!"
    ],
    "Marie Ohanesian Nardin": [
        "She leaned against the bridge’s warm marble balustrade, and looked as far down the darkening canal as the setting sun would allow. She wondered if others appreciated Venice’s beauty and fragility as deeply as she had come to or if, like a raging fever, the city infected some while avoiding others. She sighed at the grandeur and at the resilience that surrounded her, and she promised herself she’d try to be more like Venice."
    ],
    "Marilyn Dalla Valle": [
        "Hearts are healed by the sea."
    ],
    "Marilyn Grey": [
        "Always go after the girl. No matter what she says. Chase her."
    ],
    "Mario Vargas Llosa": [
        "One can't fight with oneself, for this battle has only one loser."
    ],
    "Marlen Komar": [
        "I like the disaster of the night sky, stars spilling this way and that as if they were upturned from a glass. I like the way good madness feels. I like the way laughter always spills. That's the word for it. It never just comes, it spills. I like the word 'again'. Again and again and again and again and again and again and again and again. I like the quiet sound a coffee cup makes when it's set down on a wooden table. So hushed. So inviting. Like morning light yawning through the window and stretching out onto the kitchen floor. I like the way girls' lips look like they're stained with berries. I like the way morning light breaks like a prism through the empty wine bottles on our dusty apartment floor. Glasses empty except for the midnight hour. I like the way blueberries stain my fingers during the summer. I like the way light hits your eyes and turns it into a color that doesn't exist anywhere else other than in this moment. I want it all. I want the breeze to call my name as it rushes down my street, looking for me. I want to feel grass underneath my bare feet and I want to feel the sun kiss freckles onto my cheeks. I want to hear you yell hello as you make your way towards me, not goodbye as you have to go.",
        "If you stand right at the edge of the night sky, some place where one o’clock leaves to meet two, the breeze will carry your words up to the stars. And they’ll swallow your secrets until its time to hand them over to the truths in the sky- the ones that draw maps in the black.",
        "You know what I love? The spaces between I love you. The tap of your fork against the plate and how my cup of wine clicks against our table. The scratchy voice coming from the radio in the other room. The quiet sound of your hand reaching across the table and whispering over mine. How your voice sounds like your mouth on the back of my neck. The soft murmur of our easy conversation.",
        "And me, standing under the splintered night,"
    ],
    "Marlon Pierre-Antoine": [
        "They say love is blind...but it isn't. Love is perfect sight. Love is the ability to see a person, I mean really see him-his strengths, his weaknesses, his flaws, all his past triumphs and mistakes-and view that person not as the world says you're supposed to see him, but as you see him-as that special someone you know you will always embrace, body and soul, no matter what anyone else says or thinks"
    ],
    "Martha Cecilia": [
        "Love outweighs the liabilities.",
        "I won't be affected by your charm nor I will trap you into marriage. I've been there once, never again."
    ],
    "Marti Melville": [
        "Midnight Omen Deja vu\" - Because everyone should experience love in the Caribbean...at least once in a lifetime."
    ],
    "Mary Abshire": [
        "I knew I was a little different from most demons but nothing says freak of nature like a one-eyed gypsy saying I had a rainbow glow. It just didn't sound complimentary."
    ],
    "Mary Hogan": [
        "If you could live anywhere in the world where would you live ” “Right here ” Enzo replies. “In your arms."
    ],
    "Mary M. Ricksen": [
        "Know that love is truly timeless."
    ],
    "Matthew West": [
        "I love you more than the sun and the stars that i taught﻿ how to shine... You are mine, and you shine for me too I love you yesterday and today And tomorrow, I'll say it again..... I love you more......"
    ],
    "Maxine Wilson-Perry": [
        "Romance is everything to turn it into a cause for given is priceless"
    ],
    "Maya Banks": [
        "I want him to burn for me, to not be able to go a day without touching me, holding me, caressing me. He’ll be an excellent lover. I want a man who knows how to please me,",
        "Is there something wrong?” he asked.",
        "Sophie, honey, stop looking at me like that,” Garrett said gruffly. “You’ll have me convinced I’m going to die.",
        "Women were supposed to be the enigmas, but men? Moody, brooding bastards, the lot of them. A woman with PMS had nothing on a man. Where women might get hormonal once a month, men suffered their own brand of PMS on a daily basis.",
        "I know this woman.",
        "Never be afraid to tell me anything,” he whispered against her hair. “No matter how ashamed you might feel. I’ll never judge you, Rachel. I love you.",
        "She laid her head against his collarbone, and he kissed her temple. To her shock, she felt a shudder roll through his body about the same time she registered wetness against her skin. Tears. His tears.",
        "It doesn’t matter. I love you. That’s it. That’s all. I hope to hell it’s enough.",
        "The arrogant man probably thought his path to heaven was already assured, and that he acted in accordance to God’s will just by breathing.",
        "When would he learn that women never stayed where you put them?"
    ],
    "McCartney Green": [
        "We are only victims if we allow ourselves to be."
    ],
    "Meg Winkler": [
        "I figure we go through things that make us stronger, but we also go through things that just simply piss us off."
    ],
    "Megan Hart": [
        "I have seen clouds part for the sun. I have seen rainbows. I have seen flowers in the morning, covered in dew, and I have seen sunsets so brilliant with fire they made me want to weep. And I have seen Dan smile at me, his lips still wet from my kiss, and if I had to choose which sight moved me the most I would say it was that one."
    ],
    "Megan Johns": [
        "Innocence invites protection, yet we might be smarter to protect ourselves against it..."
    ],
    "Melissa Pearl": [
        "Some guys are worth breaking the rules for.",
        "Gem, there is an exception to every rule and we are going to be it. I'm not losing you."
    ],
    "Melodie Campbell": [
        "Recent studies have shown that approximately 40% of authors are manic depressive. The rest of us just drink."
    ],
    "Meng hui": [
        "Spring comes when the flowers bloom; your love cannot be understood but you came alone."
    ],
    "Menna van Praag": [
        "It's a great shame, she thinks, that the heart cannot feel joy without also feeling pain, that it cannot know love without also knowing loss."
    ],
    "Meredith Duran": [
        "He smiled. \"How kind of you to confirm what I already know. Perhaps next you will introduce me to myself. I hear I am quite popular.",
        "Miss Masters was not content with threatening to hire away his staff, oh no. First, she had to perfume it."
    ],
    "Meredith Wild": [
        "You lose yourself, Erica, because with the right person, who you become together is something so much greater, more than you could even realize right now."
    ],
    "Mia Sheridan": [
        "I want to be able to love you, more than I fear losing you, and I don’t know how."
    ],
    "Michael Buckley": [
        "By the way, you don't need the makeup.\" Puck said."
    ],
    "Michael Levenson": [
        "So he was queer, E.M. Forster. It wasn't his middle name (that would be 'Morgan'), but it was his orientation, his romping pleasure, his half-secret, his romantic passion. In the long-suppressed novel Maurice the title character blurts out his truth, 'I'm an unspeakable of the Oscar Wilde sort.' It must have felt that way when Forster came of sexual age in the last years of the 19th century: seriously risky and dangerously blurt-able. The public cry had caught Wilde, exposed and arrested him, broken him in prison. He was one face of anxiety to Forster; his mother was another. As long as she lived (and they lived together until she died, when he was 66), he couldn't let her know."
    ],
    "Michael Ondaatje": [
        "I thought I was going to die. I wanted to die. And I thought if I was going to die I would die with you.",
        "-I think you are inhuman. If I leave you, who will you go to? Would you find another lover?"
    ],
    "Michael Sweeney": [
        "The Cycle of True Love: First I see and think I love, then I say I know I love, today and forever more I decide to love."
    ],
    "Michael Tobert": [
        "Lathis rattle against steel railings. Drenched half-naked men, some with torn shirts, jump up and down waving their fists. Some chant ‘Bande Mataram,’ others ‘Mazdur ki jai,’ whatever is their preference, the motherland or the brotherhood of workers. The hammer and sickle, red but limp, flaps like a half-dead fish against the trunk of a banyan tree. The sky cries monsoon tears; it has been crying all night.",
        "His world closes in. The sky is endless no longer but pieced into squares of brick and bright cloths hanging down to dry. Underfoot, no longer stone but rubble, earth, the peelings and rotted scraps of the inedible. He smells the smoke of cooking fires, he hears men arguing and babies screaming like seagulls, he sees young women looking shyly down from high windows, exchanging glances. Now, he is no longer the watcher. Watched. Shouts echo in the dark between twisted walls and back alleys. A twisted smile in a doorway. A stranger’s voice. A stranger’s language."
    ],
    "Michelle Franklin": [
        "All the friends in the world are in the fountain of a pen."
    ],
    "Michelle Herman": [
        "She had not made a decision to give up sex, only the clamor of romance, because it was exhausting her, doing her no good and too much harm..."
    ],
    "Michelle Marcos": [
        "Lady Ponsonby was right. The forbidden fruit isn't shaped like an apple. It's shaped like a banana."
    ],
    "Michelle O'Leary": [
        "She paused and saw him tense in expectation. He wouldn’t like to hear this, but better from her than one of the others. “You aren’t the only pilot I have in my service. And you aren’t the only person with a dark past, though the illegal things that you did, you were forced to do by the Core. But I will tell you what I’ve told the others. This is your last chance. You screw up with me and you get shipped up river. I don’t offer second chances—I offer last chances.",
        "Gabrielle chuckled, her dark eyes twinkling. “So he’s been after you, has he? Poor Etta, pursued by a sun priest offering to pleasure—",
        "Uh-oh, big boy. Your blood is in the water and the sharks are circling. Must be feeding time.\"--Mea Brin, The Huntress"
    ],
    "Miguel Syjuco": [
        "Oh, how wonderfully romantic of you. Romantics are really only in love with themselves."
    ],
    "Mila Gray": [
        "Does he tell you that you’re all"
    ],
    "Miranda Neville": [
        "My darling love, I think you have a fundamental misconception about what it means to be a great dandy. I have better taste than anyone else so I don't care what anyone else thinks about anything. I am right and they are wrong."
    ],
    "Mo Xiang Tong Xiu": [
        "If your dream is to save the common people, the, my dream is only you.",
        "Last time, they spent eight hundred years running towards each other. This time, it only took an instant to fall into each other's embrace."
    ],
    "Moira Rogers": [
        "Alpha bitches are all the same underneath. Don't know how to give an inch even if their damn fool lives depend on it."
    ],
    "Molly Bryant": [
        "I live my life until I start the cycle of my dreams,then I leave and search for you until I die.When I come back,I live to remember,I live to find you"
    ],
    "Molly McAdams": [
        "Live, Princess, for me. I love You"
    ],
    "Mona Kasten": [
        "Fuck the rules, Allie,” he whispered. “They were doomed to fail the moment I saw you."
    ],
    "Monica  Murphy": [
        "But this girl...she doesn’t feel pointless. She’s real and she’s beautiful and she fits perfectly when she’s in my arms. She makes me want to feel."
    ],
    "Monique Martin": [
        "Whenever I'm with you it's as though someone has reached inside my chest, until the pain is almost more than I can bear. And when I'm not with you, I'd give anything to feel that way again.\" He heaved a deep sigh and continued. \"But I...I couldn't go another day as I was.\""
    ],
    "Morgan Parker": [
        "I think sometimes the stars align whether we want them to or not. And we're drawn to certain people and places for no other reason than...Destiny."
    ],
    "Mr. Big": [
        "Why be alone when we can be together baby"
    ],
    "Nadeem Aslam": [
        "All those who love know exactly the limit they're prepared to go to. They know exactly what is required."
    ],
    "Nancy B. Brewer": [
        "{Summertime she speaks of winter, she eats ham, but speaks of beef, got a good man but, flirts with another. She might as well go to hell, cause she ain't gonna be happy in heaven either!}"
    ],
    "Nancy Gideon": [
        "I don't know yet what we're called, or if we have"
    ],
    "Nandhi Tapasyogi": [
        "To fall in love for any reason does cause fires of emotion. When we are in love, we ride on a positive energy as compared to not being in love. When we are love, we transcend conditional love to that of unconditional and we are now flowering in consciousness. Love is a very important element of consciousness as it becomes purer with Source union even as our consciousness is expanded further. Consciousness is love that is light."
    ],
    "Natalie Clifford Barney": [
        "\tWhen you're in love you never really know whether your elation comes from the qualities of the one you love, or if it attributes them to her; whether the light which surrounds her like a halo comes from you, from her, or from the meeting of your sparks."
    ],
    "Natalya Vorobyova": [
        "Fine! He is being passive aggressive with me, and it's gonna backfire; I'm gonna be active friendly."
    ],
    "Natasha Ahmed": [
        "I don’t have cookie-cutter relationships, Rumi. Women aren’t iPhone apps that I download and discard!"
    ],
    "Nathan Reese Maher": [
        "All is as if the world did cease to exist. The city's monuments go unseen, its past unheard, and its culture slowly fading in the dismal sea."
    ],
    "Nelou Keramati": [
        "And to think of all the colors in the world, blood chose to be red.",
        "And to think of all colors in the world, blood chose to be red.\" ~ The Fray Theory"
    ],
    "Nely Cab": [
        "Give me agony or give me death,",
        "Careful,\" he smiled, \"I'm lethal."
    ],
    "Nicholas Sparks ": [
        "She leaned into me, and when I closed my eyes, I knew I wanted nothing more than to hold her this way forever."
    ],
    "Nicki Elson": [
        "What Hans had intended to end at a simple kiss quickly escalated into something neither one of them seemed able to stop.",
        "Was she on some sort of Candid Camera version of This is Your Sucky Love Life?",
        "I know every guy here, and they’re all pretty much jerks.",
        "You’re supposed to pinch yourself – not the one you’re dreaming about."
    ],
    "Nicole Deese": [
        "Love is more than flirty feelings and fun dates. It's about what lives underneath the surface. The commitment you keep even when life gets hard and all the fuzzy feelings fade.",
        "Falling in love with you was not happenstance"
    ],
    "Niedria Dionne Kenny": [
        "I was dying inside because I couldn't have the one I wanted and crying because he didn't want me and because he wasn't what I needed."
    ],
    "Nimra Ahmed": [
        "How can you do sin with hands you used for prayers?"
    ],
    "Nina Bangs": [
        "She felt the glide of his hair as he lowered his head to study the zipper on her skirt. Her"
    ],
    "Nina D'Angelo": [
        "She’s wild, unpredictable and dangerous as hell. Not just to my sanity, but to my health. She’s the kind of girl you know you’ll want forever with and forever will still not be enough. But she’s not the type of girl to give forever to you willingly. I’m pretty sure you’d have to drag it out of her kicking and screaming.” - Dominic Delaney -Damaged",
        "Don’t fall in love with me,” She whispered harshly, a sob catching in her throat. “I know you probably think I’m egotistical saying this, but I need your promise that you won’t do that. If you want to stay friends – or whatever the hell we’re heading towards, you have to promise me you won’t love me – not now, not ever.” - Stephanie Carovella, Damaged."
    ],
    "Nina Lane": [
        "there really is a place where kisses taste like apple pie and where stars spill like sugar across the sky."
    ],
    "Nora Robertsrts": [
        "I'm not asking you for a second chance. I know better than that. But you've got no right to ask me to settle for sex then expect me to give up the one thing that's kept me going. I gave you up, now I'm taking what's left."
    ],
    "Nyrae Dawn": [
        "A laugh jumps out of my mouth, surprising me. I can’t even remember the last time I laughed and it puts me on edge. I suddenly want to do the same thing to her. Let her see how it feels to teeter on that cliff."
    ],
    "Olivia Parker": [
        "What have I done to her?\" Gabriel muttered to himself as he crossed the room to crank open a window. Cool air washed over his skin. \"What the devil did she do to me?",
        "He did not blame them. Because in truth, that's what he did, what he was. Seduce and dominate. Charm and manipulate. A user of women. How they would scoff, Rothbury mused bitterly, if they knew that he was secretly in love with the silly little chit, spectacles and all."
    ],
    "Ottilie Weber": [
        "Yet I am stuck in the idea of romance, a dreamer; I want to actually fall in love with a man, then marry him"
    ],
    "P.A. Minyard": [
        "Love isn't something you take from one to give to another. Love is to be shared among all; the more people we have in our family, the more love there will be to share."
    ],
    "P.C. Cast + Kristen Cast": [
        "I'll find you, don't worry. My body won't be with you all the time, but you'll always have my heart. I'm your worrier, remember?\""
    ],
    "P.J. Fiala": [
        "He knew today that his life was forever changed in that one moment and he was clueless as to why or how it was. Never in his life had he ever felt that quick response to anyone. Breathless and unable to look away from her, like if he did she would disappear.",
        "I love waking up with you, Sam. You feel so good. You smell so good and when I open my eyes and see you laying there so peaceful and serene, I can’t help myself. I’m usually able to look at you for a few minutes before my body decides it needs to be in you."
    ],
    "P.T. Macias": [
        "Oh dios mio, she makes me burn, she makes me need. She is etching herself into mi alma"
    ],
    "Pamela Clare": [
        "When I realized I was going to die, the only thing I could think about was you and what an idiot I’d been for not telling you how I felt about you. I think I’ve loved you from the moment you lifted that awful blindfold off my face. I opened my eyes, and there you were, the bravest, most beautiful woman I’ve ever known. You set me free Natalie. In so many ways, you set me free.",
        "I couldn't have gotten through any of this without you. Through all of it, you've been my support, my anchor. I don't know how one man's shoulders can possibly be so strong.\"",
        "Her gaze met his, her blue eyes filled with confusion and terror – and love. If Julian hadn’t already been in love with her, that would have done it.",
        "He wanted to taste nothing unless it was the sweetness of her mouth, the musk of her arousal, the salt of her tears, wanted to touch nothing unless it was the silk of her hair, her soft curves, wanted to breathe nothing unless it had come from her lungs.",
        "Don't get me wrong. I'm happy to be your morning lollipop, but I need to eat, too.",
        "So that’s it? You’re just going to rescue me and go?",
        "They danced slow circles in the sand, Javier singing the words to the Spanish version of the song, the melancholy music putting a strange ache in his chest, an ache he saw reflected in her eyes. Was she feeling what he was feeling?",
        "I love you, Katherine James. I love you with everything I am. You're the best thing that has ever happened to me. Remember that.\"",
        "He held up the AK-47, the muscles in his arm bunching against the weight. “This is an assault rifle.” Then held up the handgun. “This is a semi-automatic pistol.",
        "She missed his voice, the music he played on his guitar, the sound of his laughter. And sex. yes, she missed that, too. Having the evenings and weekends free to whatever she wanted--something she had once cherished about being single--wasn't nearly as satisfying as doing those things with Javier.",
        "Was he trying to rescue her?",
        "It’s not so much where I want you,Sophie, as it is how. Nothing tastes quite like a woman, and no woman tastes like you. - Marc Hunter"
    ],
    "Parachute Band": [
        "They call her love, love, love, love, love. She is love, and she is all I need."
    ],
    "Patricia Nell Warren": [
        "How many more times would I have embraced him that night, how many more times would I have kissed him, if I had known the name of that stranger lover who was already in Montreal, who had already bought his stadium ticket from a scalper for the 5,000 tomorrow."
    ],
    "Patrick W. Carr": [
        "Her mouth set. \"I've already lost one man I loved tonight. I will not lose the other.\" She glared at him. \"And curse you, you stone head, for making me say it first."
    ],
    "Patton Oswalt": [
        "I had a romance novel inside me, but I paid three sailors to beat it out of me with steel pipes."
    ],
    "Paul Zweig": [
        "Gradually, we have become each other's weather."
    ],
    "Pedro Calderon de la Barca": [
        "When love is not madness it is not love."
    ],
    "Peggy Webb": [
        "You're wearing a lace thong?\" Dolly clapped her hands. \"That's absolutely perfect for romance."
    ],
    "Pella Grace": [
        "I worked in a grocery store my whole life, Honey-girl. I know what lonely housewives think of this.",
        "We tangle and merge. Love and let go. No one will ever know her like I do. I’ve touched every inch of skin. I’ve explored every part of her being. I love her shy when I pull her to my hips, my lap. I love her present uncertainty for things she knows how to do so fucking good. I love her pink flushed skin all over.",
        "Who loves you, Warren Valentine?\" She did. I want Lilla to know that kind of love. The kind of love that never leaves or abandons.",
        "I want to have an affair.",
        "I think you better hurry along with that French toast making, Stud. You know—before my fetus eats your face.",
        "My head is in a world of hurt. My apartment is trashed. At the end of today, I could either be dating the girl who saves my family’s future or is going to be the ending of it. When did life get so damn complicated?",
        "Why are you dim when your face is so fucking pretty? When your eyes are bright enough to light up my whole damn world. Why?",
        "An artist, if you’d really like to know who’s fucking your wife.",
        "I’d lick you numb, Mariah. You have no idea the things I’m capable of.",
        "I’m tickling a traced pattern over her bare hip. She’s pretending to sleep. Her smile is an idiot. A bad secret keeper.",
        "For the love of mercy, I cannot walk into mediation with a swollen vagina, Cash. Please."
    ],
    "Penelope Marzec": [
        "That made love—not grace—the magic ingredient. Then a"
    ],
    "Penelope Williamson": [
        "If I am never to have you again after this night, this moment, you will remain the wife of my soul. Keeper of my heart.",
        "My love for you won't stop with my leaving. Come an evening over the years, when you step outside your door and hear the wind blowing through the cottonwoods, that'll be me, thinking of you, whispering your name, and loving you."
    ],
    "Phillipa Ashley": [
        "No one messes me around, I don't give second chances and I never waste tears over people who aren't worth it. I save them for the people who are."
    ],
    "Pixie Lynn Whitfield": [
        "The house was the color of baby vomit."
    ],
    "Polly Shulman": [
        "Just let me wait a little while longer,"
    ],
    "Pooja Nansi": [
        "So what if the air"
    ],
    "Poppy Z. Brite": [
        "There were books about how to be gay; he'd seen them in stores and libraries. Some of them even had diagrams. But there weren't any diagrams about how to fall in love with your best friend and not fuck everything up."
    ],
    "Priya Ardis": [
        "Matt was almost completely naked. A tattered loincloth and an ugly chain with a yellow diamond were his only apparel.",
        "I noticed him right away. No, it wasn’t his lean, rugged face. Or the dark waves of shiny hair that hung just a little too long on his forehead. It wasn’t the slim, collarless biker jacket he wore, hugging his lean shoulders. It was the way he stood. The confident way he waited in the cafeteria line to get a slice of pizza. He didn’t saunter. He didn’t amble. He stood at the center, and let the other people buzz around him. His stance was straight and sure.",
        "Rough palms cradled my face while my fingers gripped the pillow on either side of his. Lips, teeth, tongue, mingled together. I ate him up and didn’t let go until I had to come up for air.",
        "I caught his hand. “What do you want me to do?",
        "He’d used the amulet to read my thoughts again.",
        "Vane’s lips tightened to suppress a smile. “Why so hostile, love?",
        "Do you think we can be friends?” I asked."
    ],
    "R.J. Peters": [
        "The northern star changes its position every ten thousand years, but friendships can last for all eternity."
    ],
    "R.K. Lilley": [
        "I told you that I needed you. But now I need you to survive. Forever. I won’t live through this without you, and I’m selfish for telling you that, but it’s the truth. You’re my rock, Danika. I can’t ever lose you, or I’ll follow Jared, I know I will."
    ],
    "R.L. Mathewson": [
        "Her hands shot up. “See that’s exactly what I’m saying. You’re seeing what you want, and what you see you explain away and excuse things like you’re fixing me. I’m not perfect, Ephraim and I really wish you would see that.",
        "They stared at each other for several long minutes hoping the other would give in. Finally she broke. “Fine, will you go in with me then?",
        "He looked at the beautiful woman frowning up at him and his cock did nothing. His eyes shot back to Zoe and damn if his cock didn't twitch happily. Trevor swallowed hard as realization hit."
    ],
    "R.M. Ballantyne": [
        "It is of no use mincing the matter; Dr John Marsh, after being regarded by his friends at home as hopelessly unimpressible—in short, an absolute woman-hater—had found his fate on a desolate isle of the Southern seas, he had fallen—nay, let us be just—had jumped over head and ears in love with Pauline Rigonda! Dr Marsh was no sentimental die-away noodle who, half-ashamed, half-proud of his condition, displays it to the semi-contemptuous world. No; after disbelieving for many years in the power of woman to subdue him, he suddenly and manfully gave in—sprang up high into the air, spiritually, and so to speak, turning a sharp somersault, went headlong down deep into the flood, without the slightest intention of ever again returning to the surface."
    ],
    "RJ Gonzales": [
        "Dammit. I think I’m in like with the naked man I met today."
    ],
    "Rachael Wade": [
        "I better go,\" Carter squeezed me once more and stood, grabbing his wallet from the coffee table. \"I need to hit up the lottery if I want to get you out of this mess. Will you let me buy a monkey if we win, though?\"",
        "Samira’s guards are coming for you. You’re being summoned. Didn’t you hear the horn? Come on, they’ll be here any second looking for you.",
        "Gavin, I never thought you’d be the irrational one in this relationship, but I’m happy to report that you’ve just thoroughly shocked me.",
        "The second he slipped inside of me, all I'd doubted, questioned, or feared evaporated, leaving me with one single, definite truth--I'd fallen in love with him in an all-consuming blaze that would blind me if I wasn't careful. We fit together like poorly cut puzzle pieces, but when the edges joined and were positioned just right, our scattered images came together to create a solid, deliberate piece of art, completely crystal clear and in focus. I was a goner.",
        "Hey Kate, you coming to our show Friday night?\" He leaned in close and touched my shoulder. \"The guys would love to see you there.\"",
        "Well, in the meantime, Carter and I have been discussing the matter of Ryan.\" This time it wasn't the clang of a pan I heard, but instead a messy smack--the contact of Carter's backhand with Dean's head, I presumed. \"Just hear me out. You have options. I have an Italian uncle. He'll make sure Ryan is sleeping with the fishes by next week.\"",
        "Gavin turned us to face Josh, a satisfied grin springing up when he noticed the condition of Josh’s clothes.",
        "I winked and locked my arm in Carter's, and we stood there, watching Dean stroll away.",
        "I looked around the room, at everyone who inhabited the space, person and monster, slave and master, aware we were in the madness together, swirling around in the same mess, all out to get something, a piece of our own pie. But I knew that in the midst of that noxious stew, coming to terms with our poisons was only the beginning.",
        "Joel’s face swam across my vision and I blinked, goose bumps running up my arms. I shook his memory away, determined to stay focused, although my heart caved at the thought of his last words to us, right here in this very spot: Take care of each other. I’d be damned if I was going to let him down now.",
        "Gavin! What’ll I wear home?",
        "I saw it in his eyes, first—the beginning of the end, the beginning of things to come. The blackest night, they cut into me, paralyzing my trembling body. Not even the gods could sense my fear now, for the celebration of the monsters who’d claimed me drowned out all perception of pain. It was all-powerful, all-knowing, the definition of infinite, an overwhelming possession that consumed every inch of my being.",
        "Stumbling closer, I held up the manuscript, the pages flapping frantically in the wind. “I take it this is a murder mystery? You killed the ex-fiancée and thanked her in the dedication? Mighty dignified of you, I must say.",
        "What do you see when you look at me?",
        "Is there a problem, Ms. Parker? Something you want to say to me?\" Reaching for his tie, he began to loosen it, unraveling it with his fingers, angry eyes still locked on mine."
    ],
    "Rachel E. Carter": [
        "Someday, Ry, you are going to realize who Darren really is. He’s a prince, and he’s only going to break your heart.",
        "Three. I had just made my first, second, and third kill. Before I had even obtained my mage’s robes. I bent over and vomited into the grass. There was no pride, no justice, just the appalling sense that I had lost my innocence. That I was a monster.",
        "All of sudden I cared what someone thought of me. Because we are friends. And making you miserable and angry makes me miserable and angry. I don’t want to be the person to make you mad or cry, Ryiah. I want to make you laugh. I want you to make me laugh, because gods know you are the only one who can. So, yes, I am sorry, I am sorry because even if I was right, I was also wrong. And I’d rather lose a silly battle than your friendship.",
        "I know exactly who you are.” I took a step forward, and another, until I was standing right in front of him. Then my words turned to ice. “You are the selfish, spineless son of a king who is too afraid to be his own man. You would rather hide behind your status than fight for something that could actually mean something.” There, that felt good. “And it’s a shame, really it is, because, according to you, I was the one true friend you had.",
        "That somehow, this insufferable girl would become the one person I am forever, hopelessly, madly drawn to against my will and possibly even my better judgment.",
        "I’m not that pitiful little girl you bullied last year.",
        "Well done, Darren!” Master Byron was full of praise for the prince. “What did you use to cast it?",
        "I told you not to trust a wolf,” he continued. His words dripped like honeyed venom. “Because it would only ever want to break you.” Darren let out a small, harsh laugh. “Haven’t you figured it out yet? I’m the wolf, Ryiah. I guess what I really should have told you was to never trust a prince, but that’s not quite as memorable.",
        "He was a prince. There was no hope in saying yes to the boy with the garnet eyes who left me reckless and confused at every turn. There was no future with him. None. Darren had duty. To the Crown. Gods only knew Priscilla and Blayne had spent enough time reminding me of that.",
        "We couldn’t be friends. We couldn’t be enemies.",
        "So how did you do it? What makes the cold-hearted princeling mortal like the rest of us?",
        "Anything for Byron’s least favorite apprentice. It’s the least I can do since you took over my torch.",
        "People make mistakes all the time – some of us just are in more of a position to leave an impact when we do.",
        "I’m not like you. I’ve never cared about keeping relationships or sparing people’s feelings. All I’ve ever cared about is power: how to get it, and how to keep it. I told you as much when we met.",
        "The irony was that my real enemy had been there all along right in front of me. Smiling crookedly and convincing me we were friends. Trying to seduce me for the thrill of the chase. Chastising me for not trusting him that first year in the tower stairs at the Academy… Telling me he loved me. And then tossing me aside the second I jeopardized his dreams. I wasn’t what he had wanted all these years. I’d merely been a diversion in his pursuit of the crown.",
        "I don’t need another ‘adversity builds character’ speech, Darren. That man is a chauvinistic pig. Where’s your adversity?",
        "You can be a great man and still be a fool. Many of our country’s leaders can attest to that. Were they still living.",
        "Love Darren? Of course not. Love is for fools not smart enough to see the path in front of them. That’s the difference between you and I, Ryiah. I see the truth and accept Darren for what he is. You just see what you want to see. It’s why I will wear the crown and bear his children while you are left wondering why you were never good enough."
    ],
    "Rachel Firasek": [
        "Don't be jealous, be agressive. Make 2012 yours!"
    ],
    "Rachel Gibson": [
        "The only problem with one-man woman was that he was not a one-woman man.",
        "I feel like I should probably ask you to leave. But I don’t really want you to go. I want you to stay, but I know you shouldn’t.",
        "I know about safe sex,\" Nathan said, interrupting Jack's thoughts.",
        "For the first time since she'd pieced her heart back together, she felt a small tug at one of the strings. She dropped her hands to her sides and took a step back. The one word she'd waited to hear could destroy her carefully constructed life.",
        "I want to try with someone who loves me enough to try with me. I want to grow old looking at the same face every morning. I want to grow old looking at the same face every night at the dinner table. I want to be one of those old couples you see still holding hands and laughing after fifty years of marriage. That's what I want. I want to be someone's forever.",
        "Mom,\" Nathan called to her.",
        "I know. I know I’ve been a jerk, and I don’t have a good excuse. But touching you and loving you, and knowing you were planning to leave me, made me crazy. After we made love the second time, I began to think maybe you’d decide to stay with me. I started to think about you and me waking up every day together for the rest of our lives. I even thought about kids and taking some of those breathing classes when you got pregnant. Maybe buying one of those mini-vans.",
        "Snowball?\"",
        "Do you really think that I don’t have anything better to do than to spend my time thinking about you? Digging up a little of the goods on Luc Martineau?",
        "I didn’t mean to fall in love with you, but I did.",
        "Home was his favorite place too. But home for him was anywhere Jane happened to be. Never in his life had he loved someone as much as he loved her. So much that it scared him sometimes.",
        "If ever there was something she needed to stick around and fight for, Luc was that something.",
        "You never learn the first time. You always have to get hit twice before you see it coming.” He was seeing now what he’d seen that first night at Pure. A bright shiny light he wanted to catch in his hands and hold forever. If she let him.",
        "You want the fairy tale.\"",
        "You told me I was the best sex you'd ever had in your life...You couldn't get enough...At one point you were so loud I thought sure hotel security was going to beat down the door.",
        "Devon Hamilton-Zemaitis was a beautiful woman. Being dead didn't change that.",
        "I have fallen in love with you, and there is no future for us. That you burst into my life suddenly only a short time ago. That it's too fast, too soon, and you will leave the same way you came into my life. I'll turn around one day and you'll be gone."
    ],
    "Rachel Machacek": [
        "If you don't want to tear off the clothes of the person you're on a date with and jump into bed with them, then what's the point? I'd never date; instead, I'd have lots of good friends and hug them a lot and life would be easier and neater and uncomplicated."
    ],
    "RaeAnne Thayne": [
        "Haven’t I proved to you yet that I don’t give a damn about your missing parts?"
    ],
    "Rebecca Boucher": [
        "Fearful that they would be caught, the young lovers cast themselves into the sea with their stone, saying these words, \"May we ever be united in love and hidden as long as this stone hides in deep waters."
    ],
    "Renae Lucas-Hall": [
        "What comes from the heart will go to the heart"
    ],
    "Renee Vincent": [
        "You are correct in saying that desires often come from things we cannot easily gain - mine, being that of your love. By all accounts, I do wish I could steal it. But I am not that sort of man. I will wait. Forever and a day...I will wait."
    ],
    "Richard Kadrey": [
        "If you ever need to confirm that a girl is worth coming back from Hell for, show her your monster arm and see what she says."
    ],
    "Richard Llewellyn": [
        "There is beautiful you are.\""
    ],
    "Robert Thier": [
        "Marriage is supposed to be a union between two equals who love and support each other, not a master-slave relationship in which the man commands a docile woman.",
        "I would prefer a sword to fight duel, but a pen to plan a war."
    ],
    "Roberta Gellis": [
        "It is too late for me to learn your wisdom in this matter. From the time I knew aught, I have lived with a knight and his lady whose love lit and warmed the dark hall on winter's nights. Madam, my example comes not from any book of romance. My grandparents walked and breathed; they kissed and quarreled. This I must have, and I will seek it with the point of my knife in a bad husband's heart if I can find it no other way."
    ],
    "Robin Bielman": [
        "You're what I've been looking for my whole life, and if you let me, I'll love you for the rest of yours."
    ],
    "Robin Schone": [
        "A woman's got one life: She's got to reach out and grab it with both hands, or it'll pass her by and leave nothing but a smelly old fart in her face."
    ],
    "Robyn Carr": [
        "She has to agree to have me. It could take some time, but I’m confident I can trick her into it.",
        "But you were concerned about making sure things, you know, didn't get serious.\"",
        "Marry me. You'll learn to love me, I promise.",
        "Until meeting you, I wasn’t looking for anything at all. Since meeting you, I’m kind of looking for a girlfriend.",
        "He tends to go for girls who are-Shelby, honey? Put your hands over your ears for just a sec.” Back into the phone he said, “He likes the real slutty ones. Ow!” he yelled when he received a whop to the back of the head.",
        "Wow,” she said. “Do you realise how wonderful you sound?",
        "Whew,” he said. “You clean up",
        "We’re adults. I might be a little more of an adult if you’re counting years but I bet I have a lower IQ, so that puts us pretty much even.",
        "Maybe we’ll admit this thing we have is perfect, not worth messing around with. And stay together forever. If you’re interested, that is.",
        "Don't leave yet,\" he said, his voice hoarse. \"Let me do something. Let me feed you. Hold you. Rub your shoulders. Change your oil. Anything, please.",
        "Your big scary husband is crying.",
        "What are you doing here?",
        "I didn’t want to cry in front of you.",
        "However, I have to warn you, I kind of like that you find me irresistible.",
        "We’ll make out for a while and you’ll feel better."
    ],
    "Ronda Thompson": [
        "I've fallen in love with you. I love you even now when you sit before me with the eyes of a wolf. So take pity upon the fool I have become. I forgot it was only a bargain between us."
    ],
    "Rowena Cherry": [
        "What in the blue star-blazes did you see in Jason?\" he asked, still forcefully but with his frustration and jealousy under better control.",
        "Having sex multiple times on the first sleepover does not count as more than one “date”…",
        "If you neglected to warn Djetth beforehand that you were going to shoot him down, Your Highness, he may consider you in breach of contract...",
        "Wouldn’t you rather play chess, Ma’am?....It’s less destructive of clothes.",
        "Carpe Scrotum. Seize life by the testicles",
        "Never ask a question if you don’t know the answer.",
        "Never sleep with a lady only once, especially in the case of an older lady.",
        "As a rule of thumb, it was always safer if the Commander-in-Chief formulated a risky plan."
    ],
    "Ru Freeman": [
        "He was with me, beside me, inside me, and I did not care that my children were asleep, alone at home, or that the neighbors might come to know. He burned the fear out of me until all was left was desire."
    ],
    "Rusty Fischer": [
        "Why don't you check out those teenagers in the middle row? They've been going at it like dogs in heat ever since the previews. They're probably both werewolves. And even if they aren't, you should throw them out on principle alone."
    ],
    "Ryohgo Narita": [
        "I can't bring myself to trust you. But even if you were to betray me, and even if you were to become my enemy... would it be okay for me to love? Could you... let me love you?"
    ],
    "S.C. Stephens": [
        "It was heartfelt, it was heartbreaking. It was extreme joy, it was bone-crushing grief. It was fiery hot, it was icy-cold. It was true love sprouting... it was true love dying."
    ],
    "S.L. Naeole": [
        "Robert, I’m sorry that you feel so strange, but I’m not sorry that you’re feeling it because of me,” I whispered, my heart feeling a familiar twinge as I continued, “but even if you hadn’t felt it, it would not change the way I feel about you."
    ],
    "Sabine Ferruci": [
        "What if we have a child together?\""
    ],
    "Sabrina Jeffries": [
        "The man is always the last to know when",
        "I can think of only one good solution to this dilemma,\" Diego said, having spent the entire night developing a plan.",
        "Her eyes began to shimmer with tears. “You . . . you love me?",
        "Terence: As my old da used to tell me, 'never trust a rich man'.",
        "Advising Mrs. Harris was the least I could do,\" David said smoothly. \"After all, she was the one who brought me and my late wife together.\""
    ],
    "Sadie Jones": [
        "It's not a romance, it's a love story."
    ],
    "Sage Whistler": [
        "I can't. I w-want y-you, my own fucking twin!"
    ],
    "Sally Green": [
        "Gabriel.' I'm so close to him our lips are almost touching, and then I move closer so our lips are touching as I say his name again. It's like a kiss but it's not really a kiss. And it's nice and I want more. I move my lips without saying his name, still barely touching, then closer, caressing his lips with mine. And he kisses me."
    ],
    "Salvador Plascencia": [
        "Missing you is worse than Pittsburgh."
    ],
    "Samar Sen": [
        "All day and all night my desire for you unwinds like a poisonous snake."
    ],
    "Sandy Hyatt-James": [
        "The moment you stop chasing happiness, you become happy."
    ],
    "Sara  Humphreys": [
        "You are the beautiful and elusive pinpoint of radiance that lit up the darkness and called me home."
    ],
    "Sara Daniell": [
        "GET IN\" he says, getting in on the driver side. I get in with no questions. Okay. This is a bad movie waiting to happen-I'm getting in a car with a guy I just met today who is keeping secrets from me. What the hell is wrong with me? I'm too scared to speak or ask or run away, though. So I just get in and put on my seat belt. I am so stupid."
    ],
    "Sara Winters": [
        "Marc had grown up, gotten away from the partying lifestyle that made him feel as if his mere presence was a gift to those around him and knew himself for what he'd truly been back then. A fool. Hopelessly in love with a friend who'd never wanted more from him than he'd already given. This weekend, Marc hoped to change that."
    ],
    "Sarah Alderson": [
        "Trust me,’ he says with a touch of impatience.",
        "When I make love to you,’ he said in a low whisper right by my ear, ‘I want to be able to give you one hundred percent of my attention. Right now, with the Unit on our tail, I’m going to be giving you less than fifty percent. I’ve got one eye on the door and one on you, not to mention a gun under the pillow. Not exactly the accessory I imagined.",
        "I need a favour.’",
        "In his arms I’ve finally found the place I’ve been looking for, where fear can’t touch me, where memories can’t reach, where the past is forgotten and the present is enough. Where the present is, in fact, all that matters.",
        "He kept his eyes on mine, his gaze unblinking, and I stared right back into the blue. He moved almost imperceptibly and in the space between a heartbeat his lips touched mine.",
        "So we have twenty-four hours to keep out of trouble,’ he says to me."
    ],
    "Sarah MacLean": [
        "Ralston looked down his long, elegant nose at the vile creature at his feet, and said, “You just impugned the honor of my future marchioness. Choose your seconds. I will see you at dawn.",
        "..he wanted her.",
        "I've loved him for a decade. And I had him for one day before I made a complete and utter mess of things. Or he did. I'm still not sure about that.",
        "You realize that is you allow me to court you, all your opposition to marriage is going to have to be reconsidered.\"",
        "She had wanted more than she could have."
    ],
    "Sarah Mayberry": [
        "She didn’t sound overjoyed. She didn’t sound even slightly joyed.",
        "Suddenly he caught his reflection in the mirror behind her. His face was twisted into a dark scowl, and he was standing there naked, with a boner, and another man’s business card in his hand.",
        "One of the best lovers in Hollywood. What would a title like that encompass exactly? she wondered. Technique? Enthusiasm? Or was it more about equipment?",
        "She was an idiot. An adorable, gorgeous, feisty, funny, sweet, sexy idiot.",
        "New hair, new clothes-the classic relationship break-up makeover,\" Jake said.",
        "I'm not too heavy?\" she asked. He had just come off crutches, after all.",
        "I love you. I love you. I love you. Always have, probably always will. Happy?” she said.",
        "He couldn’t just come right out with it, could he? No, that would scare her off. He had to be subtle, build up to it. Explain himself.",
        "If I let you go are you going to hit me again?",
        "You realise you’re going to owe me dinner after this, right?",
        "What exactly did",
        "Poppy: What makes you think I'm having dinner with you?",
        "He foll0wed her as she crossed to the four-station apparatus. His attention was glued to her butt the whole way. realizing what he was doing, he snapped his gaze away and checked to make sure no one had noticed.",
        "Just leave me alone, I want to be alone,” she said when Jack tried to open the car door. She hit the lock, and wound the window up. Since the roof was down, it was a fairly pointless exercise.",
        "Later she would think about how he'd snuck up on her so silently. The man was on crutches - what was he, a ninja or something?",
        "Excuse me, your attention please.",
        "Sadly, however, the sight of her generous D cups no longer sparked an ounce of interest from Little Sam, the man in charge of social activities.",
        "Three Denises wobbled in front of her, all of them watching her with fond concern. “You’re a sweetie. I appreciate you cheering me on from the sidelines. But I think I need to go to the bathroom now and throw up.",
        "Forgive me for being the stupidest man on the planet?",
        "Put me down, I’m too heavy.",
        "Don’t freak out, I’m getting into the bed,” he said.",
        "Is there somebody out there? Amy, is that you?” her mother called."
    ],
    "Sarah McCarty": [
        "You're a virgin. You have no idea what you're asking for.\""
    ],
    "Sarah Morgan": [
        "You never know, just by looking, what a person is hiding."
    ],
    "Sarah Slean": [
        "Love me for stupid reasons,"
    ],
    "Sarah Strohmeyer": [
        "In fiction, I searched for my favorite authors, women I have trusted to reassure me than not all teenage guys are total ditwads, that the archetype of the noble cute hero who devotes himself to the girl he loves has not gone the way of the rotary phone. That all I had to do was be myself (smart, hardworking, funny) and be patient and kind and he and I would find each other."
    ],
    "Sarah Wendell": [
        "To quote French author François Mauriac, ‘Tell me what you read and I'll tell you who your are' is true enough, but I'd know you better if you told me what you reread.",
        "Being in the habit of saying \"Thank you,\" of making sure that people receive attention so they know you value them, of not presuming that people will always be there--this is a good habit, regardless...make sure to give virtual and actual high-fives to those who rock and rock hard."
    ],
    "Saundra Mitchell": [
        "You haunt me. You alone. You're my fire. I'm your air.\" Nathaniel to Amelia",
        "Was it enough to wear the night with me just once? I am unsatisfied."
    ],
    "Scott Dikkers": [
        "Statistically speaking, there is a 65 percent chance that the love of your life is having an affair. Be very suspicious."
    ],
    "Sebastian Cole": [
        "If someday you should ever think of me and miss me, know in your heart that I'd want you to find me once again. No matter how distant in time or space... FIND ME."
    ],
    "SenLinYu": [
        "I’m going to take care of you. I’m not going to let anyone hurt you. You don’t have to be lonely, because you’re mine."
    ],
    "Serenity Woods": [
        "He looked at her, smiling. Her heart—which had been beating pretty rapidly all evening, increased in pace. His hair was ruffled and he had a scattering of sand on his arms. He was gorgeous. And he was looking at her as if she were covered in maple syrup and he wanted to lick it off. She couldn’t believe her luck."
    ],
    "Shamara Ray": [
        "It’s been said that I have a problem admitting when I’m wrong. The main reason is because I never am."
    ],
    "Shana Abe": [
        "I heard what you said. I’m not the silly romantic you think. I don’t want the heavens or the shooting stars. I don’t want gemstones or gold. I have those things already. I want…a steady hand. A kind soul. I want to fall asleep, and wake, knowing my heart is safe. I want to love, and be loved."
    ],
    "Shannon A. Thompson": [
        "Among my stillness was a pounding heart."
    ],
    "Shannon Dermott": [
        "He was too gorgeous for words and worst yet he knew it."
    ],
    "Shannon K. Butcher": [
        "Brooke?\" he finally found the sense to ask. \"What are you doing here?\""
    ],
    "Shannon McKenna": [
        "If she had learned anything in the past weeks it was that there was enough to be ashamed of in the course of a messy human life without being ashamed of loving someone. "
    ],
    "Shannon Stacey": [
        "Now she had to pretend not to love the man she was pretending to love while pretending she wasn't sleeping with him."
    ],
    "Shanon Grey": [
        "Your life is a book; make it a bestseller."
    ],
    "Sharon K. Garner": [
        "Please. Put the gun down and we'll talk. A beautiful woman holding a small cannon plays hell with my concentration. Christovao (Chris) Santos, Sanctuary",
        "Speechless and very nearly panting, she fell back against the wall with a thump, knowing that if she lived to be ninety, she would still carry the searing mark of that kiss on her soul."
    ],
    "Sharon Sant": [
        "Being amongst rough lives and confusion does not make you less, it only makes your beauty shine out more clearly."
    ],
    "Shawn Kirsten Maravel": [
        "So, how is it that you don’t have a girlfriend?” I asked boldly."
    ],
    "Shay Savage": [
        "Beh reaches up and touches my cheek.",
        "My mate is really, really weird."
    ],
    "Shay Savage ": [
        "Maybe I was in love with the idea of love."
    ],
    "Sherry Thomas": [
        "Just that I have loved you, even when I was nothing and no one to you, when you didn’t know my name and barely knew my face.",
        "I had this daft idea to come and bury the past. Except the past is not quite dead.",
        "It doesn’t matter where I am; I’m yours.",
        "Some lovers were fortunate enough to grow old together. They’d grown old apart. She did not think him any less handsome. She only wished that she’d been there when the first line on his face had appeared, so that she could have stroked and kissed and cherished it.",
        "To the beginning of the rest of our lives.",
        "Sometimes limbs must be re-broken to set properly, her heart too needed to shatter anew before it could truly heal.",
        "Even the boy who cried wolf was right about the wolf once."
    ],
    "Shinji Moon": [
        "I hate seeing poetry in everything I touch. I hate that I can no longer love you without turning you into a metaphor - that it can never be simple as looking at you and saying yes, yes, yes."
    ],
    "Shirley Karr": [
        "Having realized that her affection for Sinclair went far beyond friendship, there was only one thing for her to do. She took off her hat and banged her head against the nearest lamppost."
    ],
    "Silvia Hartmann": [
        "Thinking of love in terms of romance is like thinking of God in terms of a priest."
    ],
    "Simon Hawke": [
        "Ah, adventure! Ah, romance! Ah, courtly graces and the noble gestures! Don't you wish you knew people like that? Don't you wish we could still walk around in cloaks and boots and breeches, with leather doublets and flowing white dueling shirts and swords strapped around our waists? Of course, if we did, given the way things are today, there'd be people out there lobbying for sword control, and we'd need a National Sword Association and bumper stickers that would read \"Swords don't kill people, knights kill people,\" and there would be a five-day waiting period and background check before you could buy a rapier. We'd have drive-by lungings and people would be afraid of children carrying broadswords to school. \"Milady\" would be regard as a sexist term and feminists would go absolutely berserk if any woman called a man \"Milord.\" Ralph Nader would probably get quarter horses banned because they are too small and unsafe in a collision and someone would figure out a way to put seat belts and air bags on our saddles. That's why people join the SCA and read fantasy novels, because the real world sucks."
    ],
    "Simona Panova": [
        "Everybody is equally weak on the inside, just that some present their ruins as new castles and become kings –",
        "Oh, he did look like a deity – the perfect balance of danger and charm, he was at the same time fascinating and inaccessible, distant because of his demonstrated flawlessness, and possessing such strength of character that he was dismaying and at the same time utterly attractive in an enticing and forbidden way.",
        "Emotions don’t interfere in my acting, nor in my life.",
        "You kissed me once and now you feel as if you’ve got some special kind of licence to do it whenever you want?"
    ],
    "Simone Elkeles ": [
        "I look down at our knees, slightly touching. Jeans against jeans. Does she notice the heat transferring from her body to mine? Does she even realize what she's doing to me? I know, I know. I'm not a virgin and the slightest touch of a girl's knee is driving me insane. I don't even know what I'm feeling for Maggie, I just know that I'm"
    ],
    "Siobhan Vivian": [
        "I let myself have feelings for you despite not knowing how this would end.",
        "You're the one who made it seem like we were doing something wrong. Maybe you still feel like that, because for whatever reason, you think I'm not good enough for you. But I like you, okay? I've liked you from the very beginning.\""
    ],
    "Skye Daphne": [
        "Never let other people bring you down let Jesus be the one who brings you down, because he knows what he is doing"
    ],
    "Sloan McBride": [
        "Life is a book waiting to happen."
    ],
    "Sophia Whittemore": [
        "To love, to live, to feel so much that your world keeps spinning, faster and faster, in that wonderful, chaotic mess of humanity that you’d so hastily give up. Immortality is overrated. It is nothing but the ability to live through it all and not experience a single thing, to eat everything without tasting it at all.\" Isak’s eyes shone with a desperate need. He wanted, more than anything it seemed, to be like me, when all I wanted was to be like him."
    ],
    "Sophie Barnes": [
        "And then of course there was her opinion to consider. Would she ever care to entertain the thought of kissing him, let alone marrying him? He was willing to bet his life that she wasn't. Not yet anyway. Therefore, he had made up his mind. He had devised a carefully thought-out plan, its sole purpose being to eventually ensure Emily's hand in marriage. And he would do it the old fashioned way--through trickery.",
        "It began with the twitch of her lower lip as it took on a life of its own, rippling outward to the corners of her mouth and forcing them upward into a helpless smile. She instantly clasped one hand over her mouth in a frantic attempt to silence the sound that was coming from her throat. The result was that she half-spluttered, half-coughed, her eyes painfully wide as she desperately wished a hole would emerge in the oriental carpet and mercifully swallow her up."
    ],
    "Sophie Jordan": [
        "His hand glides down my arm, folds over my hand. His fingers lace with mine, palms kissing. I can feel the fast thud of his heart through this single touch."
    ],
    "Sophie Kinsella ": [
        "Relationships are all about trust and equality. If one person shares, then the other person should share, too."
    ],
    "Stanley Crawford": [
        "Finally when he climbed below deck after dark, wondering where his dinner was, perhaps with a storm come up and rough seas and blinding rains, I'd sulk and lure him into the warm and steamy darkness and from the hairs of his warm body I'd breed a myriad smiling, sparkle-eyed one-year-olds, my broods, my flocks. In the churning seas, below the waves, together inside our hammock woven in coarse sailcloth by Unguentine's deft hands, a spherical webbed sack which hung and swivelled between the two walls of our bedroom, we would spin round and round with lapping tongues and the soft suction of lips, whirling, our amorous centrifuge, all night long, zipped inside against the elements. Now, years and years later, those nights, the thought and touch of them is enough to make me throw myself down on the ground and roll in the dust like a hen nibbled by mites, generating clouds, stars and all the rest."
    ],
    "Stephan K. Garcia": [
        "...Usually i’d sit back and just enjoy the view for what it was because it’s not often you come across something so ridiculously out of place, a girl like you, on the subway, it’s like spotting a unicorn at the zoo."
    ],
    "Stephanie Campbell": [
        "You always hear people talk about how there are moments in your life when you just know that things will never be the same. I always thought that was all horseshit. But here, now, with the feeling of her soft, incredible lips moving with mine, I know that it happens."
    ],
    "Stephanie Laurens": [
        "You, me---we're not the same, but we---our lives---somehow fit together.",
        "Frowning, she looked up. \"You can't want to ravish me every time we meet.\"",
        "Just because I'm not forever by your side doesn't mean that's not precisely where I want to be.",
        "My heart only ever had one thought, one want. One need. Despite all, in spite of all...All my heart has ever wanted is you.",
        "Love wasn't a happening one decided on---to indulge or not, to partake or not. To feel or not. When it came, when it struck, the only decision left to make was how to respond---whether you embraced it, took it in, and made it a part of you, or whether you turned your back and let it die."
    ],
    "Stephanie Witter": [
        "I’m the guy who knows how you can hurt so much that your insides feel like they’re cut and bleeding."
    ],
    "Stephen Emond": [
        "Do you think someone can change? Like maybe in a year or two? Like, do you think if maybe two people aren't right for each other right now, maybe they could be later?"
    ],
    "Steven Spielberg": [
        "She wanted to go over and hug his tears away, but she was too frightened."
    ],
    "Summer Daniels": [
        "Perhaps I was being picky, but I really didn’t think being able to spell orgasm without being spotted a vowel was asking too much."
    ],
    "Susan Donovan": [
        "A punching bag. The guy was pounding on a punching bag. That realization took about a nanosecond to register in her brain before the real important information came to the forefront: LoriSue, God bless her slutty little soul, had been absolutely correct. He was male-stripper material, and he’d been thoughtful enough to strip to a pair of athletic shorts on his very first night in the neighborhood."
    ],
    "Susan Kay": [
        "Is the mask magic?\" he demanded with sudden, passionate interest."
    ],
    "Susan Shaw": [
        "When it comes to sexuality, romantic love plays a large part in feminine sexual scripts. Research suggests that women make sense of sexual encounters in terms of the amount of intimacy experienced; love becomes a rationale for sex. If i am in love, women often reason, sex is okay. Men more easily accept sex for its own sake, with no emotional strings necessarily attached. In this way, sexual scripts for men have involved more of an instrumental (sex for its own sake) approach, whereas for women it tends to be more expressive (sex involving emotional attachments). There is evidence to suggest that women are moving in the direction of sex as an end in itself without the normative constraints of an emotional relationship. By and large, however, women are still more likely than men to engage in sex as an act of love. Many scholars suggest that romance is one of the key ways that sexism is maintained in society."
    ],
    "Susannah Turner": [
        "One of the great things about reading , Charlotte reflected , is that it can take you away from whatever disaster your life is heading towards ."
    ],
    "Suzan Battah": [
        "The divorce papers remained unopened in the crisp yellow envelope. He had thrown it on his desk without a backward glance. Between his lashes, his dark chocolate eyes burned with fury but there was something else in the depths that she hadn’t seen in a long time, passion.",
        "She tapped her chest. “No, I’m not a freak, okay, so could you stop pressuring me.",
        "See, don't just look. Your partner is so much more than their appearance. It's how kind their heart is, how lovely they smile, how much they care and have compassion, how generous and giving they are which becomes much more attractive."
    ],
    "Suzanne Brockmann": [
        "Do you think,” she said, “instead of having sex, we could make love?",
        "If you want, I can carry you—",
        "I’m going to carry you now,” he told her, “so we can move even faster. I’m not asking you, I’m telling you. Any response from you is unnecessary and unwelcome.",
        "When you sit that way, you look kind of like a beach ball with a head,” he continued. “Your haircut is really, really bad, I’m probably going to lose my job for helping you this way, and I’m dying to fuck you.",
        "Savannah, I’ve been talking my ass off for more than an hour now, telling you shit no one’s ever heard anything about, hoping that I’ll say something, Jesus God, anything that will convince you to have sex with me.",
        "My favorite color is you.",
        "Ah, God, Lys\" he breathed, and she opened her eyes to look up at him. She was the love of his heart, his true partner in both work and life, and the idea of losing her to the violence of the world they lived in scared the living shit out of him.",
        "You love me,” he said. “That’s all I need to know."
    ],
    "Suzanne Enoch": [
        "Reg: Furth's in London. And yes, I know, it's my fault. But as long as I'ver roused the lion, I was going to ask you to speak to him on my behalf.",
        "Reg: Speaking of blunt, dinner is on my bill tonight, mes amis."
    ],
    "Suzanne Selfors": [
        "Falling in love is not a rational process. It can't be planned or avoided. It happens--for good or bad it simply happens. - Katrina Svensen"
    ],
    "Sydney Croft": [
        "See what love does? It makes you weak. Kills you.\""
    ],
    "Sylvain Neuvel": [
        "Perhaps, deep down inside that rugged shell of yours, there is a little girl desperately waiting for her Prince Charming to propose."
    ],
    "T.D. McKinney": [
        "You remarked once in a fit of pique you had made me famous. You were wrong, my dear. You have made me."
    ],
    "Tahareh Mafi": [
        "I want to be the friend you fall hopelessly in love with. The one you take into your arms and into your bed and into the private world you keep trapped in your head. I want to be that kind of friend,\" he says, \" the one who will memorize the things you say as well as the shape of your lips when you say them. I want to know every curve, every freckle, and every shiver of your body, ....\""
    ],
    "Tamara Hoffa": [
        "She had known for a while that Chance would be her first. She hadn’t planned it would be tonight. But, it felt right, Fourth of July, fireworks, and her first time.",
        "The phrase she was so mad she could chew nails and spit screws ran though his mind at her look. Damn. He had really fucked things up between them. Why hadn’t he taken her calls again?",
        "Uh oh, maybe I’m hysterical. No, the look on his face had been so funny. Did he really think to kiss me into submission? That shit might work in romance novels, but not on me. If he wants to kiss me he’ll have to earn that privilege again.",
        "She was so stupid. He was just another cowboy looking for someone to shine his buckle, and she’d fallen for it. What a fool. But, she wasn’t a fool anymore. She knew who and what she was, and that man was not coming back into her life. No matter how sexy he still was."
    ],
    "Tamora Pierce": [
        "Curse him for being all tight muscle, with ivory skin and a mouth as soft as rose petals. Curse him for having hair as fair as the sun, and eyes as black as night. Curse him for having the grace of a cat and deft, cool hands."
    ],
    "Tara Janzen": [
        "He should probably make love to her.",
        "He caught her, and he held her, and he let her cry, and cry, and cry, and he let her use his sheets to wipe her eyes, and her nose, and God knows what, because he had plenty of clean sheets, and he only had one Kat.",
        "She could not leave him hanging like this. “If you were hurt, I need to know.” It was a rule somewhere, in the good-guy handbook.",
        "Hanson got to sleep with you, and I didn't,” he said, his own jaw a little tight. “So I stole his car.",
        "She'd kicked Klein's ass and still had enough moxie to tag him, and enough physical strength to get herself out of a window ten feet up on the wall.",
        "He wanted to paddle her himself, then shake her, then sit her down in a chair and explain to her why she must never, ever get herself in a situation where she could be shot at again—and then throw himself at her feet.",
        "It worried him. Like him, she had to be exhausted. She smelled like gasoline; her clothes were torn. She had a small white bandage on her forehead where the EMT had cleaned her cut. Dirt smudged her face, her arms, her legs. He knew she still didn't have any underwear, and for the first time, he felt bad about it. Real bad. He wanted to protect her, make her feel secure, keep her from harm—and all he'd done was lose her underwear and practically get her blown up.",
        "He needed to gather her up, hold on to her, anything to help her stop trembling. Something was going to shake loose if she didn’t.",
        "You’re staring at my ass.",
        "The man in 4B wondered if he could have your autograph. He told me his daughter is a huge fan."
    ],
    "Taryn A. Taylor": [
        "I write--because I must write."
    ],
    "Taylor Longford": [
        "We’re more than common rock,” he murmured. “We’re pretty nigh indestructible when we’re in our stone forms.",
        "After Reason had left the dining room, Valor’s mouth softened into smile. “Let us know if you have any symptoms."
    ],
    "Teresa Medeiros": [
        "He buried his hands in the rich velvet of her hair. “I thought I’d die for wanting you.",
        "Of course not! I knew you would protect me. You swore that you were strong enough to protect Vivienne, didn’t you? How can you promise to protect my sister, but not trust yourself to keep me safe?",
        "Max: \"You'll never be good enough to deserve her, you know.\"",
        "I don’t want to marry you. I don’t want to want you,” he added fiercely, taking one measured step toward her, then another. “And I sure as hell don’t want to love you. But, God help me, I just can’t stop myself.” Closing the rest of the distance between them in a single stride, he snatched her up by the shoulders, his burning gaze searching her face as if to sear her features into his memory. “I don’t want to marry you because I love you too much to ask you to spend the rest of your life hiding in the shadows."
    ],
    "Terri Herman-Poncé": [
        "We do not remember days, Shemei, we remember moments, and the richness of life lies in memories we have forgotten."
    ],
    "Tessa Dare": [
        "No, Susanna, \" he said. \"I cannot love you just a little. If that's what you want, you must find a different man.\" His green eyes were breathtaking in their intensity. His thumb brushed her bottom lip. \"Because I can only love you entirely. With everything I am, and everything I ever will be. Body, mind, heart, soul.",
        "I will insist you be man enough to take it. I won’t have you making light of my feelings, or making light of yourself—as if you’re not worthy of them. Because you are worthy, Colin. You’re a generous, good-hearted person, and you deserve to be loved. Deeply, truly, well, and often.",
        "Oh no. Don't smile. You'll kill me. I stop breathing when you smile.",
        "You don't want me to feel obligated? Well, I'm sorry, Lily. I am here",
        "I knew right then you were the only one for me.\" He pulled her hand",
        "Most lasses like it when a man kills the bugs. Along with reaching high places and giving sexual pleasure, it's one of the few universally popular qualities we have on offer.",
        "A hint of sensual frustration roughened his voice.",
        "Clearly the sight of a well-muscled forearm incited a woman to utter depravity. How else to explain the invention of cuffs?",
        "He laced his hands behind his neck and propped his boots on the opposite arm of the sofa. If an artist were to capture this image, it would have been labeled,",
        "I was afraid. Of getting hurt in other ways. To be truthful, I still am.\"",
        "Oh, dear.\" She let her head fall back to the pillow. \"There it went. I've fallen in love with you now.\"",
        "Then she sighed. Just the faintest, softest release of breath. The sound swept through his chest like a hurricane, with the force to topple trees.",
        "You’re my home, Susanna. My home, my heart, my dearest love. Wherever you are, that’s where I belong. Always.” - Victor Bramwell, Earl of Rycliff",
        "I'm infatuated with you, I cannot deny it. Physically speaking, you're a very attractive man. But I don't like you, the vast majority of the time. So far as I can gather, you behave abominably in public and are only marginally better in private. I only find you remotely tolerable when you're kissing me."
    ],
    "Tessa Emily Hall": [
        "Your poetry--it doesn't deserve to be locked away, hidden from the rest of the world. And neither do you."
    ],
    "The Prolific Penman": [
        "Prayer is an insurance policy that you can never lapse on.",
        "If you can change the way you think in time you will notice a change in your heart and also a change in your life and the way you see things.",
        "If you can't focus then how do you expect to make your dreams come true?"
    ],
    "Thea Gonzales": [
        "I’ve loved you probably from the first moment that I met you and I will love you until my last breath leaves. I fell in love with you the first time you smiled at me and only"
    ],
    "Thea Harrison": [
        "A dragon just gave me a piece of jewelry,” she said. She took another swig and handed the bottle back to Graydon. “Have I been added to his hoard?",
        "There are plastic bags with zippers on them. I've seen them in commercials,\" Dragos said to her. He snapped his fingers, trying to remember the name. \"You put food in them.\"",
        "You totally love him. He's your widdle snookums."
    ],
    "Thomas Middleton": [
        "Let me feel how thy pulses beat."
    ],
    "Thomas Tryon": [
        "It is not easy to learn much about love, but one thing I discovered, that Lady Harleigh taught me: it is not whom you love that is important, but only that we love."
    ],
    "Thomm Quackenbush": [
        "His kisses were so hungry and male, which isn't bad. Every kiss said he could never have enough, but he wasn't going to stop trying. They were so hormonal. I wanted his sugar roughness. Girl's kisses are deliberate and polished. When she kisses me - when I kiss her - she doesn't want me. She has me and knows it.",
        "Her lips are like pillows of warm glass. It is strange to find her resistant for even a second, since she has been the kisser and not the kissed. It wasn't like the last time, which felt fumbling and unnatural. That time wasn't off-putting, just like kissing one's sister. This kiss, my kiss, was tingling sweetness, electric apple blossoms.",
        "Ashlei was free to spout off how much she loved her savior because Jesus was not about to rear back and tell her He did not quite feel the same way, that He had died for the sins of the world just because it was fun and did not want things to be too serious. He was only thirty-three, after all, and might want to martyr himself for other people.",
        "She was an exotic flower amongst the snowdrifts, out of place, a Technicolor misfit in a monochrome Christmas movie."
    ],
    "Théophile Gautier": [
        "Whatever may have been said of the satiety of pleasure and of the disgust which usually follows passion, any man who has anything of a heart and who is not wretchedly and hopelessly blasé feels his love increased by his happiness, and very often the best way to retain a lover ready to leave is to give one's self up to him without reserve."
    ],
    "Tiffany A. Snow": [
        "It would be too easy to become infatuated with a man like him, and also decidedly unwise considering the female debris left in his wake."
    ],
    "Tiffany Allee": [
        "I’m a creature of the night.” Slitted eyes peered at her suspiciously. “Good God, you’re not a morning person, are you?"
    ],
    "Tim Campbell": [
        "Romance is a tender kiss with a lingering promise of more to come."
    ],
    "Tim McGraw": [
        "because being with you makes perfect sense"
    ],
    "Tina Carreiro": [
        "My love, you are playing with a fire that you do not fully understand.” His voice was deep and controlled. “There are times I may not be able to control myself. I am injured, and I need to feed – this would be one of those times.” ~Cole",
        "When you give yourself to me, completely, I will bite you. Until then, my love, I will only nibble on you.”~Cole"
    ],
    "Tina Reber": [
        "You’re my best friend,",
        "Dreams only come true if you"
    ],
    "Titania Hardie": [
        "Having declared a passion for his wildness, she had sought from the beginning to tame him."
    ],
    "Tom  Baldwin": [
        "I’ve watched hundreds of deed transfers take place right here on the steps of the Registry,” Michele mused. “At those moments of transfer, I’ve seen in the eyes of desperate sellers an emotional reconciliation of irrevocably relinquishing a homestead, a treasured dominion, willingly or otherwise. Perhaps all these deeds, Mr. Geoffrey…perhaps they, too, have their own soul, a predilection that would tell me more than what they say if only I had the capacity to ask.",
        "A GREENHEAD is what Mary called me—SWAT!",
        "I’ve got my Sig and I’m in a car I swiped,” Bert raged on.” I thought of that much ahead. I don’t miss! It’s like candy, Sammy. His car is candy red. Like Valentine’s Day for me!” I ain’t gonna let a perfect moment pass, Sammy. I’m my own man now in this stuff. I done enough already to earn the respect I don’t get. I’m not stupid, so go to bed."
    ],
    "Toni Aleo": [
        "You give me butterflies when I thing about you",
        "I was trying to get over you! And it didn’t work. I was meant to walk on this earth with only you, I was meant to give only you every piece of me. I don’t want anyone but you. I love you."
    ],
    "Toni Blake": [
        "I know you don’t like to believe you ever need to be taken care of, but I can’t stand the idea of you being sick and alone. I need to be here for you, babe.",
        "That’s the really annoying thing about love. I probably would be happier if I didn’t know it, but once you do know it, once you feel those things for someone, you can’t make yourself really wish it away. It’s like wishing away . . . your soul.",
        "Stay here with me, Trishy. Don’t go back to your old life. Make a new one, here. With me. I know it’s a hell of a big thing I’m asking—but I’m asking. Stay.",
        "So, for her, I'll try. I'll trust. I'll ... open myself. I'll ... be this guy I've never been before and don't even known how to be—this goofy \"in love\" guy, this guy who takes care of his woman, this guy who gives more than he takes.",
        "To her surprise, Lucky tilted his head and looked her in the eye, appearing oddly…crestfallen, she thought. “Don’t be nervous,” he said. “I hate making you nervous.",
        "What sort of look are you going for?",
        "What can I do?” he asked. “To start taking care of you?"
    ],
    "Torquato Tasso": [
        "Any time not spent on love is wasted."
    ],
    "Tracy  Sumner": [
        "Yes. Kissing. Overrated.\"",
        "Watching him, his hands buried in his pockets—to keep from circling her neck she supposed—she couldn't help but marvel at the curious mix of Southern courtesy and male arrogance, the natural assumption he shouldered of being lawfully in control. \"Engaging in a moral battle isn't always hazardous to one's health, you know.\""
    ],
    "Trey Parker": [
        "I miss you more than Michael Bay missed the mark"
    ],
    "U2": [
        "Little sister don't you worry about a thing today"
    ],
    "V.S.Atbay": [
        "A thousand lips, a thousand eyes,"
    ],
    "Valentinno": [
        "All my life I have lived within the very hours of the hands of love.",
        "I would not have imagined that love himself would have such a fatal blow this."
    ],
    "Vernon D. Burns": [
        "Baby, where we're going, you won't need a shirt."
    ],
    "Veronica Rossi": [
        "Your voice sounds like a midnight fire. All warm and worn in and golden. I could listen to you talk forever.\"",
        "She’d fallen into a deep silence once, when the sun appeared, and it was then he’d wondered most what she was thinking.",
        "Her hand holding his for a dozen paces. His, resting on the small of her back for a moment. Touches that had no real purpose but to say I’m here and We are together still.",
        "Without thinking, he reached for her hand. Tucked it against her chest, feeling that was where it should be. Perry's heart slammed against his ribs. She had to feel it.",
        "In the afternoon, they stopped to eat on a rocky outcrop. Perry brushed a kiss on her cheek while she was chewing, and she learned that it was the loveliest thing to be kissed for no reason, even while chewing food. It brightened the woods, and the never sky, and everything.",
        "She did it, though she hated opera. She hated everything about it. The overblown sense of drama. The violence and lewdness. No one had ever died of heartbreak in Reverie. Betrayal never led to murder. Those things didn’t happen anymore. They had the Realms now. They could experience anything without taking risks. Now, life was Better than Real.",
        "His hand snapped shut over the device and then he crossed his arms. Aria stared in horror. Her Smarteye was buried in a Neanderthal’s armpit.",
        "It's time, Perry\". He let her go. She took a step back, taking in his face one last time. His green eyes. The bend in his nose and the scars on his cheek. All the tiny inperfections that made him beautiful. Without a word, she turned and made her way downhill."
    ],
    "Vicki Keire": [
        "Maybe none of us can choose who we love, Cas. None of the lucky ones, anyway. The only choice we have is how we serve that love. And Ethan’s made his choice. What about you? Are you going to reject it, or make the best of what you’ve been given?"
    ],
    "Vicky Dreiling": [
        "You are my one and only, for all eternity."
    ],
    "Victoria  Holmes": [
        "I'm not having my wedding day spoiled by a couple of horny bridesmaids who can't decide whether they want to shag or throw up over each other.",
        "There would be comfort and longevity in such a love, and that was precisely what made the prospect so terrifying."
    ],
    "Victoria Alexander": [
        "It wasn't as if she was terrified of heights, she simply preferred to be closer to solid ground, where words like plummet and plunge did not linger in her mind.",
        "Silly of me not to have realized it. One often finds Greek temples lurking in the woods of English estates. Sneaky things, temples.",
        "My desire, my sincere and heartfelt desire is to rip that surprisingly sheer garment from your body, toss you onto that bed, and indeed ravish you from head to toe. I wish to make love to you until you are too exhausted to do so much as stand without support. Until you call out my name in your dreams and reach for me in your sleep. Until you can think of no one and nothing beyond the touch of my hand, the caress of my lips."
    ],
    "Victoria Dahl": [
        "Lori sat way back in her chair and gave him the once-over. \"What in the world's gotten into Ben Lawson? jokes? Flirting? Maybe I should sleep with Molly. I think she's got a magic hooha.",
        "I think he could handle being used. It would be good for him. He's having trouble sleeping.",
        "I wouldn't yell 'fire' at that slimeball if his ass was in flames."
    ],
    "Victoria Valentine": [
        "Life is a book. We fill the pages."
    ],
    "Vidushi Gupta": [
        "He would always be around you, not in these words or paintings, but in your heart. He will always be in happy memories. You can't cage his worth in few pages and colors."
    ],
    "Vincent Panettiere": [
        "She couldn't think of what to make for dinner that would include Ensure, lettuce and",
        "Sneering has gotten a bad rap, he thought, walking rapidly up the hill from his car. All that unleashed adrenaline got his legs pumping. Why is it that only villains are allowed to sneer? Surely such a display of disapproval could be used to better all humankind. If there was more sneering in the world, people might think before they acted.",
        "Ever since third grade you make mushroom clouds out of mushroom soup.",
        "Is this nuclear physics or are you ordering a cake?",
        "Seeing the pictures every evening while finishing the New York Times and waiting for dinner was his joy. Francine was unaware of his pleasure.  He could not reveal these feelings to the children or Francine. Silly. A father loves his children but can’t speak of it for fear of being made trivial.",
        "This is a class in American Literature and not an arena for extreme full-contact judo",
        "She gave him a brief, mysterious smile. “You were watching me. I felt you before I saw you."
    ],
    "W.S. Gilbert": [
        "I am an acquired taste."
    ],
    "Wataru Watari": [
        "I couldn't speak. It wasn't because I was frightened. I was entranced, frozen in place by a crisp, terrifyingly icy beauty. Her gorgeousness seemed like a taboo, something forbidden to approach or even speak of, never mind touch."
    ],
    "Wendi Cassel": [
        "You're a rose, the perfect flower. I'm a carnation, just a cheaper substitute."
    ],
    "Wendy Higgins": [
        "I want to introduce myself to every freckle on your body.",
        "Patti told me that to truly love someone, you must hold them in an open hand. That was how I needed to love Kai. It was necessary to uncurl my fingers and let him go."
    ],
    "Wendy Rosnau": [
        "Sexy with a capital SEX."
    ],
    "Whitney Barbetti": [
        "I was naked under his gaze. Skin was just that: skin. But to see your soul stripped, laid bare for the eyes of someone you barely knew-that was terrifying."
    ],
    "William Boyd": [
        "Maybe we should go by tube', he said."
    ],
    "Wole Soyinka": [
        "Romance is the sweetening of the soul"
    ],
    "Y.S. Lee": [
        "He smiled. \"I suppose I thought we'd have a madly impractical, terrifyingly modern sort of marriage. One based on love. Not to mention dangerous undertakings and hair's-breadth escapes from burning buildings, high ledges and exploding sewers.\""
    ],
    "Yasmine Galenorn": [
        "Weave the circle, tightly sewn,",
        "We come together, we create our families, we chose our mates out of the desire to form a life together. Love takes many forms, wears many faces, but when it's real, when it touches your heart, you will know it and--with hope--embrace it. Love is stronger than hate, love is stronger than anger. Love is stronger than all artificial divisions that exist n our world.",
        "Lips to lips, mouth to mouth,"
    ],
    "Yolanda Joe": [
        "When a man finds the woman he really loves, the one he respects and wants to call wife, there is nothing on earth he won't do for her. No mountain he won't hike. No river he won't wade. No door he won't open. She is Eve and there's not a snake crawling that can keep them apart."
    ],
    "Yugi Yamada": [
        "He looks kind, but he's really a huge sex fiend. He's perverted and spoiled and always jealous. And he hasn't called me for two weeks. But he's cool, isn't he? My guy. I'm the only one that knows...that the coolest part of him is his naked back."
    ],
    "Zathyn Priest": [
        "Oh, Cameron,\" Eldon replied in a whisper, moving closer and brushing his lips over Cameron's mouth. \"You are literally the very reason my heart beats. Nothing I have lost can compare with the love in you I have found."
    ],
    "Zoe Archer": [
        "Now that I've found you, it scares me witless to think of anything happening. To you. I'm not used to being... afraid.\" A sudden realization came to her, \"So this is love,\" she said quietly. \"The daily prospect of joy or disaster"
    ],
    "Zoe Heller": [
        "...what is romance, but a mutual pact of delusion? When the pact ends, there's nothing left."
    ],
    "colleen houck": [
        "He sighed and bowed deeply. “Sundari. I was standing here thinking nothing could be more beautiful than this sunset tonight, but I was mistaken. You standing here in the setting sun with your hair and skin aglow is almost more than a man can…fully appreciate."
    ],
    "ed lynskey": [
        "My feet crunched over dry hickory leaves. Wood rangers had stapled up Smokey Bear (“Only You Can Prevent Forest Fires!”) signs along the state roads. One cigarette butt flicked out a passing car window and there’d be real hell to pay."
    ],
    "emily bronte": [
        "He's more myself than I am. Whatever our souls are made of, his and mine are the same. If all else perished, and he remained, I should still continue to be; and if all else remained, and he were annihilated, the universe would turn to a mighty stranger."
    ],
    "irene nemirovsky": [
        "Waiting is erotic"
    ],
    "l.j. smith": [
        "The Night World isn't a place. It's all around us. The creatures of Night World are beautiful and deadly and irresitable to humans. Your best friend could be one-so could your crush."
    ],
    "lyn key": [
        "Nozy Cat lifted one sleepy eyelid, and his marble blue eye glared at her for interrupting his sacred nap. He wore a yellow collar with little red stars printed on it. His second eyelid also opened, and he gave them his irritated blue-eyed glare."
    ],
    "nicholas sparks": [
        "Romance is thinking about your significant other, when you are supposed to be thinking about something else."
    ],
    "rebecca zanetti": [
        "You picked the wrong girl to dominate, Dracula."
    ],
    "sequence kye kenneth young": [
        "His walk and stare. Was as poisonous as the air after a nuclear bomb."
    ],
    "stephen christian": [
        "honestly i don't understand the rousing of romance all that well. i used to believe in this thing called fate, or destiny. a romantic romeo and juliet, monet and veronica, etc. but now i feel jaded, maybe agnostic to the idea."
    ],
    "veronica rossi": [
        "Love is a rebellious bird that nobody can tame."
    ],
    "Ƹ̵Ӝ̵̨̄Ʒ♥✫Melisa M. Hamling♥✫Ƹ̵Ӝ̵̨̄Ʒ": [
        "I don’t want to hear it. Go back to Sammy and get your platter of gonorrhea with a heaping side order of chlamydia. It’s free. Please leave.",
        "Morning breath here. ‘A dirty mouth you say,’ clean it up with Orbit.” Maya chuckled. “Unless you have gum, I’m not letting you near me.” She reached for a pillow and plopped it over her face."
    ]
}