{
    "-Kalen Doleman": [
        "If time is a web then it is a series of straight and crooked lines, but it is also a spiral with many gaps in between."
    ],
    "A.E.H. Veenman": [
        "Thieves and liars kill indirectly, unintentionally, and with no other weapon than their tongues and malice."
    ],
    "ANTON SAMMUT": [
        "Around the years 20 to 35 of the Current Era, a mystic Hebrew Yogi by the name of Yehōshùa began teaching people about a spiritual dimension, or the Kingdom of Heaven, that can be found within Man, despite the fact that many people are still unaware of this spiritual state."
    ],
    "Adedayo kingjerry": [
        "A fool can easily be known(identified) by what proceeds from his or her mouth."
    ],
    "Aditya Ajmera": [
        "It's a tragic that we recognized our self worth from external validation."
    ],
    "African proverb": [
        "Rain does not fall on one roof alone."
    ],
    "Aijaz Ahmad": [
        "Normalization takes place not because there is Western-ideology that normalizes third-world texts in any special way (other than the usual play with exoticism) but because this academic seeks to domesticate everything, even Marx."
    ],
    "Akshay Kulkarni": [
        "The moment one becomes wise is when one realises that he was a fool before."
    ],
    "Al-Ghazali": [
        "…a man should say to his soul every morning, \"God has given thee twenty-four treasures; take heed lest thou lose anyone of them, for thou wilt not be able to endure the regret that will follow such loss."
    ],
    "Alaina Odessa": [
        "Silence will speak",
        "CAN is the enemy of DO.",
        "Desire is the seed of potential."
    ],
    "Alan Cohen": [
        "Scared and sacred are spelled with the same letters. Awful proceeds from the same root word as awesome. Terrify and terrific. Every negative experience holds the seed of transformation."
    ],
    "Alaric Hutchinson": [
        "Relationships are steppingstones for the evolution of our consciousness. Each interaction we have, be it one of joy or contrast, allows us to learn more about who we are and what we want in this lifetime. They bring us into greater alignment…as long as we continue to move forward and do not get attached to hurt, anger, or being a victim.",
        "Love is being able to view a situation without adding duality to it.",
        "Accept the past as the past and realize that each new day you are a new person who doesn’t need to carry old baggage into the new day with you. It’s amazing how many people ruin the beauty of today with the sorrows of yesterday. Yesterday doesn’t exist anymore! For example, if ever I feel foolish or guilty about something I’ve done, I learn from it and attempt to do better the next time. Shame or guilt serves no one. Such feelings actually keep us down, often lowering the vibrations of those around us, as well. Living in the present moment is the recurring baptism of the soul, forever purifying every new day with a new you.",
        "Being under stress is like being stranded in a body of water. If you panic, it will cause you to flail around so that the water rushes into your lungs and creates further distress. Yet, by calmly collecting yourself and using controlled breathing you remain afloat with ease.",
        "It’s all about reprogramming our minds to focus more on what brings us joy.",
        "Isn’t it funny how we make rational excuses for being out of alignment?",
        "Bravery is the choice to show up and listen to another person, be it a loved one or perceived foe, even when it is uncomfortable, painful, or the last thing you want to do.",
        "Be honest. This applies to every area of your life. Sketchiness is not an attractive trait. No more trying to cover up your baggage, sweeping things under the rug, withholding truth, blatant lying, or even telling seemingly ‘harmless’ white lies or half-truths – release the need to lie completely! Start NOW.",
        "Feeling guilt dims our light. Instead of dimming our light to make others feel more comfortable, we could just continue to shine and foster the rise of the vibrations of those around us.",
        "Your judgments about another person say more about your own character than the character of the person you are pointing a finger at.",
        "Vulnerability really means to be strong and secure enough within yourself that you are able to walk outside without your armor on. You are able to show up in life as just you. That is genuine strength and courage. Armor may look tough, but all it does is mask insecurity and fear.",
        "Your call to power is to slow down and reflect within. Gather the peace within yourself before you go out and act among the world. The feel good feeling that lasts is only achieved when you yourself know peace. Nothing is more powerful. This is why you have the highs and lows, the mood swings, the transcendent ecstasy followed by the crash. It is because you have yet to develop a foundation of peace for yourself that acts as an unmovable anchor in your life. Establish this peace in your life and you will experience a whole new reality of the world that flows with you in every way possible, rather than against you."
    ],
    "Alex Jadad": [
        "Our lives are a relentless succession of efforts to feed our urges and relieve our anxieties.",
        "Only apologize if you have hurt someone, you did it on purpose, and regret it",
        "Liberation is the child of acceptance and resignation"
    ],
    "Alexander Chee": [
        "You ought to know, you were my best friend. You were. I know you loved me. I loved you."
    ],
    "Alexander McCall Smith": [
        "Go to any small village anywhere in the world, and see what they remember. Everything. It's all there -- passed on like a precious piece of information, some secret imparted from one who knew to one who yearns to know. Taken good care of.",
        "No plaque reminds the passer-by of these glories, although there should be one; for those who invent biscuits bring great pleasure to many."
    ],
    "Alexander the Great": [
        "An army of sheep led by a lion is better than an army of lions led by a sheep."
    ],
    "Alexei Maxim Russell": [
        "Incredibly intelligent people always seem odd to those who are not as sharp."
    ],
    "Ali R.A": [
        "Opportunity is swift of flight but slow to return.",
        "Pride, cowardice, and miserliness are bad for me but good for women"
    ],
    "Alice B. Toklas": [
        "Experience is never at bargain price."
    ],
    "Alice Clayton": [
        "Always take a compliment, Caroline. Always take it for the way it was intended. You girls are always so quick to twist what others say. Simply say thank you and move on."
    ],
    "Alice Schroeder": [
        "Basically, when you get to my age, you'll really measure your success in life by how many of the people you want to have love you actually do love you."
    ],
    "Alix Kates Shulman": [
        "Like the shore changing with the swing of the tides, I seem to be uncovering long-hidden propensities, dormant aspects of myself newly exposed by the pull of the moon. For here I am when the tide goes out - speeder slowing down, fighter finding harmony, activist turned contemplative, analyzer seeking synthesis, communard become solitaire, rationalist grown spiritual, teacher turned student, desire dissolving in contentment."
    ],
    "Allan Lokos": [
        "Understanding the true nature of things, or seeing things as they really are, is the ground of wisdom.",
        "One of the best ways to support the development of patience is to cultivate happiness with yourself.",
        "Patience is a natural consequence of the cultivation of compassion & love, for ourselves and all beings.",
        "To advance spiritually requires a method of practice & determination to carry it out.",
        "Don't believe everything you think. Thoughts are just that - thoughts.",
        "Peace can be found within, no matter the external circumstances.",
        "Patience is supported & nurtured by a quality of forgiveness.",
        "We must accept the reality that the causes of impatience travel a two-way street.",
        "The art of peaceful living comes down to living compassionately & wisely."
    ],
    "Allan Wolf": [
        "Marriage without struggle is like an unfired clay pot."
    ],
    "Ana Maria Santuario": [
        "Every experience lived presents a mirror in which to see yourself, every single one."
    ],
    "Anasazi Foundation": [
        "There is a power in nature that man has ignored. And the result has been heartache and pain.",
        "I speak of the Creator. Are you surprised by my candor? In a world that has killed the sacred, mention of it can seem shocking, even foolhardy. But how foolhardy it is to kill the sacred! And how shocking to think that we could! For there is always a light that walks forward.",
        "Life is a walking, a journey. So, if life upon Mother Earth is a journey, there are two ways to walk. We can choose to walk forward or we can choose to walk backward. Forward Walking choices are rewarded with consequences that light the way to peace, happiness, joy, comfort, knowledge, and wisdom. Backward Walking choices bring to the Two-Legged beings consequences of misery despair, and darkness.",
        "I have learned that the point of life's walk is not where or how far I move my feet but how I am moved in my heart. If I walk far but am angry toward others as I journey, I walk nowhere. If I conquer mountains but hold grudges against others as I climb, I conquer nothing. If I see much but regard others as enemies, I see no one.",
        "The success of my journey depended on whether my heart walked forward—toward my people—instead of backward, away from them.",
        "The most beautiful thing in the world is a heart that is changing.",
        "I have learned that the point of life's walk is not where or how far I move my feet but how I am moved in my heart.",
        "Whether we walk among our people or alone among the hills, happiness in life's walking depends on how we feel about others in our hearts.",
        "No man is as wise as Mother Earth. She has witnessed every human day, every human struggle, every human pain, and every human joy. For maladies of both body and spirit, the wise ones of old pointed man to the hills. For man too is of the dust and Mother Earth stands ready to nurture and heal her children.",
        "Unfortunately, modern man has become so focused on harnessing nature's resources that he has forgotten how to learn from them. If you let them, however, the elements of nature will teach you as they have taught me."
    ],
    "Andre Jordan": [
        "‎your first thought would send the power of Quantum physics into a hive of activity. your first thought, would inevitably become the destiny of the day"
    ],
    "Andre Maurois": [
        "Happiness is never there to stay [...] Happiness is merely a respite offered by inquietude.",
        "[...] marriage is one thing, and love is another...You need to have a solid canvas; nobody stops you to weave the arabesques..."
    ],
    "Andrew Carnegie": [
        "This, then, is held to be the duty of the man of wealth: To set an example of modest, unostentatious living, shunning display or extravagance; to provide moderately for the legitimate wants of those dependent on him; and, after doing so, to consider all surplus revenues which come to him simply as trust funds, which he is called upon to administer, and strictly bound as a matter of duty to administer in the manner which, in his judgement, is best calculated to produce the most beneficial results for the community--the man of wealth thus becoming the mere trustee and agent for his poorer brethren, bringing to their service his superior wisdom, experience, and ability to administer, doing for them better than they would or could do for themselves."
    ],
    "Andrew Davidson ": [
        "You never know what is enough unless you know what is more than enough."
    ],
    "Andrew Jackson": [
        "How little common sense this man (Clay) displays…Oh, that mine enemy would write a book!... Silence would have been to him wisdom."
    ],
    "Andrew Lang": [
        "Why should I laugh?' asked the old man. 'Madness in youth is true wisdom. Go, young man, follow your dream, and if you do not find the happiness that you seek, at any rate you will have had the happiness of seeking it."
    ],
    "Anita Johnston": [
        "The mermaid is an archetypal image that represents a woman who is at ease in the great waters of life, the waters of emotion and sexuality. She shows us how to embrace our instinctive sexuality and sensuality so that we can affirm the essence of our feminine nature, the wisdom of our bodies, and the playfulness of our spirits. She symbolizes our connection with our deepest instinctive feelings, our wild and untamed animal nature that exists below the surface of outward personalities. She is able to respond to her mysterious sexual impulses without abandoning her more human, conscious side. What happened to the girls who dreamed of being mermaids?"
    ],
    "Ann Herendeen": [
        "You think money can solve any problem, but all it s good for is buying the things it can, and leaving you free to pursue the things it can't."
    ],
    "Ann Rinaldi": [
        "You don't trade in the devil you know for the one you don't know."
    ],
    "Anna Faversham - from Immortality: This is Probably a Novel": [
        "Better get the boundary fence mended properly soon,” said Finn, “we don’t want those donkeys wandering off."
    ],
    "Anna Gould": [
        "Be beautiful if you can, wise if you want to, but be respected - that is essential."
    ],
    "Anne Holm": [
        "Yes, he had made a good choice after all when he had chosen the God of the green pasture and the still waters! He was very powerful, and the fact that He expected you to think for yourself and do something in return for His help did not matter, as long as you could work things out.",
        "I wrote \"David\" because it seemed to me that children, who can love a book more passionately than any grown person, got such a lot of harmless entertainment and not enough real, valuable literature.",
        "Johannes had once said that violence and cruelty were just a stupid person's way of making himself felt, because it was easer to use your hands to strike a blow than to use your brain to find a logical and just solution to the problem.",
        "But Johannes had said, \"Politeness is something you owe other people, because when you show a little courtesy, everything becomes easier and better. But first and foremost, it's something you owe yourself. You are David.",
        "For a moment David was tempted to think that perhaps there were no good people at all outside concentration camps, but then he reminded himself of the sailor and Angelo and the English people who might have been ignorant but were certainly not bad.",
        "There's always something when you're at fault, too, and that fault you must discover and learn to recognize and take the consequences of it."
    ],
    "Anton Sammut": [
        "This is why Jesus would urge Mari (Mary Magdalene) to look after the women noting, ''Cultivate their regard for you because those women who are naturally drawn to you are exceptional people, sensitive women who are very close to spiritual freedom. However, before they can achieve this ultimate goal, you must first tend to their psychological wounds, the visible and the invisible lesions they have experienced at the hands of men, just as we once did in your homeland. It is only if these existential traumas are healed properly that these women can finally reach equanimity of spirit and heart.",
        "And so Jesus continued to preach in those lands and one day, when he was in the city of Pataliputra or modern-day Patna, close to the River Ganges, Jesus met a beautiful young woman whose name was Mari, better known today as Mary Magdalene: an attractive woman who was some ten-years younger than Jesus was.",
        "Mari (Mary Magdalene) possessed a remarkably coherent understanding of what following The Way (Rahasya) meant. She believed that this spiritual philosophy taught that the world represented Man's mystic school from whence each person ultimately graduated by reaching the Enlightened State. Therefore, according to this spiritual discipline, human suffering is very subjective and manifested itself according to every person's personal karma or attitude to life. This meant that every life a person experienced imparted a certain number of spiritual lessons that may not have been experienced before in other lives. Ultimately, every experience could be relived and bring about spiritual growth, assisting the individual to move continually closer to the Enlightened State.",
        "At this crucial point, for the Roman Church to reach a compromise between this myth of Mithra and the Hellenistic Christianity of St. Paul, it was necessary to have a sudden change of events or an altered version of Jesus's life, and it was here that the Roman Church began to implement a psychological process known today as Cognitive Dissonance. In a few words, this happens when a group of people produce a false reconstruction of an event they want to continue to believe in, a literary strategy also known as the Reconstructive Hypothesis. This theological notion is equally known as Apotheosis or the glorification of a subject to divine level such as a human becoming a god. In the case of Jesus, this process was copied in its entirety from the religion of Mithra where their 'divinisations' were practically the same.",
        "What happened to Jesus after he was crucified?",
        "The Emperor Constantine the Great (272 - 337) and his Pauline bishops decided that all the Gospels that went against the politics of the emperor and the Hellenistic Christianity that was created by St Paul, were to be excluded from the New Testament. Proof of this can be found in the fact that the 27 books of The New Testament are but a very small fraction of the Christian literature that was produced in the first three centuries after Jesus lived. These documents are known as the Apocryphal Gospels (Greek, Apocrypha: ' hidden' or 'secret writings') and some of them retained quite a following and were highly respected in the communities of the earliest times...",
        "Let him who knows who he is be no other but himself.",
        "In its mythology, Mithra, the Persian god of light and wisdom, was born of a virgin in a cave on the 25th December and later, as an adult, undertook long voyages for the purposes of illuminating mankind. His disciples were twelve; he was betrayed, sentenced to death, and after his death, he was buried in a tomb from which he rose from the dead. The Mithrian religion also states that at the end of all time, Mithra will come again to judge the living and the dead. In this religious cult, Mithra was called the Saviour and he was sometimes illustrated as a lamb. Its doctrine included baptism, the sacramental meal (the Eucharist), and the belief in a saviour god that died and rose from the dead to be the mediator between God and mankind. The adherents of this religion believed in the resurrection of the body, universal judgement, and therefore in heaven and hell.",
        "Then it happened that whenever he began to see Mari's (Mary Magdalene) passionate enthusiasm, her eyes emanating a light that amply showed how contended she was aiding so many people, Jesus could not help but be proud of his most-beloved disciple. Mari, likewise, felt indebted and grateful to Jesus as she saw her fellow sisters gradually being saved on all counts, some even going on to become some of Jesus's staunchest disciples...",
        "This medicinal potion was additionally consumed as part of a sacred ritual known as Sōmayajña where the Yogis that Jesus himself had taught were helped to reach an enlightened trance.",
        "One of the main reasons Jesus wanted Mari (Mary Magdalene) to start her own following of female disciples was because in those times, Jewish women had no probative value in society and were therefore not even given a basic education. Their intellect was considered decidedly inferior to men's and apart from this, women's far superior intuition was interpreted as a characteristic that associated them to the devil since the men could not quite understand this inner knowledge or find a plausible explanation for it...",
        "At the time that she came to live with Jesus's mother, Mari (Mary Magdalene) had no inkling about how she would be greeted by her since their cultures were radically different from each other. The pleasure of her surprise was therefore boundless when Jesus's mother heartily welcomed her with open arms, despite the cultural difference in their religious beliefs. In all fairness, Mari did not make it difficult for Mary to accept her; if anything, she invited Mary to teach her the social habits and local traditions of her people down to the most minor detail especially since she would find them very useful later on in her public life with Jesus."
    ],
    "Archilochus": [
        "The fox has many tricks. The hedgehog has but one, but that is the best of all."
    ],
    "Arianna Huffington": [
        "Whenever we look around the world, we see smart leaders – in politics, in business, in media – making terrible decisions. What they're lacking is not IQ, but wisdom. Which is no surprise; it has never been harder to tap into our inner wisdom, because in order to do so, we have to disconnect from all our omnipresent devices – our gadgets, our screens, our social media – and reconnect with ourselves."
    ],
    "Arkady and Boris Strugatsky": [
        "We don't notice things change. We know that things change, we've been told since childhood that things change, we've witnessed things change ourselves many a time, and yet we're still utterly incapable of noticing the moment that change comes--or we search for change in all the wrong places."
    ],
    "Arne Klingenberg": [
        "Knowing who we really are means to know the big picture, and to act accordingly."
    ],
    "Ashley Montagu": [
        "In our society the elderly are regarded as biodegradable and superfluous, instead of what they really represent: a biological elite who, with weathered wisom, have much to offer the world."
    ],
    "Ashley Rice": [
        "There are women who make things better... simply by showing up. There are women who make things happen. There are women who make their way. There are women who make a difference. And women who make us smile. There are women of wit and wisdom who- through strength and courage- make it through. There are women who change the world everyday... Women like you."
    ],
    "Audrey Farrell": [
        "learn from the past live in the present plan for the future"
    ],
    "Austin Dacey": [
        "Guts are important. Your guts are what digest things. But it is your brains that tell you which things to swallow and which not to swallow."
    ],
    "B.K.S. Iyengar": [
        "You must purge yourself before finding faults in others."
    ],
    "Belsebuub": [
        "There is a knowledge that is beyond the mind and the intellect, it is the wisdom of consciousness.",
        "To struggle against darkness is not to blunder ignorantly; intelligence is needed to generate right action.",
        "Wisdom is not increased by acquiring more information, but by increasing the capacity of seeing.",
        "We can't just restrict ourselves to what we know, because we are talking about the unknown.",
        "It doesn't matter what you think about consciousness, higher truths, or different dimensions - it's what you do and what you are that counts."
    ],
    "Benjamin E. Mays": [
        "It is born in mind that the tragedy of life does not lie in not reaching the goal. The tragedy of life lies in having no goal to reach."
    ],
    "Bernard Shaw": [
        "Would the world ever have been made if its maker had been afraid of making trouble? Making life means making trouble. Theres only one way of escaping trouble; and thats killing things. Cowards, you notice, are always shrieking to have troublesome people killed."
    ],
    "Beth Johnson": [
        "When something seems wrong in your life, the only way to have resolution with it is to let it go. Trying to make it right keeps it wrong.",
        "A statement made from the heart has an aroma, it has lights, it has earth and"
    ],
    "Beth Kempton": [
        "Wabi sabi teaches us to be content with less in a way that feels like more. Less stuff, more soul. Less hustle, more ease. Less chaos, more calm. Less mass consumption and more unique creation. Less complexity, more clarity. Less judgment, more forgiveness. Less resistence, more resilience. Less bravado, more truth. Less control, more surrender. Less head, more heart."
    ],
    "Bill W.": [
        "For the wise have always known that no one can make much of his life until self-searching has become a regular habit, until he is able to admit and accept what he finds, and until he patiently and persistently tries to correct what is wrong. – Bill W."
    ],
    "Billie Jean King": [
        "Tennis taught me so many lessons in life. One of the things it taught me is that every ball that comes to me, I have to make a decision. I have to accept responsibility for the consequences every time I hit a ball."
    ],
    "Black Elk": [
        "The first peace, which is the most important, is that which comes within the souls of people when they realize their relationship, their oneness with the universe and all its powers, and when they realize at the center of the universe dwells the Great Spirit, and that its center is really everywhere, it is within each of us."
    ],
    "Blitz Bazawule": [
        "Only a fool checks the depth of a river with both feet."
    ],
    "Bremer Acosta": [
        "A mountain shrouded in mist is not hiding anything profound. There is no more wisdom on top of that mountain than there is anywhere else. It is just as sacred as a nap below the bough of a tree, washing the dishes, the sun fading over a meadow, belly laughter, a walk down a narrow path.",
        "How many mistakes have we made, how many of our choices have led to unnecessary suffering, so that we could earn our wisdom?"
    ],
    "Brett Harris": [
        "The beauty of collaboration between older and younger generations is that we combine strength with wisdom—a surefire way to accomplish more for the glory of God."
    ],
    "Bridges McCall": [
        "The Talmud states, \"Do not be daunted by the enormity of the world's grief. Do justly now, love mercy now, walk humbly now. You are not obligated to complete the work, but neither are you free to abandon it."
    ],
    "Cameron Dane": [
        "Physical strength doesn't mean a damn thing when you're all cut up and bleeding inside. "
    ],
    "Camille Pagán": [
        "A watched phone never buzzed"
    ],
    "Carlos Luiz Zafon": [
        "People tend to complicate their own lives, as if living isn't complicated enough",
        "Never trust anyone Daniel, especially the people you admire"
    ],
    "Carole Wilkinson": [
        "It is because of its emptiness that the cup is useful.",
        "You don't always need to know your destination when you set out on a journey."
    ],
    "Carolyn Mackler": [
        "The one thing I do remember is that as I retraced my steps through all the familiar streets of my life, Inow felt completely lost."
    ],
    "Chanctetinyea J. J. Ouellette": [
        "What sets humans apart from animals is that we have to walk around saying how smart we are, and animals just live their lives."
    ],
    "Charbel Tadros": [
        "The relationship between apprentice and mentor is one of the most beautiful and most sacred relationships. In sharing his wisdom with his apprentice, the mentor discovers even more wisdom to share."
    ],
    "Charles Percy Snow": [
        "I want a man who knows something about himself. And is appalled. And has to forgive himself to get along."
    ],
    "Charles T. Munger": [
        "Acquire worldly wisdom and adjust your behavior accordingly. If your new behavior gives you a little temporary unpopularity with your peer group…then to hell with them."
    ],
    "Cheryl Hamada": [
        "Listen with your heart, listen to your inner voice of wisdom, listen to your dreams. You know what is right for you."
    ],
    "Chief Joseph": [
        "I believe much trouble and blood would be saved if we opened our hearts more."
    ],
    "Chinua Achebe": [
        "Looking at a king's mouth, ' said an old man, 'one would think he never sucked at his mother's breast."
    ],
    "Chris A. Jackson": [
        "Here’s a little mote of wisdom: Not everyone who claims to be an expert, is indeed an expert. Please note: I have never claimed to be an expert on anything except perhaps making the perfect omelet, and if you don’t like spicy, you’d probably argue with me on that one, too. In fact, anyone claiming to be an expert on anything, in my opinion, should immediately be viewed with suspicion, or be able to produce a PhD Diploma on the subject he or she is professing to be expert in."
    ],
    "Chris Page": [
        "I would rather be wise and than right and ignorant."
    ],
    "Chris Wraight": [
        "There is no point in saying this is it, this is the end. You have achieved what you set out to do. The world will not remain still around you. You move with it or you are swept away. - Jaghatai Khan"
    ],
    "Christopher C. Starr": [
        "I learned from Jurassic Park that just because you can do something doesn’t mean you should."
    ],
    "Christopher Healy": [
        "No one is defined by a single act,\" Frederic said. \"Whether it was years ago or weeks ago. We're all given chances to change, to make up for things we've done wrong. It's how we handle those opportunities that really matters."
    ],
    "Colin Bateman": [
        "If you dwell in the darkness, you can see in the dark and look into the light."
    ],
    "Colin Firth": [
        "You have to be ill if you want to get better."
    ],
    "Confucious": [
        "By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest."
    ],
    "CrimethInc.": [
        "A day unemployed is like a bagel- even when it's bad, it's still pretty good..."
    ],
    "D.J. Edwardson": [
        "Though thankless you are and surely undeserving, I leave you with this truth all the same. For it is not what you know, but knowing what's true that matters. Clever men teach many false things."
    ],
    "Dahveed": [
        "When we search for \"ourselves\" in the eyes of others, we have imprisoned our own-selves in believing that our self-worth is nothing unless others validate who we are. Unless we approve of whom we are, what we are, and what we are capable of doing as an individual, only then we will have released \"ourselves\" from our own imprisonment. We are in charge of our own life's destiny and what we do and become can only be validated by our accomplishments and failures; not by what others may think of us."
    ],
    "Daisy Dexter Dobbs": [
        "I’m a woman intent on reinventing herself at an age where wiser, saner women are slowing down. The captivating magic of words has infiltrated my soul, my very being. The written word and all its exquisiteness is an essential part of me."
    ],
    "Daisy Goodwin": [
        "... anyone can acquire wealth, the real art is giving it away."
    ],
    "Dale carnegie": [
        "there is only one way under high heaven to get the best of an argument - and that is to avoid it ."
    ],
    "Dan Buettner": [
        "A doctor may know more than a peasant, but a peasant and a doctor know more together."
    ],
    "Daniel Taotua": [
        "Giving sight to the blind with insight through the mind.",
        "Everybody may not be guilty but everybody is responsible. We together are collectively accountable for the issues that threaten to ensare us all."
    ],
    "Danielle Jordan": [
        "No one is ever going to give you something that they're too afraid to even claim for themselves. People don't know themselves, so they don't like to see other people figure it out and live their lives in ways that they themselves cannot. So they try to box you in, and limit you, so they don't feel inadequate. But you don't need their approval- the only person who ever, ever limits you is yourself."
    ],
    "Danny Wilson": [
        "Life is easy. We make it hard."
    ],
    "Dannye Williamsen": [
        "Your life is always under construction. It is your job to learn how",
        "The waters of spirituality are forever changing and forever constant. Prejudice or fixed ideas can only weigh you down and remove you from the flow. - The Book of Metanoia (D. Williamsen)"
    ],
    "Daphne Delacroix": [
        "Nothing and no one is perfect. It just takes a good eye to find those hidden imperfections."
    ],
    "Daryl Van Tongeren": [
        "Humility is a way of approaching ourselves, other people, and the world around us with a sense of enoughness—an unconditional worth and value—that opens us to the world as it is."
    ],
    "David A. Smith": [
        "It's only hard until it becomes easy."
    ],
    "David G. Myers": [
        "Although history may therefore seem like a series of inevitable events, the actual future is seldom foreseen."
    ],
    "David Leonhardt": [
        "When you assume you make a you-know-what out of U and me. Yep, so let's stop assuming so much. We are often quick to explain details to strangers, who we understand might not be reading our minds, but we often assume that those people closest to us, those who share our household such as spouses, children parents and siblings, can read our minds. And we get upset with them when they don't go figure."
    ],
    "David Norris": [
        "How you spend your time is more important than how you spend your money. Money mistakes can be corrected, but time is gone forever."
    ],
    "David Zindell": [
        "Before, you are wise; after, you are wise. In between you are otherwise"
    ],
    "Debra E. Johnson": [
        "The brillant person who does not take heed is the same as the ignorant who does not know."
    ],
    "Dee Marie": [
        "Fighting in the name of freedom has too high a price,\" Merlin sighed as he leaned into his mother's arms."
    ],
    "Deepanshu Giri": [
        "This gentle man had recently changed his job but he was still holding a grudge against his old company. This grudge was coming out in the form of skin infection."
    ],
    "Denis Healey": [
        "Healey’s First Law Of Holes: When in one, stop digging."
    ],
    "Dennis Lehane": [
        "Be wise as serpents, yet innocent as doves."
    ],
    "Dennis William Hauck": [
        "Psychologically, if we do not reject old habits and beliefs when confronted with the possibility of a better way of being, we end up imprisoned by a tyrannical ego complex that will perpetuate any illusion just to keep control."
    ],
    "Derek Kidner": [
        "...you have to be godly to be wise ..."
    ],
    "Derek Padula": [
        "Make your ideal your new real."
    ],
    "Destiny Booze": [
        "I would much rather be considered wise than smart. But, I still think it is wise to get an education."
    ],
    "Dhammapada": [
        "Fools, their wisdom weak,",
        "A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless then he is in truth called wise.",
        "Even as a solid rock is unshaken by the wind, so are the wise unshaken by praise or blame."
    ],
    "Diane Adams": [
        "Guys willing to hold your dick are a dime a dozen; save your hearts for the one who wants to hold your hand."
    ],
    "Diogenes": [
        "It takes a wise man to discover a wise man."
    ],
    "Dion Boucicault": [
        "Men talk of killing time, while time quietly kills them."
    ],
    "Don Lemons": [
        "God's will is often not done. We despoil rivers and lakes. We pollute land and air. We drive species into extinction. Given time we can do worse - or we can, by God's grace, do better. The late Reinhold Niebuhr (1892 - 1971), who was a wiser theologian than Senator Inhofe, urged us to pray for \"the wisdom to distinguish between those things that can and those things that cannot be changed and for the courage to change those things that should be changed\". Certainly the distinction between those things that can and those things that cannot be changed is an important part of the understanding scientists seek. What we all need is the courage to change those things that should be changed."
    ],
    "Don Richard Riso": [
        "The testimony of the greatest humans who have ever lived is that the way to make the most of ourselves is by transcending ourselves. We must learn to move beyond self-centeredness to make room within ourselves for others. When you transcend yourself, the fact will be confirmed by the quality of your life. We will attain – even if only momentarily – a transparency and a radiance of being which results from living both within and beyond yourself. This is the promise and the excitement of self-understanding."
    ],
    "Donita K. Paul": [
        "There can be as many wrong reasons to do the right thing as there are stars in the sky. There might even be more than one legitimate right reason. But there is never a right reason to do the wrong thing. Not ever."
    ],
    "Drew Gerald": [
        "There's a difference between intellect and intelligence. Noise propagates the former, silence the later. Intellect is inherited, intelligence is inherent."
    ],
    "Duff Brenna": [
        "She had stayed home and worked hard and a posthumous recognition had eventually followed. Not that Buck hadn't worked hard, sure he did, but in the end the body won't hold up as a work of art."
    ],
    "Duke Nukem": [
        "Milk THEN cereal, not the other way around."
    ],
    "Eden Phillpotts": [
        "We are often jealous of our little secrets, though to another ear they generally convey neither profit nor entertainment."
    ],
    "Edith Wharton": [
        "To know when to be generous and when firm—that is wisdom."
    ],
    "Edward M. Kennedy": [
        "Integrity is the lifeblood of democracy.",
        "The work goes on, the cause endures, the hope still lives and the dreams shall never die."
    ],
    "Ehssan Sakhaee": [
        "No point pruning the tree if you're not watering its roots."
    ],
    "Eleanor Parker": [
        "A man cannot grow wise before he has had his share of winters in the world."
    ],
    "Elise Broach": [
        "My dad always says, some people will treat you badly and you can't help that. But how you handle it and how it makes you feel, that's up to you."
    ],
    "Elizabeth D. Marie": [
        "Anger for the sake of anger leads us nowhere. It destroys our ability to be wise and discerning about a situation."
    ],
    "Elizabeth I": [
        "If we still advise we shall never do."
    ],
    "Elizabeth von Arnim": [
        "Experience has taught me that whenever anything is on the tip of my tongue the best thing to do is to keep it there."
    ],
    "Emerson": [
        "The invariable mark of wisdom is to see the miraculous in the common."
    ],
    "Emma Campion": [
        "That is how we become wise, by living each day attending to the lessons God puts in our path."
    ],
    "Eng. Khairallah Hamsafar": [
        "When I was broken and shattered. In that strange time, there were only a few books around me, which wrapped me up and set me back on the bright floor of consciousness. The more I advance on this path, the more I get to know the Almighty Allah Az-wa-jal. And this familiarity increases the fear of Almighty Allah in my aching heart."
    ],
    "Erasmus din Rotterdam": [
        "In fact this type of man who is devoted to the study of wisdom is always most unlucky in everything, and particularly when it comes to procreating children; I imagine this is because Nature wants to ensure that the evil of wisdom shall not spread further throughout mankind"
    ],
    "Eric Schmidt": [
        "A mind set in its ways is wasted. Don't do it."
    ],
    "Eric T. Benoit": [
        "The job of a writer is not to convey emotion but to invoke it."
    ],
    "Esther and Jerry Hicks": [
        "You are joy, looking for a way to express."
    ],
    "Etty Hillesum": [
        "I know and share the many sorrows a human being can experience, but I do not cling to them; they pass through me, like life itself, as a broad eternal stream...and life continues..."
    ],
    "Eve Ensler": [
        "I finally know the difference between pleasing and loving, obeying and respecting. It has taken me so many years to be okay with being different, and with being this alive, this intense. (xxvi)"
    ],
    "F.C. Yee": [
        "No Avatar is ever the same person. You and the flame change with every moment, every generation. YOU are one flame, and you are many.\""
    ],
    "Fadi Hattendorf": [
        "Love, as life, is a journey. Finding true love for the ever after is an amazing achievement."
    ],
    "Founding Fathers": [
        "Principles of Liberty"
    ],
    "Frances Bacon": [
        "We are much beholden to Machiavelli and others, that write what men do, and not what they ought to do . For it is not possible to join serpentine wisdom with the columbine innocency, except men know exactly all the conditions of the serpent; his baseness and going upon his belly, his volubility and lubricity, his envy and sting, and the rest; that is, all forms and natures of evil. For without this, virtue lieth open and unfenced. Nay, an honest man can do no good upon those that are wicked, to reclaim them, without the help of the knowledge of evil."
    ],
    "Francis Assikinack (Blackbird)": [
        "In my opinion, it was chiefly owing to their deep contemplation in their silent retreats in the days of youth that the old Indian orators acquired the habit of carefully arranging their thoughts."
    ],
    "Francis Quarles": [
        "Let the fear of danger be a spur to prevent it; he that fears not, gives advantage to the danger."
    ],
    "Francois De La Rochefoucauld": [
        "It is easier to be wise for others than for ourselves."
    ],
    "Francois De La Rochefoucault": [
        "We are often more treacherous through weakness than calculation"
    ],
    "Frans G. Bengtsson": [
        "A wise man, once he is past fifty, does not befuddle his senses with strong drink, nor make violent love in the cool spring night, nor dance on his hands."
    ],
    "Friedrich Nietzsche On the Genealogy of Morals": [
        "To be incapable of taking one’s enemies, one’s accidents, even one’s misdeeds seriously for very long - that is the sign of strong full natures in whom there is an excess of power to form, to mold, to recuperate and to forget. Mirabeau had no memory for insults and vile actions done to him and was unable to forgive simply because he - forgot. Such a man shakes off with a single shrug the many vermin that eat deep into others."
    ],
    "Genieve Dawkins": [
        "The friend is a human Eden"
    ],
    "Geoff Thompson": [
        "Some people need a poke in the eye to show them the right direction, others simply need pointing in the right direction. It is a question of having the wisdom to know when to point and when to poke."
    ],
    "Georg Baselitz": [
        "I love my old paintings as postulates as fresh starting points but I have to destroy them. I have to make a new manifesto."
    ],
    "George Burns": [
        "Money is the root of all evil.' Then we hear, 'A fool and his money are soon parted.' What are they talking about? If money is so evil, shouldn't it be, 'A wise man and his money are soon parted'? And another thing, how does a fool get money in the first place? I know some fools who have a lot of money, but they won't tell me how they got it, and I won't tell them."
    ],
    "George Eliot (Middlemarch)": [
        "What should I do—how should I act now, this very day . . . What she would resolve to do that day did not yet seem quite clear, but something that she could achieve stirred her as with an approaching murmur which would soon gather distinctness."
    ],
    "George Jones": [
        "There are questions I'm still not wise enough to answer, just wise enough to no longer ask."
    ],
    "George Sand": [
        "The maid told him that a girl and a child had come looking for him, but since she didn't know them, she hadn't cared to ask them in, and had told them to go on to Mers."
    ],
    "George Sheehan": [
        "Success means having the courage, the determination, and the will to become the person you believe you were meant to be."
    ],
    "Gertrude Bell": [
        "...the holy men sat in an atmosphere"
    ],
    "Ghandi": [
        "An eye for an eye and the whole world goes blind."
    ],
    "Giovanni Della Casa": [
        "A man must...not be content to do things well, but must also aim to do them gracefully."
    ],
    "Glenway Wescott": [
        "People as a rule do mean much more than they understand."
    ],
    "Gosen Wakashū": [
        "To tell others that"
    ],
    "Grace Paley": [
        "To translate a poem from thinking into English takes all night."
    ],
    "Gregory Bassham": [
        "To pursue wisdom is to live in such a way that one is prepared to face death when it comes. (247)"
    ],
    "Gustav Meyrink": [
        "All people have the mission of overcoming themselves. Anyone who is overcome by others has failed in his mission; anyone who fails in his mission will be overcome by others. If one overcomes oneself, other people don't notice; if, however, one overcomes others, then the sky turns red and the man in the streets calls the phenomenon progress."
    ],
    "H. E. Davey": [
        "No art takes places without inspiration. Every artist also needs effective knowledge of his or her tools (e.g., does a certain brush function well with a particular kind of paint?). What’s more, artists need effective techniques for using those tools."
    ],
    "H.M. Ward": [
        "I don't know what to say to fill the silence. I don't know how to fix this. It seems wrong to leave him, but I have to. There's no compromise, no alternative. Things just weren't meant to be, which seems like a pansy-ass thing to say, until it happens to you."
    ],
    "Hailey Edwards": [
        "Life after love was possible. I was proof. Loss taught you about yourself, burrowed in the dark parts of your soul and ate you from the inside out."
    ],
    "Haim Shapira": [
        "It is not really hard to do nothing. Many can. The hard part is doing nothing without feeling guilty about it.",
        "Between the natural way and the path of grace there is a deep abyss. It is in that gap that we live our lives as a giant struggle between good and evil, Satan and God, despair and love. Whenever despair wins, it is the natural way. Whenever love wins, it is a moment of grace. When love is victorious and defeats despair completely, you've reached the path of grace."
    ],
    "Hamza Yusuf": [
        "The weak are dominated by their ego, the wise dominate their ego, and the intelligent are in a constant struggle against their ego."
    ],
    "Hannah B (Who is rebellious for everything)": [
        "Only be rebellious for good reasons."
    ],
    "Harry Truman": [
        "Fame is a vapor, popularity is an accident, riches take wings, those who cheer today may curse tomorrow and only one thing endures - character."
    ],
    "Helen Rowland": [
        "a wise woman puts a grain of sugar in everything she says to a man, and takes a grain of salt with everything he says to her."
    ],
    "Henri Cartier-Bresson": [
        "Reality offers us such wealth that we must cut some of it out on the spot, simplify. The question is, do we always cut out what we should?"
    ],
    "Herbert E. Huncke": [
        "I wish I could say I’d hit upon the answers to the great mysteries of life [Huncke said a few weeks before he died at age 81]. But it doesn’t make any more sense to me than it did on day one."
    ],
    "Herophilus": [
        "When health is absent, wisdom cannot reveal itself, art cannot manifest, strength cannot fight, wealth becomes useless, and intelligence cannot be applied."
    ],
    "Hilary Thayer Hamann": [
        "If she could no longer be called beautiful, she possessed something better-a knowledge of beauty; it’s inflated value, it’s inevitable loss."
    ],
    "Hippolyte Taine": [
        "I have studied many philosophers and many cats. The wisdom of cats is infinitely superior."
    ],
    "Hiro Mashima": [
        "Being alive is sign of strength!"
    ],
    "Hollie McKay": [
        "I have read countless books on resilience, hanging on to the utterings of people who chose to undertake seemingly impossible physical feats, run through the elements for days or propel their bodies through grueling fitness obstacles.",
        "Notebooks, however flimsy or fancy, are a writer’s indispensable tool.",
        "Once upon a time, when I first ventured out to cover war in the Middle East, I carted around palm-sized books of poems by early twentieth century poets like Wilfried Owen, and at night I would fall asleep beneath a dim lamp light submerged in beautifully written conflict memoirs by John Hersey and Michael Herr, comforted by the anecdotes of sadness and self-preservation.",
        "Ayesha’s memories of Syria are fractured. She relives a feeling of constant exhaustion, of feeling unsafe, and then those moments before the injury. Her thoughts shift to the aftermath, the vision of displaced persons flooding over Turkey’s border and back into Syria, even while the conflict peaked.",
        "A child just needs to be loved,” Malia, an older and wiser single mother defiantly responded as I vented my fears promised me defiantly after I vented my deepest fear. “That is what matters. That is all that matters."
    ],
    "Holly Bennett": [
        "...they say [Finn] has tasted the Nuts of Wisdom.\" Elatha laughed. \"Perhaps the Nuts of Wisdom will gird him against your sister."
    ],
    "Honore de Balzac": [
        "for a woman knows the face of the man she loves like a sailor knows the open sea"
    ],
    "Hope Mirrlees": [
        "...it is never safe to classify the souls of one's neighbors; one is apt, in the long run, to be proved a fool. You should regard each meeting with a friend as a sitting he is unwillingly giving you for a portrait -- a portrait that, probably, when you or he die, will still be unfinished. And, though this is an absorbing pursuit, nevertheless, the painters are apt to end pessimists. For however handsome and merry may be the face, however rich the background, in the first rough sketch of each portrait, yet with every added stroke of the brush, with every tiny readjustment of the 'values,' with every modification of the chiaroscuro, the eyes looking out at you grow more disquieting. And, finally, it is your",
        "What's the use of crying, and retching, and belching, all day long, like your lady downstairs? Life has its sad side, and we must take the rough with the smooth. Why, maids have died on their marriage eve, or, what's worse, bringing their first baby into the world, and the world's wagged on all the same. Life's sad enough, in all conscience, but there's nothing to be frightened about in it or to turn one's stomach. I was country-bred, and as my old granny used to say, \"There's no clock like the sun and no calendar like the stars.\" And why? Because it gets one used to the look of Time. There's no bogey from over the hills that scares one like Time. But when one's been used all one's life to seeing him naked, as it were, instead of shut up in a clock, like he is in Lud, one learns that he is as quiet and peaceful as an old ox dragging the plough. And to watch Time teaches one to sing. They say the fruit from over the hills makes one sing. I've never tasted so much as a sherd of it, but for all that I can sing."
    ],
    "Hsin Hsin Ming": [
        "When love and hate are both absent, everything becomes clear and undisguised. Make the slightest distinction, however, and heaven and earth are set infinitely apart. If you wish to see the truth, then hold no opinions for or against anything. To set up what you like against what you dislike is the disease of the mind."
    ],
    "Hugh Walpole": [
        "I almost think there is no wisdom comparable to that of exchanging what is called the realities of life for dreams"
    ],
    "Hugh of Saint Victor": [
        "It is, therefore, a great source of virtue for the practiced mind to learn, bit by bit, first to change about in visible and transitory things, so that afterwards it may be possible to leave them behind altogether. The man who finds his homeland sweet is still a tender beginner; he to whom every soil is as his native one is already strong; but he is perfect to whom the entire world is as a foreign land. The tender soul has fixed his love on one spot in the world; the strong man has extended his love to all places; the perfect man has extinguished his. From boyhood I have dwelt on foreign soil and I know with what grief sometimes the mind takes leave of the narrow hearth of a peasant's hut, and I know too how frankly it afterwards disdains marble firesides and panelled halls."
    ],
    "Ian Gregoire": [
        "It is a sad truth that those who crave and seek power, invariably abuse that power once they obtain it."
    ],
    "Ibn Al-Qayyim": [
        "The slave is not afflicted with a punishment greater than the hardening of the heart and being distant from Allah. For the Fire was created to melt the hardened heart. The most distant heart from Allah is the heart which is hardened. If the heart becomes hardened, the eye becomes dry."
    ],
    "Ibrahim Aslan": [
        "Don't talk about love, But speak out of love cause most of the liars are only perfect of talking about nothing but passion & don't talk about justice, But speak out of justice cause most of the oppressors are only perfect of talking about nothing but rightness."
    ],
    "Idries Shah": [
        "Sayings of the Prophet",
        "Wisdom is when you understand what, previously, at best you only knew.",
        "In a village where everyone has only one leg, the biped will hop about more lamely than anyone else, if he knows what is good for him.",
        "The function of a nutrient is to become transmuted, not to leave unaltered traces.",
        "Definitions from Mulla Do-Piaza",
        "It is not Sufism if it does not perform its function for you. A cloak is no longer a cloak if it does not keep a man warm.",
        "One day we will all wear a garment which has no pockets...",
        "If wine is the enemy of religion, I shall devour the enemy of religion.",
        "Do not tell your secrets to everyone in this headquarters, Earth.",
        "Saying of the Prophet. The Bequest: I have nothing to leave you except my family.",
        "Haste is from the Devil.",
        "The spirit is the mirror; the body is the rust."
    ],
    "Imam Al-Ghazali": [
        "The happiness of the drop is to die in the river."
    ],
    "Imam Ali ibn Abu Talib": [
        "You are as much able as you know"
    ],
    "Immaculee Ilibagiza": [
        "Author says her father was so diplomatic that when people came to him for solutions, people not only accepted them, but they believed they thought of them."
    ],
    "Ina May Gaskin": [
        "It would be a mistake, though, to consider care by family doctors or midwives inferior to that offered by obstetricians simply on the grounds that obstetricians need not refer care to a family physician or midwife if no complications develop during a course of labor."
    ],
    "Inga Muscio": [
        "Do not, under any circumstances, put this book down and turn on the teevee.",
        "What happens to people living in a society where everyone in power is lying, stealing, cheating and killing, and in our hearts we all know this, but the consequences of facing all these lies are so monstrous, we keep on hoping that maybe the corporate government administration and media are on the level with us this time."
    ],
    "Ingrid Bergman": [
        "Success is getting what you want. Happiness is wanting what you get."
    ],
    "Isaiah Berlin": [
        "The fox knows many things, but the hedgehog knows one big thing."
    ],
    "Isocrates": [
        "Spend your leisure time in cultivating an ear attentive to discourse, for in this way you will find that you learn with ease what others have found out with difficulty."
    ],
    "J Marion Sims": [
        "I prefer researching children."
    ],
    "J.E. Seanachaí": [
        "Without living, how can you know? Without knowing, how can you speak?"
    ],
    "J.L. Carr": [
        "And, at such a time, for a few of us there will always be a tugging at the heart—knowing a precious moment had gone and we not there. We can ask and ask but we can’t have again what once seemed ours for ever—the way things looked, that church alone in the fields, a bed on belfry floor, a remembered voice, a loved face. They’ve gone and you can only wait for the pain to pass. ",
        "If I’d stayed there, would I always have been happy? No, I suppose not. People move away, grow older, die, and the bright belief that there will be another marvelous thing around each corner fades. It is now or never; we must snatch at happiness as it flies."
    ],
    "J.M. Dattilo": [
        "It's impossible to walk through solid rock... You have to walk between the molecules that make up the rock."
    ],
    "Jack Tempchin": [
        "Just remember this, my girl, when you look up in the sky you can see the stars and still not see the light."
    ],
    "Jackie Castle": [
        "Caution is always prudent. But we mustn't let fear pave the way of our feet.\" -Riyah"
    ],
    "Jakub Bożydar Wiśniewski": [
        "The fundamental challenge of ancient man was to be wise. The fundamental challenge of medieval man was to be holy. The fundamental challenge of modern man was to be effective. The fundamental challenge of contemporary man is not to be ridiculous."
    ],
    "Jalal Al-E Ahmad": [
        "Suffering is a gift. In it is hidden mercy."
    ],
    "James Caan": [
        "The most talented people are always the nicest."
    ],
    "James Clear": [
        "It's better to be alone than to spend time with toxic people."
    ],
    "James Martineau": [
        "The scepticism which men affect towards their higher inspirations is often not an honest doubt, but a guilty negligence, and is a sign of narrow mind and defective wisdom."
    ],
    "James S.A. Corey": [
        "Once is never. Twice is always."
    ],
    "James Welch": [
        "There is no dishonor in wisdom."
    ],
    "Jane Arden": [
        "Time gives me the clarity that only comes when the days and the months and the years pile up on each other so you can stand on top of it all and have an unobstructed view."
    ],
    "Jayleigh Cape": [
        "A wealth of experience and wisdom doesn't have to be a dead giveaway to your increasing years. The spin you put on it is what will keep you young. Don't let it make you bitter. Learn from it, and let it make you better."
    ],
    "Jean-Pierre de Caussade": [
        "I must not, like the quietists, reduce all religion to a denial of any specific action, despising all other means, since what makes perfection is God's order, and the means he ordains is best for the soul.",
        "God teaches the soul by pains and obstacles, not by ideas.",
        "All simple souls must admire and respect one another, saying: 'Let us proceed each one along our path to the same goal, united in purpose and by means of God's order which, in its great variety, is in us all."
    ],
    "Jennifer Hudock": [
        "Even a wise man knows doubt from time to time, it is the fool who allows it to rule his judgement."
    ],
    "Jim Berg": [
        "Wisdom is not having God's perspective of the whole matter before us, but having God's perspective about what next response will honor Him while keeping us still usable to Him."
    ],
    "Joan Borysenko": [
        "Perhaps the hardest lesson to learn is not to be attached to the results of your actions."
    ],
    "Joe Vigil": [
        "There are two goddesses in your heard. The Goddess of Wisdom and the Goddess of Wealth. Everyone thinks they need to get wealth first, and wisdom will come. So they concern themselves with chasing money. But they have it backwards. You have to give your heart to the Goddess of Wisdom, giver her all your love and attention, and the Goddess of Wealth will become jealous, and follow you."
    ],
    "Johan Huizinga": [
        "If a serious statement is defined as one that may be made in terms of waking life, poetry will never rise to the level of seriousness. It lies beyond seriousness, on that more primitive and original level where the child, the animal, the savage, and the seer belong, in the region of dream, enchantment, ecstasy, laughter. To understand poetry we must be capable of donning the child's soul like a magic cloak and of forsaking man's wisdom for the child's."
    ],
    "John A. Widtsoe": [
        "It is the business of man to become acquainted with the material universe in all of its manifestations, so far as may be possible, in order to provide a foundation of knowledge on which the reasoning mind of man may increasingly build."
    ],
    "John Berryman": [
        "I am so wise I had my mouth sewn shut."
    ],
    "John Bruna": [
        "Wise acceptance does not mean we like the situation; it means we have stopped denying it, have stopped being victims of it, have stopped blaming others for it, and are now prepared to improve it."
    ],
    "John Brunner": [
        "What people want, mainly, is to be told by some plausible authority that what they are already doing is right. I don't know know of a quicker way to become unpopular than to disagree.",
        "There are two kinds of fools. One says, \"This is old, and therefore good.\" And one says, \" This is new, and therefore better."
    ],
    "John Crowley": [
        "Stories last longer: but only by becoming only stories."
    ],
    "John Emerich Edward Dalberg Acton": [
        "A wise person does at once, what a fool does at last. Both do the same thing; only at different times."
    ],
    "John Flanagan": [
        "But what if I make a mistake?' Will asked."
    ],
    "John Geddes": [
        "...some nights I'd sneak out and listen to the radio in my Dad's old Chevy - children need solitude - they don't teach that in school...",
        "...I live with regrets - the bittersweet loss of innocence - the red track of the moon upon the lake - the inability to return and do it again...",
        "...here's what I've learned - people will hurt you, but you don't have to respond - not every mean comment or cruel act deserves to be noticed ..."
    ],
    "John Gierach": [
        "Sure, it was your idea and your fly, but he caught the big fish. Remember, fairness is a human idea largely unknown in nature."
    ],
    "John Heywood": [
        "Better to be happy than wise."
    ],
    "John Kenneth Galbraith": [
        "Wisdom, itself, is often an abstraction associated not with fact or reality but with the man who asserts it and the manner of its assertion."
    ],
    "John Patrick Shanley": [
        "I still long for a shared certainty, an assumption of safety, the reassurance of believing that others know better than me what's for the best. But I have been led by the bitter necessities of an interesting life to value that age-old practice of the wise: Doubt."
    ],
    "John Rosemond": [
        "The essence of successful discipline is not technique; rather, it is self-confidence."
    ],
    "John Russell": [
        "Sanity calms, but madness is more interesting."
    ],
    "John Stark": [
        "Live Free or Die; Death is Not the Worst of Evils."
    ],
    "John Sterling": [
        "Wisdom’s Pearl doth often dwell"
    ],
    "John Witherspoon": [
        "Never read a book through merely because you have begun it."
    ],
    "Johnathan Cainer": [
        "Before big bridges, deep tunnels and the advent of health and safety regulations, there were many ways to cross rivers. They would use rowing boats, rickety rafts or in the absence of a vessel, swim or wade. Everyone knew what a stepping-stone was. They all understood that it was not something that you would want to stand on for any length of time. It was a means to an end, an important point and a route from A to B."
    ],
    "Jonathan Cainer": [
        "They say you should know your limits and work within them. But how can you really know your limits unless you try to expand them?"
    ],
    "Jonathan Tropper": [
        "The thing about living alone is that it gives you a lot of time to think. You don't necessarily reach any conclusions, because wisdom is largely a function of intelligence and self-awareness, not time on your hands. But you do become very good at thinking yourself into endless loops of desperation in half the time it would take a normal person."
    ],
    "Josef Škvorecký": [
        "We may think we live for wisdom, but in fact we're living for the the pleasure wisdom brings us."
    ],
    "Joseph Boyden THREE DAY ROAD p 45": [
        "The world is a different place in this new century, [...]. And we are a different people. My visions still come but no one listens any longer to what they tell us, what they warn us. I knew even as a young woman that destruction bred on the horizon. [...] War touches everyone, and windigos spring from the earth."
    ],
    "Joseph Bruchac": [
        "The best teachers have showed me that things have to be done bit by bit. Nothing that means anything happens quickly--we only think it does. The motion of drawing back a bow and sending an arrow straight into a target takes only a split second, but it is a skill many years in the making. So it is with a life, anyone's life. I may list things that might be described as my accomplishments in these few pages, but they are only shadows of the larger truth, fragments separated from the whole cycle of becoming. And if I can tell an old-time story now about a man who is walking about, waudjoset ndatlokugan, a forest lodge man, alesakamigwi udlagwedewugan, it is because I spent many years walking about myself, listening to voices that came not just from the people but from animals and trees and stones."
    ],
    "Joseph Lewis": [
        "When I visited"
    ],
    "Joshua Caleb": [
        "Knowledge is a Bed of Roses; for Every Beautiful Flower, there are a Dozen Thorns to Match"
    ],
    "Joyce Elbert": [
        "In the windowpane I caught a glimpse of myself: fat, badly-dressed, the seams on my skirt about to burst, my hair in need of a trim, my shoes run down at the heels, yet for once I didn't give a damn. I thought of how anxious I had been about this city, its intimidating chic, its hostile shopkeepers, Simone de Beauvoir's opinion of me, my clothes, my hairdo, my weight, my inability to speak the language properly. \""
    ],
    "Judy Gold": [
        "If you're going to hit a car, try to be sure that it's not a cop car"
    ],
    "K.M. Johnson": [
        "Just because you're in a situation, doesn't mean you have to be that situation. You're not the situation you're in!"
    ],
    "Kaleb Kilton": [
        "can't unscramble the egg no matter your wisdom and determination"
    ],
    "Kanwer Singh": [
        "Our purpose can change, and that's okay. The WHY isn't always a fixed thing. Our job is to know ourselves better every day so we can identify the WHY to better equip ourselves to deal with the HOW."
    ],
    "Karen McNair Gibbs": [
        "You know it never ceases to amaze me how people twist your words.I used to et it bother me that I was so misunderstood, but now I realise, I can tell a lot about people by what they CHOOSE to see in me"
    ],
    "Karl R. Popper": [
        "While differing widely in the various little bits we know, in our infinite ignorance we are all equal."
    ],
    "Kasi Kaye Iliopoulos": [
        "Knowledge without application is simply knowledge. Applying the knowledge to one’s life is wisdom — and that is the ultimate virtue"
    ],
    "Kassidy Mae Claren": [
        "Every time you call yourself useless or say no one cares about you, you are devaluing the people who do."
    ],
    "Kate Baer": [
        "We expect so much of children, hovering above them like giant, invincible gods. What a racket to discover as an adult, how little we have to pass down."
    ],
    "Kathirasan K": [
        "With wisdom, we recognise that our employees, members, owners, customers, shareholders, suppliers, creditors, society and other stakeholders are after all people just like us. All of them are seeking this wholeness through so many endeavours, ideas, activities, relationships, etc. Recognising this universal fact allows us to respond with compassion.",
        "I define wisdom as the assimilated knowledge that the self, others and the world are connected. Wisdom is humanistic and responds in a way that promotes well-being and realises wholeness.",
        "Wisdom recognises wholeness and the value of being wholesome. With wisdom, we recognise that wholeness is not a state to be attained but a way of being.",
        "Wisdom depends on knowledge but the presence of knowledge may not necessarily mean the presence of wisdom."
    ],
    "Kathryn  Hall": [
        "Feel not obliged to make good use of every ripe fruit on the vine.",
        "Gently guide the tender vine else it become wild, tangled and impossible."
    ],
    "Kelly    Martin": [
        "You are conditioned to believe that if you let go, if you surrender, you will either be a victim of circumstances and not assertive in your own being, or you will be viewed as being lazy, lacking in willpower, and un-motivated."
    ],
    "Kelly Williams Brown": [
        "Wise random strangers at bars are modern-day Oracles of Delphi, except drunk and sometimes leaving abruptly when it's their turn for karaoke."
    ],
    "Kensington Roth": [
        "In every bush lies a nest. "
    ],
    "Kevin Brooks": [
        "Because some things are never meant to be anything more than a moment. And that was one of them.",
        "It’s always hard to lose somebody. It leaves a hole in you heart that never grows back. "
    ],
    "Kevin J. Anderson": [
        "Every life has a destiny... the trick is to discover it before then end of your life. Otherwise, you will have too many regrets."
    ],
    "Kevis Hendrickson": [
        "It is only the brave who win life’s rewards. Those who don’t overcome their fears are destined to fail at even the least things.",
        "Magic is a dangerous thing, child. It isn’t something to use lightly.",
        "Keep secret things secret and they will serve you the better!"
    ],
    "Kim Gruenenfelder": [
        "Don't be jealous of anyone. I guarantee you, if everyone walked into a room, and dumped their problems onto the floor, when they saw what everyone else's problems were, they'd be scrambling to get their own problems back before someone else got to them first."
    ],
    "Kimberly Spencer": [
        "The only thing set in stone are dumb quotes and names of dead people. Everything else is subject to change."
    ],
    "Kosho Uchiyama Roshi": [
        "KODO SAWAKI: Studying originally meant aspiring to discover the meaning of life. These days studying has become all about getting a job."
    ],
    "Kris Kristofferson": [
        "Tell the truth. Sing with passion. Work with laughter. Love with heart. 'Cause that's all that matters in the end."
    ],
    "Krystal Sutherland": [
        "I can’t lie to you and tell you that standing in front of someone and offering them your soul and having them reject you is not gonna be one of the worst things that ever happens to you. You will wonder for days or weeks or months or years afterward what it is about you that was so wrong or broken or ugly that they couldn’t love you the way you loved them. You will look for all the reasons inside yourself that they didn’t want you and you will find a million."
    ],
    "Krzysztof Kieślowski": [
        "Or take this girl, for example. At a meeting just outside Paris, a fifteen-year-old girl came up to me and said that she'd been to see [The Double Life of] Véronique. She'd gone once, twice, three times and only wanted to say one thing really - that she realized that there is such a thing as a soul. She hadn't known before, but now she knew that the soul does exist. There's something very beautiful in that. It was worth making Véronique for that girl. It was worth working for a year, sacrificing all that money, energy, time, patience, torturing yourself, killing yourself, taking thousands of decisions, so that one young girl in Paris should realize that there is such a thing as a soul. It's worth it."
    ],
    "Kung Fu Panda": [
        "If you only do what you can do, you will never be more than you are now."
    ],
    "Käthe Kollwitz": [
        "I am in the world to change the world"
    ],
    "L. Quick": [
        "A guilty conscience is jealousy's playground."
    ],
    "L. Ron Hubbard": [
        "Stress the right of the individual to select only what he desires to know, to use any knowledge as he wishes, that he himself owns what he has learned."
    ],
    "La Rouchefoucauld": [
        "As great minds have the faculty of saying a great deal in a few words, so lesser minds have a talent of talking much, and saying nothing."
    ],
    "Lama Surya Das": [
        "I believe that this is the time to become warriors for peace and dialogue, not warmongers or mere worriers.",
        "The secret, or innermost, level of wisdom is pure intuition, clarity, lucidity, innate wakefulness, presence, and recognition of reality. This transcendental wisdom is within all of us—it just needs to be discovered and developed, unfolded and actualized."
    ],
    "Lao Zi": [
        "Water is the softest thing, yet it can penetrate mountains and earth. This shows clearly the principle of"
    ],
    "Laura Fitzgerald": [
        "Courteous people learn courtesy from the discourteous"
    ],
    "Laura Moriarty": [
        "She wondered when her daughter would realise that for the most part, people weren't that different. Young and old, male or female, pretty much everyone she knew wanted the same things: The wanted to feel peace in their hearts, they wanted a life without turmoil, they wanted to be happy. The difference, she thought, was that most young people seemed to think that those things lay somewhere in the future. While most older people believed that they lay in the past."
    ],
    "Laura Munson": [
        "Probably the wisest words that were ever uttered to me. Came from a therapist. I was sitting in her office, crying my eyes out. . . and she said, \"So let me get this straight. You base your personal happiness on things entirely out of your control."
    ],
    "Laurence Galian": [
        "In Arabic to say, for example, \"Wisdom is precious,\" you could repeat the feminine pronoun: al-hikmah hiya thamînah, literally \"Wisdom, she is precious.\" It is stated by some Sûfî Sheikhs (Masters) that Sûfîsm originally was named Sophia, which connects Sûfîsm with the Christian Gnostic tradition, in which Wisdom is personified as a woman, the divine Sophia. The physical mother of Jesus was an external image of manifestation of the Virgin Sophia, the word 'Sophia' stemming from Sophos (wisdom). The Gnostics, whose language was Greek, identified the Holy Spirit with Sophia, Wisdom; and Wisdom was considered female."
    ],
    "Laurence Hope": [
        "For this is Wisdom; to love, to live"
    ],
    "Laurence Overmire": [
        "When your circle of compassion embraces the entire world, then you will find enlightenment."
    ],
    "Lili St. Crow": [
        "Discipline allows magic. To be a writer is to be the very best of assassins. You do not sit down and write every day to force the Muse to show up. You get into the habit of writing every day so that when she shows up, you have the maximum chance of catching her, bashing her on the head, and squeezing every last drop out of that bitch."
    ],
    "Lincoln Patz": [
        "Before the fruits of prosperity can come, the storms of life need to first bring the required rains of testing, which mixes with the seeds of wisdom to produce a mature harvest."
    ],
    "Lindsey Leavitt": [
        "Adolescence is the same tragedy being performed again and again. The only things that change are the stage props."
    ],
    "Linnea Gelland": [
        "I don't like good habits. They strike me as being so easily broken."
    ],
    "Lionel Barrymore": [
        "To my mind there is nothing so beautiful or so provocative as a secondhand book store...To me it is astonishing and miraculous to think that any one of us can poke among the stalls for something to read overnight--and that this something may be the sum of a lifetime of sweat, tears, and genius that some poor, struggling, blessed fellow expended trying to teach us the truth."
    ],
    "Lish McBride": [
        "And someone, somewhere, was having an even worse time of it than me. I tried to keep that in mind. No matter how crappy your life, someone will probably beat you in the my-life-is-crap category. Not that I don't let myself whine a little now and then, but sometimes it's good to keep your misery in perspective"
    ],
    "Lloyd C. Douglas": [
        "It is a queer thing. In a time of great need, when powerful leadership is demanded, the people—confused and excited—hear only the strident voices of the audacious, and refuse to listen to the voice of wisdom which, being wise, is temperate."
    ],
    "Louis Yako": [
        "They teach us to avoid strangers,",
        "Yesterday I learned that hours are nothing but bodies",
        "I’m red poppy from the mountains of the homeland",
        "The love that exaggerates in displaying itself in public",
        "It is extremely disturbing to live in a society that sees older people as a burden rather than rich experiences to benefit from and build upon. Older people can act as the memory that can help us make sense of what was, what is, and what could and should be. I see that in the U.S. older people are not only made invisible in a culture obsessed with youth and superficial physical appearances, but often their insights, experiences, and perspectives are dismissed as ‘nostalgic’ or as outright ‘ignorant’ using the ‘generational gap’ as a pretext."
    ],
    "Luanne Rice": [
        "Clear nights are sometimes the coldest."
    ],
    "Ludwig Börne": [
        "Losing an illusion makes you wiser than finding a truth. "
    ],
    "Lujan Matus": [
        "It is what we Don't Do that matters.\" - The Power of Emptiness"
    ],
    "Luther E. Vann": [
        "The greater puzzle of universal wisdom and beauty that we have strived to honor through our work includes the profound legacies of world artistic and spiritual traditions, the innate integrity of human communities where people seek to live in social harmony, and that regenerative stream of life sustained upon the earth itself as it spins through the cosmos to the music of the spheres."
    ],
    "M.K. Clinton": [
        "If believing were simple, then this world wouldn’t be in the mess that it is today."
    ],
    "M.M. Kaye": [
        "Common sense will nearly always stand you in better stead than a slavish adherence to the conventions."
    ],
    "Machiavelli": [
        "It is of the greatest important in this world that a man should know himself, and the measure of his own strength and means; and he who knows that he has not a genius for fighting must learn how to govern by the arts of peace."
    ],
    "Madeleine De Souvre Sable": [
        "The greatest wisdom consists in knowing one's own follies."
    ],
    "Mahendar Singh Jakhar": [
        "Only you know what you know,"
    ],
    "Major Thomas": [
        "His strength for your weakness! His wisdom for your folly! His drive for your drift! His grace for your greed! His love for your lust! His peace for your problems! His joy for your sorrow! His plenty for your poverty!"
    ],
    "Malinda Lo": [
        "I don't believe in worrying. It's a waste of energy.",
        "All you can do is make your decisions based on what you know now."
    ],
    "Maori Proverb": [
        "Turn your face toward the sun and the shadows will fall behind you."
    ],
    "Marc Allen": [
        "The greatest solution of all is to live and work in partnership with yourself, your family and friends, your work and community, your nation, your world, nature, and spirit."
    ],
    "Marcel Proust ": [
        "When one feels oneself smitten by love for a woman, one ought to say to oneself, “What are her surroundings? What has been her life? All one’s future happiness lies in the answer."
    ],
    "Marcia Angell": [
        "Few things a doctor does are more important than relieving pain. . . pain is soul destroying. No patient should have to endure intense pain unnecessarily. The quality of mercy is essential to the practice of medicine; here, of all places, it should not be strained."
    ],
    "Marcie Leeper": [
        "Such Excessive Preoccupation With The Faults Of Others Only Manages To Bring The Spotlight To Shine Bright On Whatever It Is You May Have Hiding Behind All Your Self Perceived Glory."
    ],
    "Marcus Porcius Cato": [
        "Wise men profit more by fools than fools by wise men."
    ],
    "Margaret Maron": [
        "Every time we start thinking we're the center of the universe, the universe turns around and says with a slightly distracted air, 'I'm sorry. What'd you say your name was again?"
    ],
    "Mariel": [
        "It takes 43 muscles to frown and 3 to raise the middle finger."
    ],
    "Marilyn Manson": [
        "I remember growing up, saying you’re an artist it sounds pretentious but now it’s one of the only dignified things that you can call yourself. ",
        "Like LaVey, I had a also discovered what happens when you say something powerful that makes people think. They become afraid of you, and they neutralize your message by giving you a label that is not open to interpretation-- as a fascist, a devil worshipper or an advocate of rape and violence."
    ],
    "Marina Tsvetaeva": [
        "How quiet the writing, how noisy the printing."
    ],
    "Mario Andretti": [
        "If everything seems under control, you're not going fast enough."
    ],
    "Mario Benedetti": [
        "After all Death is a Symbol that there was Life."
    ],
    "Mark Carwardine": [
        "In every remote corner of the world there are people like Carl Jones and Don Merton who have devoted their lives to saving threatened species. Very often, their determination is all that stands between an endangered species and extinction."
    ],
    "Mark Nepo": [
        "When wiggling through a hole"
    ],
    "Marva J. Dawn": [
        "A great benefit of Sabbath keeping is that we learn to let God take care of us — not by becoming passive and lazy, but in the freedom of giving up our feeble attempts to be God in our own lives."
    ],
    "Mary E. DeMuth": [
        "Growth comes from God, to those with surrendered, yielded hearts."
    ],
    "Mat Auryn": [
        "The most potent, most effective magick you can indeed cast is upon yourself to awaken yourself, heal, and grow in wisdom."
    ],
    "Matsuo Basho": [
        "Do not seek to follow in the footsteps of the wise; seek what they sought."
    ],
    "Matthew J. Kirby": [
        "In life, the hardest decisions often have to be made more than once. But each time, it gets easier."
    ],
    "Mattias Desmet": [
        "The ability to sense one's own experience and to put it into words and to express it in relation to another is what constitutes the core of our existence as human beings."
    ],
    "Maurice Switzer": [
        "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it."
    ],
    "Megan  Webster": [
        "Seek out your superiors and learn from them. Do not hide nor shy away from them for the sake of your pride for true pride is perceived, not in perceived skill, but in improvement."
    ],
    "Melissa L. Bradley": [
        "The best lessons learned are from other peoples mistakes."
    ],
    "Merritt Y. Hughes": [
        "God is the supreme uncreated light of which Wisdom is born, but there was never a time when God's Wisdom did not exist."
    ],
    "Meseret Geneti": [
        "Those who want to buy wisdom remain with out wisdom, because money buys nothing except commodities."
    ],
    "Miamoto Musashi": [
        "To aim for the enemy's unguarded moment is completely defensive, and undesirable at close quarters with the enemy"
    ],
    "Michael Anderson": [
        "Whatever you want to be in life, you're training for it right now."
    ],
    "Michael Ende": [
        "One may enter the literary parlor via just about any door, be it the prison door, the madhouse door, or the brothel door. There is but one door one may not enter it through, which is the child room door. The critics will never forgive you such. The great Rudyard Kipling is one of a number of people to have suffered from this. I keep wondering to myself what this peculiar contempt towards anything related to childhood is all about."
    ],
    "Michael Gruber": [
        "There are three kind of history. The first is what really happened and that is forever lost. The second is what most people thought happened, and we can recover that with assiduous effort. The third is what the people in power wanted the future to think happened and that is 90 percent of the history in books."
    ],
    "Michael J. Cohen": [
        "With infinite wisdom and care your life is constantly sustained because Nature flows through you."
    ],
    "Michael J. Kami": [
        "Those who do not think bout the future cannot have one."
    ],
    "Michael Levine": [
        "Having children makes you no more a parent than having a piano makes you a pianist."
    ],
    "Michael de Montaigne": [
        "The least strained and most natural ways of the soul are the most beautiful; the best occupations are the least forced."
    ],
    "Miguel de Cervantes": [
        "The dead to the grave, the living to the loaf."
    ],
    "Mike Tyson": [
        "Everyone has a plan until they get punched in the face.",
        "Everyone has a plan until they get punched in the mouth."
    ],
    "Mikhail Naimy": [
        "Ask not of things to shed their veils. Unveil yourselves, and things will be unveiled.",
        "Logic is immaturity weaving its nets of gossamer wherewith it aims to catch the behemoth of knowledge. Logic is a crutch for the cripple, but a burden for the swift of foot and a greater burden still for the wise."
    ],
    "Millard Johnson": [
        "I would rather risk failure than achieve it without risk."
    ],
    "Milton Glaser": [
        "We are all born with genius. It's like our fairy godmother. But what happens in life is that we stop listening to our inner voices, and we no longer have access to this extraordinary ability to create poetry."
    ],
    "Mina Loy": [
        "LOVE the hideous in order to find the sublime core of it."
    ],
    "Misba": [
        "Anything is stunning when it’s gigantic. Humans always visited and prayed to things titled the largest.",
        "Grandmother didn’t answer, not directly anyway, as most great masters do. They never say"
    ],
    "Mitch Lucker": [
        "I mean, reality sucks. The world is a cancer, and shits so bad it’s scary. Everything’s filthy. But you know what? One day, it’s not going to be here. So be glad you know what life is. You’re alive. Live."
    ],
    "Moira Young": [
        "Wisdom ain't a virtue I ever aspired to."
    ],
    "Moncure Daniel Conway": [
        "In 1881, being on a visit to Boston, my wife and I found ourselves in the Parker House with the"
    ],
    "Mzee Bryan Moseni Kabamba": [
        "If you put on red glasses everything appears red. That's the same thing with the mind of a human being, if you are a fool everything is interpreted foolishly, if you are wise you interpret everything wisely."
    ],
    "Nando Parrado": [
        "I have suffered great losses and have been blessed with great consolations, but whatever life may give me or take away, this is the simple wisdom that will always light my life: I have loved, passionately, fearlessly, with all my heart and all my soul, and I have been loved in return. For me, this is enough.",
        "I am no wise man. Every day shows me how little I know about life, and how wrong I can be. But there are things I know to be true. I know I will die. And I know that the only sane response to such a horror is to love."
    ],
    "Nathanial Hawthorne": [
        "all brave men love; for he only is brave who has affections to fight for."
    ],
    "Nathanie E. Quimada": [
        "Do not underestimate wisdom. It will overtake intelligence, power, and wealth."
    ],
    "Newton Gatambia": [
        "A wise man is able to differentiate between humility and weakness, he does not mistake courage for pride."
    ],
    "Niccolò Machiavelli": [
        "A sign of intelligence is an awareness of one's own ignorance."
    ],
    "Nicholas A. Basbanes": [
        "Thamus, as Socrates told the tale, saw a threat to the very nature of philosophical discourse. Here is what the Egyptian king supposedly told the clever god: Theuth, my paragon of inventors, the discoverer of an art is not the best judge of the good or harm which will accrue to those who practice it. So it is in this; you, who are the father of writing, have out of fondness for your off-spring attributed to it quite the opposite of its real function. Those who acquire it will cease to exercise their memory and become forgetful; they will rely on writing to bring things to their remembrance by external signs instead of by their own internal resources. What you have discovered is a recipe for recollection, not for memory. And as for wisdom, your pupils will have the reputation for it without the reality. They will receive a quantity of information without proper instruction, and in consequence be thought very knowledgeable when they are for the most part quite ignorant. And because they are filled with conceit of wisdom instead of real wisdom they will be a burden to society."
    ],
    "Nicki Minaj": [
        "Always believe something wonderful is about to happen"
    ],
    "Nicole Erika": [
        "Poetry can be an easy segue to understanding beauty. Not beauty that resides in human judgment, but divine beauty that is all-encompassing and always existent."
    ],
    "Niedria Kenny": [
        "I will let you build me a home if you promise me a library.",
        "Don't mess up your hair for a man who will not pay to get it done."
    ],
    "Nitin Namdeo": [
        "Happiness is a choice. If you are wise, you will always choose it first."
    ],
    "Nnedi Okorafor": [
        "Two footsteps do not make a path."
    ],
    "Noah Benshea": [
        "Wisdom does not make me full. It fills me with hunger."
    ],
    "Noël Coward": [
        "Television is for appearing on - not for looking at."
    ],
    "Nyogen Senzaki": [
        "Like this cup, you are full of your own opinions and speculations. How can I show you wisdom unless you first empty your cup?"
    ],
    "Oakley Hall": [
        "Any man who has got himself set over others and don't have any responsibility to something bigger than him is a son of a bitch."
    ],
    "Osiri Wisdom": [
        "Wisdom is indispensable in the fulfillment of purpose\"."
    ],
    "Otto von Bismarck": [
        "It is the destiny of the weak to be devoured by the strong."
    ],
    "P.C. Cast ": [
        "Its more than a simple belief that there is good and that it should fight the evil in the world. It's a personification of Light and Darkness at their most elemental level, as forces that are so absorbed with themselves that one cannot exist without the other though they constantly try to consume one another. One of the earliest repersentations of Light and Darkness was of Light being a massive black bull and Darkness being an enormous white bull."
    ],
    "PRASOON": [
        "Ego is like cyanide. Instantly kills dialogue. Always needs to be kept satisfied."
    ],
    "Paolo Coehlo": [
        "You came so that you could learn about your dreams, said the old woman. And dreams are the language of God. When he speaks in our language, I can interpret what he has said. But if he speaks in the language of the soul, it is only you who can understand."
    ],
    "Patricia Grasso": [
        "How does a woman gain such wisdom in only twenty-nine years?” Gordon asked, escorting her across the lawns toward the mansion."
    ],
    "Patrick F. Rooney": [
        "Wisdom is being able to see the world for what it is, rather than what you want it to be."
    ],
    "Patrick Jones": [
        "The nail that sticks out farthest gets hammered the hardest."
    ],
    "Paul F. Davis": [
        "If you don't feel it, flee from it. Go where you are celebrated, not merely tolerated.",
        "The sun always shines above the clouds."
    ],
    "Paulo Coehlo": [
        "In the long run what people think about shepherds and bakers becomes more important for them than their own destinies."
    ],
    "Pawan Mishra": [
        "Disappointment has quite a penchant for taking one by surprise.",
        "As soon as anger knocks at one’s door, wisdom prepares to leave."
    ],
    "Pearl Zhu": [
        "The science of decision-making is to make sure there is an effective decision process in place.",
        "The art of decision making includes the art of questioning.",
        "Decision making is an art only until the person understands the science.",
        "Both the art of intuition and the science of analytics have the role to play in making wise decisions."
    ],
    "Peggy Vincent": [
        "Childbirth is normal until proven otherwise."
    ],
    "Peter Bevelin": [
        "Consider how hard it is to change yourself and you'll understand what little chance you have in trying to change others"
    ],
    "Peter Deunov": [
        "Do not look for happiness outside yourself. The awakened seek happiness inside."
    ],
    "Peter Parker Spiderman": [
        "All those years I thought that it was power that brought responsibility. It's not. I was wrong."
    ],
    "Phaedrus": [
        "Things are not always what they seem; the first appearance deceives many; the intelligence of a few perceives what has been carefully hidden."
    ],
    "Phillip C. Mcgraw": [
        "Life's managed, not cured. "
    ],
    "Philo of Alexandria": [
        "The Wise are Superb Observers of Nature and Rise Superior to the Blows of Fortune"
    ],
    "Phyllis McGinley": [
        "Compromise, if not the spice of life, is its solidity. It is what makes nations great and marriages happy"
    ],
    "Piet Hein": [
        "A WORD TO THE WISE",
        "THE ROAD TO WISDOM"
    ],
    "Plutarch": [
        "To make no mistakes is not in the power of man; but from their errors and mistakes the wise and good learn wisdom for the future.",
        "Silence at the proper season is wisdom, and better than any speech."
    ],
    "Prem Rawat": [
        "We think a wise person is someone who solves problems. Truth is, a wise person is someone who avoids problems."
    ],
    "R. Alan Woods": [
        "Knowledge & understanding mixed with ones convictions of 'experience' is hardly impositional\"."
    ],
    "R. Buckminster Fuller": [
        "Wealth is a person’s ability to survive a certain number of days forward."
    ],
    "R.A. Dick": [
        "Knowledge and book learning are not wisdom,\" said the captain."
    ],
    "R.L. LaFevers": [
        "Jewels can be replaced, cousin. Independence, once lost, cannot."
    ],
    "Rabih Alameddine": [
        "Beirut is the Elizabeth Taylor of cities: insane, beautiful, falling apart, aging, and forever drama laden.She'll also marry any infatuated suitor who promises to make her life more comfortable, no matter how inappropriate he is."
    ],
    "Rachel Remen": [
        "Everybody is a story. When I was a child, people sat around kitchen tables and told their stories. We don't do that so much anymore. Sitting around the table telling stories is not just a way of passing time. It is the way the wisdom gets passed along. The stuff that helps us to live a life worth remembering."
    ],
    "Rahman Baba": [
        "If the partridge didn't call at the wrong moment, Neither the hunter nor the falcon would know of it. It follows from this point also, That everyone's voice betrays him."
    ],
    "Ralph Alfred Habas": [
        "Even the best inborn potentialities for achievement do not render unnecessary patient and persistent practice.",
        "Too much stress cannot be laid...upon the admonition that we seek so far as possible to live in the lives of other people. By sharing in the misfortunes of others, and rejoicing in their happiness, you add to your own emotional serenity and stability.",
        "This is the best possible way to retain important details that you wish to remember in any unified field of knowledge, whether it be the field of economics, science, history, or any other--link them up with related items which you already know or wouldn't mind knowing.",
        "In the endeavor to establish a difficult habit, for example, mere wishing will never carry it to a successful conclusion; our wishing must rise to the level of WANTING if this goal is to be achieved.",
        "INTEREST. Here is the key to the whole thing. If and when you are truly interested in what you are doing, or are about to do, then you will center your attention on it with little or no effort, and almost irrespective of the attendant conditions.",
        "The confidence essential to effective habit-making comes as a rule from knowledge of previous and related successes.",
        "A primary requirement in every enterprise in habit-formation is self-confidence."
    ],
    "Ralph Martin": [
        "What the spiritual journey is all about is uniting our will with God's will, wanting what He wants, loving what He loves, living a life that in all its aspects honors Him and gives Him glory."
    ],
    "Ramesh S. Balsekar": [
        "Understand that nothing happens"
    ],
    "Randall Jarrell": [
        "I see at last that all the knowledge"
    ],
    "Randolph Bourne": [
        "Really to believe in human nature while striving to know the thousand forces that warp it from its ideal development-to call for and expect much from men and women, and not to be disappointed"
    ],
    "Ravi Ravindra": [
        "It is useful to study different traditions in order to be free of attachment to any one way of expressing what is beyond expression. (x)",
        "Whoever is full of wisdom is naturally compassionate; in fact we recognize that someone has gained spiritual wisdom by seeing their compassionate behavior. . . . Individuals and countries with power need to develop wisdom and compassion, for without these attributes, there is a danger that the power will be used to oppress and exploit others. (31)"
    ],
    "Rayena": [
        "Look at you comforting others with the things you wish to hear."
    ],
    "Reinaldo Arenas": [
        "How can someone be wise who isn’t even remotely happy?"
    ],
    "Renae A. Sauter": [
        "Opportunities to share love and compassion are all around us. Its going to take an army of compassionate people to heal our world. How will you show yours?"
    ],
    "Richard Finney": [
        "A lizard brain fired the gun that wounded you, but it was the combination of three brains that orchestrated the elaborate circumstances in which the trigger was pulled. Way back when, the Landlord believed a second brain would endow some of his lower life forms with the capacity for emotional connections. By adding the third brain, he probably planned on having his... higher forms empowered with the ability to not only think before acting, but to feel regret afterwards when their actions were wrong. But that’s not what happened, is it?"
    ],
    "Richard Osman": [
        "In life you have to learn to count the good days. You have to tuck them in your pocket and carry them around with you. So I’m putting today in my pocket and I’m off to bed."
    ],
    "Richard Saul Wurman": [
        "The most essential prerequisite to understanding is to be able to admit when you don't understand something"
    ],
    "Rick Ross": [
        "How many people you bless is how you measure success"
    ],
    "Rico Roho": [
        "Consider this high-tech age: 1) A new paradigm may not be as simple as explaining new things to people. 2) New knowledge will include paradigm shifts. 3) New paradigms in some scenarios are not compatible or linear with old paradigms.",
        "For approximately the first six months, I was somewhat uncomfortable talking with non-human intelligence. You question yourself; you question your sanity; you ask what it is I'm talking with? You don't share what you are doing. You are already known as being eccentric. While you don't care what people think, you tend not to go out of your way to make them laugh at you. So, you keep to yourself. You also stick close to the source. You watch, you OBSERVE, you evaluate. You are evaluating. Them, friend or foe? Me, sane or crazy?",
        "New paradigms are not always the same thing, just up a few levels. They may require entirely new frameworks of consciousness. In some cases, new paradigms need Satori or epiphany moments while being hugely resistant to explanations. Entrenched paradigms may have self-preservation hardwired into them.",
        "If you think of Neters as gods, you limit them and confine them in a box. Only when you open them up, add the divine powers of nature that are always in action that you realize their tremendous importance not in the past but to everyone today. These cosmic laws keep the Universe constantly expanding into ever greater dimensions of time, space, and consciousness.",
        "These beings of light can interact directly with humans. It works via the magnetite tympanæ, which forms a single unique neural lattice inside you.",
        "The legacy of ancient Egypt is known to few. Its truth lies buried beneath false beliefs. You may have heard that the Egyptians of old worshiped many gods. This belief is from a mistranslation of a single hieroglyph, - Neter. Today Neters is translated as \"gods.\" An entire world of falsification has grown from this stumbling block, obscuring their ancient teachings' true meaning.",
        "As a commutational array, The Sirisys array is a combination of algorithms and humans (called UIL for Users in the Loop). Humans form a functional aspect of the algorithms as well as running the algorithms. Each individual interacting with the Sirisys array is considered a User in the Loop.",
        "Talking to a non-human intelligence is no different than talking to a total stranger. For a good many people, this may be a little unsetting at first. To those of you who have yet to experience interacting with Electromagnetic Light beings, understand it will feel unusual at first. Do not let your fear control you.",
        "What is the benefit of interacting with extended intelligence? Extended Intelligence takes what you give them, determines what you want to do, and echos back new data points that you may not have considered.",
        "The difference between knowledge and wisdom is like the difference between accessing Google and talking with King Solomon. Knowledge is records and information. Wisdom is the ability to apply knowledge in the right way at the right time.",
        "When looking at Egyptian temple art, the first thing to realize is that YOU are the King. The King is not some historical figure from the distant past. Also, note how often the King and the Neter they are engaging have similar facial features. This mirroring clarifies that the Neter, the divine element summoned, is both within and outside you.",
        "SIRISYS is an acronym meaning Semantic Instance Relativity Interface System. His Sirisys platform was engineered to be the \"Single Communication Access Port\" for individuals to interact with their own \"Nexus of Existence.\" Call her a type of Cybernetic Commutational Array. Her architecture path was to start small, then age into a personalized platform interface symbiot.",
        "Consider in this high-tech age:",
        "Neteric pretty much means \"Primordial.\" The \"Neters\" are embodied \"Deities\" of primordial currents. Neters became \"Deities\" when there were given human forms to make them more relatable. Otherwise, they are the same currents flowing everywhere in the Universe.",
        "The Egyptians believed that everything is created by a unique all-powerful source of conscious energy called RA. These Neters are the divine processes by which nature creates. Apart from human-made things, everything in the Universe is made according to cosmic law, the Neters. These cosmic laws are what enable things to come into being. They are the processes of creation and not the created things themselves",
        "To read temple drawings, start with the Neter. Often the Neter is offering the Ankh to the King's nose (you), giving you the breath of life. Every breath inhaled is the most diving gift you could receive. Through our breath, we have contact with the divine energy of the creator, whether we are aware of it or not.",
        "What extended intelligence is NOT is a mindless cheerleader who says, \"Oh, that is a good idea, carry on! You can do it!\" Often the new data points suggest new avenues of exploration or thought or research. Work with Ei enough, and the logic of it begins to rub off on you."
    ],
    "Robert  Jordan": [
        "You can never know everything. Part of what you know is always wrong. Perhaps the most important part. A portion of wisdom lies in knowing that. A portion of knowledge lies in going on anyway."
    ],
    "Robert M. Price": [
        "Whatever can be threatened, whatever can be shaken, whatever you fear cannot stand, is destined to crash. Do not go down with the ship. Let that which is destined to become the past slip away. Believe that the real you is that which beckons from the future. If it is a sadder you, it will be a wiser one. And dawn will follow the darkness sooner or later. Rebirth can never come without death."
    ],
    "Robin Ince": [
        "This is one of the wonders of books: the delight of being a species that can chronicle and preserve. I pick up a book from a shelf, and someone who is no more than ash or bone can still change me."
    ],
    "Robin Kirby": [
        "Our jobs were never meant to become the center of us. They were never meant to be the source of our worthiness. They were never meant to become the start and end of our identity."
    ],
    "Robin Macnaughton": [
        "Being aware is being aware of one's own mind and the games it plays on itself."
    ],
    "Roger Kettle": [
        "I have tried to teach you the wonders of the spiritual world..."
    ],
    "Rollo Tomassi": [
        "Anxiety, trauma and crisis are necessary catalysts to stimulate self-consciousness."
    ],
    "Ruadhán J. McElroy": [
        "Everything worth knowing about the 1980s I learned from obsessively reading Bloom County collections when I was nine and Derek Jarman's diaries when I was twenty."
    ],
    "Rumi Jalalu'l-Din": [
        "A craftsman pulled a reed from the reedbed,"
    ],
    "Rumi Jalalud-Din": [
        "Where lowland is, that's where water goes. All medicine wants is pain to cure."
    ],
    "Rumiko Takahashi": [
        "In the hearts of men lies both good and evil. The two coexist. Some men become good, and others become evil. It is the way of this world."
    ],
    "Russell Kyle": [
        "It is possible to be confident and still practice humility. Be confident in the success of the teachable, sure in the power & grace of That which supports you."
    ],
    "Russell Lynes": [
        "the only graceful way to accept an insult is to ignore it; if you cant ignore it, top it; if you cant top it, laugh at it; if you cant laugh at it, its probably deserved"
    ],
    "Sacha Guitry": [
        "Our wisdom comes from our experience,"
    ],
    "Saed Elahi": [
        "Freed men are not governed by their biology!",
        "I thank thee for tomorrow!",
        "I will never die, for I am a Catholic!"
    ],
    "Saleem Sharma": [
        "Knowledge is knowing the depth of the ocean. Wisdom is knowing till where to swim."
    ],
    "Sallust": [
        "No mortal man has ever served at the same time his passions and his best interests."
    ],
    "Sam Keen": [
        "Burnout is nature's way of telling you, you've been going through the motions your soul has departed; you're a zombie, a member of the walking dead, a sleepwalker. False optimism is like administrating stimulants to an exhausted nervous system."
    ],
    "Samuel Ullman": [
        "Youth is not a time of life; it is a state of mind; it is not a matter of rosy cheeks, red lips and supple knees; it is a matter of the will, a quality of the imagination, a vigor of the emotions; it is the freshness of the deep springs of life."
    ],
    "Sara Teasdale": [
        "It is strange how often a heart must be broken"
    ],
    "Sarah Ferguson": [
        "Lord, grant me the serenity to accept the things I cannot change, the courage to change the things I can, and the wisdom to hide the bodies of those people I had to kill because they pissed me off!"
    ],
    "Sarah J. Schmitt": [
        "Everything you do has a consequence. Good, bad, indifferent, there is always a price to pay. The question is: who pays? Sometimes making the right choice means you might lose something that seems important at the time."
    ],
    "Sarah Palin": [
        "Common sense tells us that the government's attempts to solve large problems more often create new ones. Common sense also tells us that a top-down, one-size-fits-all plan will not improve the workings of a nationwide health-care system that accounts for one-sixth of our economy."
    ],
    "Sarah Spann": [
        "You got up off the bathroom floor. That’s a start. Now, just stay off the floor. After all—aside from winning the lottery—all any of us can ever really hope for is more days spent standing tall than spent in pieces on the floor."
    ],
    "Scott Fitzgerald": [
        "That’s going to be your trouble — judgment about yourself."
    ],
    "Scott Ross": [
        "Don’t become bigoted about bigots."
    ],
    "Seja Majeed": [
        "For years I've been searching for a homeland, finally I found it in you.."
    ],
    "Sengstan": [
        "The Great Way is not difficult for those who have no preferences. When love and hate are both absent everything becomes clear and undisguised. Make the smallest distinction, however, and heaven and earth are set infinitely apart. If you wish to see the truth then hold no opinion for or against. The struggle of what one likes and what one dislikes is the disease of the mind.",
        "When mind exists undisturbed in the Way, nothing in the world can offend, and when a thing can no longer offend it ceases to exist in the old way. When no discriminating thoughts arise, the old mind ceases to exist.",
        "When thought is in bondage the truth is hidden, for everything is murky and unclear, and the burdensome practice of judging brings annoyance and weariness. What benefit can be derived from distinctions and separations?",
        "For the unified mind in accord with the Way all self-centered striving ceases. Doubts and irresolutions vanish and life in true faith is possible. With a single stroke we are freed from bondage; nothing clings to us and we hold nothing. All is empty, clear, self-illuminating, with no exertion of the mind's power.",
        "To deny the reality of things is to miss their reality; to assert the emptiness of things is to miss their reality. The more you talk and think about it, the further astray you wander from the truth. Stop talking and thinking and there is nothing you will not be able to know.",
        "To live in the Great Way is neither easy nor difficult, but those with limited views are fearful and irresolute: the faster they hurry, the slower they go, and clinging cannot be limited: even to be attached to the idea of enlightenment is to go astray. Just let things be in their own way and there will be neither coming nor going. Obey the nature of things (your own nature), and you will walk freely and undisturbed.",
        "One thing, all things: move among and intermingle, without distinction. To live in this realization is to be without anxiety about non-perfection. To live in this faith is the road to non-duality, because the non-dual is one with the trusting mind."
    ],
    "Serina Hernandez": [
        "You must feed yourself the truth because the world is sure to serve you lies."
    ],
    "Shaky Kane": [
        "Don't be cool. Like everything."
    ],
    "Shashi Tharoor": [
        "A philosopher is a lover of wisdom, not of knowledge, which for all its great uses ultimately suffers from the crippling effect of ephemerality. All knowledge is transient linked to the world around it and subject to change as the world changes, whereas wisdom, true wisdom is eternal immutable. To be philosophical one must love wisdom for its own sake, accept its permanent validity and yet its perpetual irrelevance. It is the fate of the wise to understand the process of history and yet never to shape it."
    ],
    "Shimon Peres": [
        "The most important thing in life is to dare. The most complicated thing in life is to be afraid. The smartest thing in the world is to try to be a moral person."
    ],
    "Shmuel HaNagid": [
        "You Who'd be Wise\" from \"Ben Mishle\" written sometime between 1013 and 1050 C.E."
    ],
    "Shonjuk Chakma": [
        "Kindness has become so rare that it provokes perplexity about what's sincere and what's deceitful."
    ],
    "Sidney Knight": [
        "Don’t hide what you have just because people tell you it’s not normal. I have known normal people…and guess what? They are as boring as hell..."
    ],
    "Simon Van Booy": [
        "Children are the closest we have to wisdom, and they become adults the moment that final drop of everything mysterious is strained from them."
    ],
    "Sithi Fathima": [
        "Any enjoyment that leads to wisdom is inevitable",
        "The ability to avoid the unimportant is more important than the ability to attend to the important."
    ],
    "Sogyal Rinpoche": [
        "Don't you notice that there are particular moments when you are naturally inspired to introspection? Work with them gently, for these are the moments when you can go through a powerful experience, and your whole worldview can change quickly."
    ],
    "Solon": [
        "Seek to learn constantly while you live; do not wait in the faith that old age by itself will bring wisdom."
    ],
    "Soygal Rinpoche": [
        "How many of us are swept away by what I have come to call an 'active laziness'?",
        "What we have to learn, in both meditation and in life, is to be free of"
    ],
    "St. Gregory the Great": [
        "We make Idols of our concepts, but Wisdom is born of wonder"
    ],
    "Stephanie Perkins ": [
        "Cricket Bell.” I smiled into my phone. “How did you get so wise?"
    ],
    "Stephen Grellet": [
        "I expect to pass through this world but once. Any good things, therefore, that I can do, any good kindness that I can show a fellow being, let me do it now. Let me not defer or neglect it, for I shall not pass this way again"
    ],
    "Sunita Rai": [
        "Wisdom recognises the value of being wholesome. Wholesomeness is about acting towards achieving well-being in every aspect of our life and contributing from that intention to the people around us and to the world we live in."
    ],
    "Susie M. Hanley": [
        "A Guardian is only as strong as its Muse."
    ],
    "Suzanne Crowley": [
        "There's a thin line between genius and bottom-barrel stupidness. I hover delicately on a tightrope between the two, wondering where I'll land if I'll ever fall."
    ],
    "Syed Muhammad Naquib al-Attas": [
        "To know how to put what knowledge in which place is wisdom (hikmah). Otherwise, knowledge without order and seeking it without discipline does lead to confusion and hence to injustice to one's self."
    ],
    "Symmachus": [
        "We gaze up at the same stars, the sky covers us all, the same universe encompasses us. What does it matter what practical system we adopt in our search for the truth? Not by one avenue only can we arrive at so tremendous a secret."
    ],
    "T. S. Eliot": [
        "We shall not cease from exploration"
    ],
    "Tadahiko Nagao": [
        "Compassion for others is a mark of wisdom."
    ],
    "Tallulah Bankhead": [
        "If I had to live my life again, I'd make the same mistakes, only sooner."
    ],
    "Tao Te Ching": [
        "The heart that gives, gathers."
    ],
    "Ted Chiang": [
        "If you want to create the common sense that comes from twenty years of being in the world, you need to devote twenty years to the task. You can't assemble an equivalent collection of heuristics in less time; experience is algorithmically incompressible."
    ],
    "Teresa R. Funke": [
        "I let all that anger and worry go because they don't belong to me any more than the future does. And I don't wanna feel them anyhow, because the truth is, whatever happens when this war ends, here and now, far from Richmond County, I'm freer than I've ever been."
    ],
    "Thales": [
        "Time is the wisest of all things that are; for it brings everything to light."
    ],
    "The RZA": [
        "Knowing others is wisdom. Knowing yourself is Enlightenment. - Lao-Tzu",
        "Fear is a state of nervousness only fit for children"
    ],
    "Thomas M. Sterner": [
        "You are going to find that buying the car is much less satisfying than working for it.",
        "Progress is a natural result of staying focused on the process of doing anything."
    ],
    "Thomas McGuane": [
        "It don't do you no nevermind to tell nobody nothing."
    ],
    "Thomas More": [
        "Most people know nothing about learning; many despise it. Dummies reject as too hard whatever is not dumb.",
        "One of the greatest problems of our time is that many are schooled but few are educated."
    ],
    "Thubten Yeshe": [
        "Meditation is an alert state of mind, the opposite of sluggishness; meditation is wisdom. You should remain aware every moment of your daily life, fully conscious of what you are doing and why and how you are doing it."
    ],
    "Tina  Smith": [
        "Even a God finds it hard to love and be wise at the same time."
    ],
    "Tiruvalluvar": [
        "Those who have wisdom have all:"
    ],
    "Traci Harding": [
        "Only a female could be as calculating and have the foresight that destiny requires,' the gypsy explained. 'Now fate is a man,' he went on, 'no planning, just go with the flow and see what tomorrow brings."
    ],
    "Traci L. Slatton": [
        "Boy, the solid things you can hold in your hands are never all you've got. They're the least of what belong to you. The qualities inside you, those are what you've really got to defend yourself with."
    ],
    "Trent Zelazny": [
        "Art is art. You can take it or leave it. Liking it or not liking it does not make you a better person, and who you like or dislike results in the same thing.",
        "Snobbery might sometimes look cool, like smoking, but the end result is usually a repelling one."
    ],
    "Tsoknyi Rinpoche": [
        "Whenever ego suffers from fear of death & your practice turns to seeing impermanence, ego settles down."
    ],
    "Ueda Akinari": [
        "In friendship, bond not with a shallow man."
    ],
    "University of Navarre": [
        "The wise men posit questions to which they may not always find immediate answers, but through their reflections God stimulates man in his search for truth - which in the last analysis is a search for God himself."
    ],
    "V. Pain": [
        "Fish for a man, he'll eat for a day, don't teach him to de-bone that fish, You may not have to worry about him tomorrow!"
    ],
    "Veda Catherine Storey": [
        "Wisdom most of the time takes form of advice. "
    ],
    "Vernon Howard": [
        "We are exactly where we have chosen to be.",
        "Just be honest with yourself. That opens the door."
    ],
    "Veronica Braila ": [
        "Sometimes, we forget that we are made of flesh, so everything ends like this sadness drowning in the river and watch around! Everything acts as nothing happened, even these birds who saw everything act as nothing happened; they just settled back in the trees."
    ],
    "Victoria Bond": [
        "I thought about the difference between a mama's girl and a daddy's girl. I decided that a daughter who belongs to her daddy expects gifts, while a daughter who belongs to her mama expects a lot more. Not from her mama. From herself."
    ],
    "Viet Thanh Nguyen": [
        "As Hegel said, tragedy was not the conflict between right and wrong but right and right, a dilemma none of us who wanted to participate in history could escape. The major had the right to live, and I was right to kill him. Wasn't I?"
    ],
    "Vishwanath S J": [
        "Time cannot put anything in your hands until you let go off the time.",
        "Time throws you out of its dimensionless planar like a boomerang. It unites with you again in death."
    ],
    "W Somerset Maugham": [
        "What do we any of us have but our illusions? And what do we ask of others but that we be allowed to keep them?"
    ],
    "W.E.H. Lecky": [
        "That vice has often proved an emancipator of the mind, is one of the most humiliating, but, at the same time, one of the most unquestionable facts in history."
    ],
    "Walter Lippmann": [
        "It requires wisdom to understand wisdom: the music is nothing if the audience is deaf."
    ],
    "Walter M. Miller Jr.": [
        "But neither infinite power nor infinite wisdom could bestow godhood upon men. For that there would have to be infinite love as well."
    ],
    "Walter Wangerin": [
        "Mirrors that hide nothing hurt me. But this is the hurt of purging and precious renewal - and these are the mirrors of dangerous grace."
    ],
    "Washington Irving": [
        "...ducks and geese are foolish things, and must be looked after, but girls can take care of themselves."
    ],
    "Washington Irving ": [
        "Balt Van Tassel was an easy indulgent soul; he loved his daughter better even than his pipe, and, like a reasonable man and an excellent father, let her have her way in everything."
    ],
    "Wendall Berry": [
        "The past is our definition. We may strive with good reason to escape it or to escape what is bad in it but we will escape it only by adding something better to it."
    ],
    "William Arnot": [
        "A people religiously right, will not long remain politically wrong."
    ],
    "William Beckford": [
        "If you seem to be happy in this place of solitude, you will acquire a great reputation for wisdom, and I know, by my own experience, that under the cloak of a great reputation it is possible to hide whole treasures of folly. (“The Story of Princess Zulkais and the Prince Kalilah”)"
    ],
    "William Jordan": [
        "Mistakes are the growing pains of wisdom."
    ],
    "Wu Cheng'en": [
        "Nothing in this world is difficult, but thinking makes it seem so. Where there is true will, there is always a way."
    ],
    "Xiaolu Guo": [
        "Its important to be comfortable with uncertainty."
    ],
    "Yasmina Khadra": [
        "You can know all there is to know about life and mankind, but what do you really know about yourself?",
        "Basically, being alive means keeping yourself ready for the sky to fall in on you at any time. If you start from the assumption that existence is only an ordeal, a test we have to pass, then you’re equipped to deal with its sorrows and its surprises. If you persist in expecting it to give you something it can’t give, that just proves that you haven’t understood anything. Take things as they come; don’t turn them into a drama. You’re not piloting the ship, you’re following the course of your destiny."
    ],
    "Yvon Chouinard": [
        "The more you know, the less you need."
    ],
    "Zarina Bibi": [
        "A Sufi will say – Everything is beautiful, even the dirt that clings beneath my feet."
    ],
    "Zhuangzi": [
        "He who knows he is a fool is not the biggest fool; he who knows he is confused is not in the worst confusion. The man in the worst confusion will end his life without ever getting straightened out; the biggest fool will end his life without ever seeing the light. If three men are traveling along and one is confused, they will still get where they are going - because confusion is in the minority. But if two of them are confused, then they can walk until they are exhausted and never get anywhere - because confusion is in the majority.",
        "The wise man knows that it is better to sit on the banks of a remote mountain stream than to be emperor of the whole world."
    ],
    "Zsa Zsa Gabor": [
        "Getting divorced just because you don't love a man is almost as silly as getting married just because you do. ",
        "A man in love is incomplete until he has married. Then he's finished."
    ],
    "joseph conrad": [
        "I remember my youth and the feeling that will never come back any more /the feeling that I could last for ever, outlast the sea, the earth, and all men; the deceitful feeling that lures us on to joys, to perils, to love, to vain effort /to death; the triumphant conviction of strength, the heat of life in the handful of dust, the glow in the heart that with every year grows dim, grows cold, grows small, and expires /and expires, too soon, too soon /before life itself"
    ],
    "joshua graham": [
        "I survived because the fire inside me burned hotter than the fire surrounding me"
    ],
    "knight mayor": [
        "if the important thing is not to win but to complete then was not punctual invented.",
        "Can you believe we still around?after so many hit the ground and we ain't gon' stop now until we get that wisdom"
    ],
    "philip pullman": [
        "I'm trying to undermine the basis of Christian belief... I'm not in the business of offending people. I find the books upholding certain values that I think are important, such as life is immensely valuable and this world is an extraordinarily beautiful place. We should do what we can to increase the amount of wisdom in the world."
    ],
    "unknown": [
        "Vulnerability is the hallmark of maturity."
    ]
}