{
    "@Mokokoma Mokhonoana": [
        "We sometimes have to exercise to want to exercise.",
        "Difficulty is the foundation of growth, which is the foundation of greatness."
    ],
    "A.H. Scott": [
        "MOTIVATE - FORWARD THINK"
    ],
    "AYMEN Al-Jabarti": [
        "Focus on yourself, and everything will focus on you."
    ],
    "Adam M. Grant": [
        "When our commitment is wavering, the best way to stay on track is to consider the progress we've already made. As we recognize what we've invested and attained, it seems like a waste to give up, and our confidence and commitment surge."
    ],
    "Adrien Malcolm Pierre": [
        "The greatest winners were once losers"
    ],
    "Ajay Singh Chouhan": [
        "Sprint starts, sprint ends, and a lot gets changed in between! Once the sprint is over, you may not realize but one thing is for sure..."
    ],
    "Ajaz Ahmed": [
        "It’s never been easier for audiences to skip, filter, or avoid advertising, so the best ideas are the ones that respect that the audience needs to get something out of the work; it should inspire, satisfy, or motivate them. You can’t just bombard people with messages anymore."
    ],
    "Akhin Abraham": [
        "Maybe one day she will realize what she lost."
    ],
    "Alberta Parish": [
        "Let your playerhaters be your motivators."
    ],
    "Alex Aster": [
        "You might be dying, but you’re not dead yet, you miserable wretch, now get up and do something before you allow your brother’s"
    ],
    "Alex Korb": [
        "Once you start being productive, dopamine is released in the striatum and parts of the prefrontal cortex. Suddenly you’ll have more energy and motivation to do the thing you really need to do."
    ],
    "Alexander McEwen": [
        "The fastest way to get over anything in your life is by revisiting it and giving it a different meaning"
    ],
    "Allie Brosh": [
        "Most people can motivate themselves to do things simply by knowing that those things need to be done. But not me. For me, motivation is this horrible, scary game where I try to make myself do something while I actively avoid doing it. If I win, I have to do something I don't want to do. And if I lose, I'm one step closer to ruining my entire life. And I never know whether I'm going to win or lose until the last second.",
        "Most people can motivate themselves to do things simply by knowing that those things need to be done. But not me. For me, motivation is this horrible, scary game the I try to make myself do something while I actively avoid doing it. If I win, I have to do something I don't want to do . If I lose. I'm one step closer to ruining my entire life. And I never know whether I'm going to win or lose until the last second."
    ],
    "Alok Mishra": [
        "Focus on what you are and what you can rather than what others aren't & can't. You have to win; they don't necessarily have to lose for you!"
    ],
    "Ana Kostovska": [
        "If you want to be happy, you need to set your mind on happiness."
    ],
    "Ana Parra Vivas": [
        "Learning to listen to and to follow the guidance of your Inner Voice is the key to living a well-balanced, harmonious, fulfilled, abundant, and happy life."
    ],
    "Andrew Snorton": [
        "Embrace your greatness"
    ],
    "Andrew-Knox B Kaniki": [
        "Everything worth doing is difficult."
    ],
    "Anees": [
        "Be the One Who Give Before he asks!"
    ],
    "Ansh - The Mystic Rider": [
        "Human- A Peculiar animal, constantly in a race to prove something; which it’s not."
    ],
    "Antonio D. Evans": [
        "I can live better, I can give more, and I can heal when I learn to love myself. Change is an inside job, too. You can outgrow old versions of yourself. That's love!"
    ],
    "Archana Kapoor Nagpal": [
        "you do not need the sky to fly, you need wings to fly ~ Zoya"
    ],
    "Arian Adeli Koodehi": [
        "Work hard enough and your dreams will become memories.",
        "Everyone has bad habits. It is your good habits that build you.",
        "Learn to learn. The way I see it, it's much more important to be a good learner, than to know it all."
    ],
    "Asa Don Brown": [
        "Life is truly an amazing experience.",
        "Begin each day by saying a positive affirmation in the mirror."
    ],
    "Ashley Poston": [
        "the impossible is only impossible if you don’t even try. So I want to try.",
        "This is only the beginning of your story, not the end."
    ],
    "Asuni LadyZeal": [
        "A growth mindset or a fixed mindset is a function of a person's motivation. A person's motivation shapes what and how he thinks, which in turn tells on his mindset.",
        "Until a child that has issues with learning is diagnosed by \"an expert\" as having a learning disability, nothing is wrong with that child except that his motivation and feelings about the said \"learning\" is inadequate."
    ],
    "B.A. Bellec": [
        "For a few seconds, a thought creeps in. He could pull out his GPS and end it. He could hit that button, and they would come to find him within an hour. That's the easy way out. While looking down, a tattoo slips out from under his sleeve. Not Done.",
        "For a few seconds, a thought creeps in. He could pull his GPS and end it. He could hit that button, and they would come to find him within an hour. That's the easy way out. While looking down, a tattoo slips out from under his sleeve. Not Done."
    ],
    "Babe Ruth": [
        "Never allow the fear of striking out keep you from playing the game!"
    ],
    "Barbara W. Tuchman": [
        "Vainglory, however, no matter how much medieval Christianity insisted it was a sin, is a motor of mankind, no more eradicable than sex."
    ],
    "Big Daddy Weave": [
        "Seeking Your face and not only Your hand, I find You embracing me just as I am."
    ],
    "Bill Rodgers": [
        "I often lose motivation, but it's something I accept as normal."
    ],
    "Bob Nelson": [
        "An employee's motivation is a direct result of the sum of interactions with his or her manager."
    ],
    "Bob Proctor": [
        "Discipline is giving yourself a command and following it up with action"
    ],
    "Brian Gahan": [
        "Saying someone is lost is as crazy as saying there is somewhere they are supposed to be."
    ],
    "Brothers Grimm": [
        "I find that those who have the most to lose are the most motivated",
        "When I want to do a thing I always can do it."
    ],
    "Bruce McCombs": [
        "Leaders set direction, build and inspiring vision where they want to go, and create a path for others to follow."
    ],
    "Bud Macfarlane Jr.": [
        "It did matter to get out of bed. There were webs to weave. Strings to grasp. Packages to deliver. Conversations to start. Thoughts to be expressed. Sams to slam into. Oceans to swim. And sad little men hiding in electrical sockets, waiting to be born of the human imagination."
    ],
    "C Miller": [
        "We all have a list of things that we failed at. This list is not kept in our mind to remind us of the failure, but it's there so we remember that we cannot let that be the thing we are known for. We must try again - this time, we will not fail"
    ],
    "C. Terry Warner": [
        "Did I love what I was doing, or did I love myself in doing it?"
    ],
    "CK Webb": [
        "Be thankful for the people who have stood by you and cheered you on, but don't forget to be thankful for the ones that said it could not be done. Writing a book is no small task and even the skeptics can help you get where you want to be!"
    ],
    "Carl Lewis": [
        "Every single day of your life you do about a hundred things you have no interest doing. To get through the day. And it starts with getting up!"
    ],
    "Carline Beaubrun": [
        "Some opportunities take time. Don't give up. Be patient, stay positive and watch them unfold. The best feeling in the world is getting paid to do what you love!"
    ],
    "Carmel Cayouf": [
        "A spoken word is like an arrow shot from a bow. Once it’s released, it can’t be un-released. If the arrow was shot after a careful aiming and in a deliberate manner, it will hit its target and accomplish the purpose of its release. But if it’s released aimlessly or not in deliberation for a purpose, then it might bring unwanted results and cause unintended damage."
    ],
    "Chandan Negi": [
        "On the other side of fear is everything you've ever desired!"
    ],
    "Charles Baudouin": [
        "An idea upon which attention is peculiarly concentrated is an idea which tends to realize itself."
    ],
    "Charles Duhigg": [
        "If you can link something hard to a choice you care about, it makes the task easier, Quintanilla's drill instructors had told him. That's why they asked each other questions starting with \"why.\" Make a chore into a meaningful decision, and self-motivation will emerge."
    ],
    "Chidiebere Orji Agbugba": [
        "When you don't have a mentor you suffer in the hands of tormentors.",
        "Little things don't make perfection but perfection is made out of little things.",
        "The MORE you clean up, the more you climb up",
        "It is assignment that determines your attainment in life.",
        "You cannot win the battle of your enemy that you respect."
    ],
    "Childish Gambino": [
        "If it makes you nervous, you’re doing it right."
    ],
    "Chloe Brotheridge": [
        "Anxiety is never your fault. Neither is it an innate part of who you are. Change is possible."
    ],
    "Chloe Pyke": [
        "Life With Adventure"
    ],
    "Chris W Michel": [
        "Today, I will focus on the present and not worry about the future or how my story will end. The story will end when it is supposed to, and it will end with greatness because it will be a life well-lived.",
        "We all have a story to tell. Stories of how we survived this or that. Some are more dramatic than others but what a great story to tell. This is how I survived that!",
        "Advice is just that, advice!"
    ],
    "Cliff Beach": [
        "The type of belief in myself I had to have was met with a childlike naivety. At age twenty, I was too dumb to know that I had a snowball’s chance in hell of succeeding, but I believed in myself enough to try. I knew that if I didn’t act, there was a 100 percent chance I wouldn’t find success."
    ],
    "Connor George Serbin": [
        "Just be happy that it is what it is and not what it could be because after all, it could always be worse"
    ],
    "Craig Langstaff": [
        "I was not born with a silver spoon, but an old rusty steel spoon bent all out of shape. Over the year's I made that old spoon straight again. I polished that spoon so hard, now my spoon shines just as if it were made of newly minted silver...!"
    ],
    "Cristina Imre": [
        "Motivating your team is like cooking. You need to select and blend the right quality ingredients and serve them fresh as often as you can; otherwise, your team will get hungry and grumpy."
    ],
    "Cuong Lu": [
        "If you think you have nothing to give, it isn’t true. Be generous. No one is too poor to give.",
        "I was already dead. I didn’t have a dream. I didn’t know who I was or what I was looking for. I didn’t see a future. I was lost, just trying to survive. My days were empty."
    ],
    "DO Kyungsoo": [
        "Just like how countless stars did,"
    ],
    "Dan Ariely": [
        "We have also learned that we're much more driven by all kinds of intangible, emotional forces: the need to be recognized and to feel ownership; to feel a sense of accomplishment; to find the security of a long-term commitment and a sense of shared purpose. We want to feel as if our labor and lives matter in some way, even after death.",
        "To summarize, using money to motivate people can be a double-edged sword. For tasks that require cognitive ability, low to moderate performance-based incentives can help. But when the incentive level is very high, it can command too much attention and thereby distract the person’s mind with thoughts about the reward. This can create stress and ultimately reduce the level of performance.",
        "Maybe we feel meaning only when we deal with something bigger. Perhaps we hope that someone else, especially someone important to us, will ascribe value to what we've produced? Maybe we need the illusion that our work might one day matter to many people. That it might be of some value in the big, broad world out there [...]? Most likely it is all of these. But fundamentally, I think that almost any aspect of meaning [...] can be sufficient to drive our behaviour. As long as we are doing something that is somewhat connected to our self image, it can fuel our motivation and get us to work much harder."
    ],
    "Dana Spiotta": [
        "The issue isn't, Am I good enough? No. The issue is, Do I not have any other choice? Will and desire don't matter. Ability doesn't matter. Need is the only thing that matters."
    ],
    "Daniel H. Pink": [
        "Control leads to compliance; autonomy leads to engagement.",
        "Greatness and nearsightedness are incompatible. Meaningful achievement depends on lifting one's sights and pushing toward the horizon.",
        "Newtonian physics runs into problems at the subatomic level. Down there--in the land of hadrons, quarks, and Schrödinger's cat--things gent freaky. The cool rationality of Isaac Newton gives way to the bizarre unpredictability of Lewis Carroll.",
        "The monkeys solved the puzzle simply because they found it gratifying to solve puzzles. They enjoyed it. The joy of the task was its own reward."
    ],
    "Daniel Idfresne": [
        "Wealth can be created, but time cannot. The wealth you create is contingent on the time you put in. So, use all your time."
    ],
    "Daniel Willey": [
        "I can’t think of anything more disheartening than living a life without a clear purpose."
    ],
    "Danielle Rollins": [
        "Our world has no place for cowards."
    ],
    "Dara Torres": [
        "The water doesn't know how old you are."
    ],
    "Darren Hardy": [
        "Forget about willpower. It's time for why-power. Your choices are only meaningful when you connect them to your desires and dreams. The wisest and most motivating choices are the ones aligned with that which you identify as your purpose, your core self, and your highest values. You've got to want something, and know why you want it, or you'll end up giving up too easily."
    ],
    "Dave Clare": [
        "Be number one, but think and act like number two. Number two always wants to be number one."
    ],
    "David Halberstam": [
        "He was the rarest of things, a Republican with sex appeal."
    ],
    "Dennis Waitley": [
        "A dream is your creative vision for your life in the future. You must break out of your current comfort zone and become comfortable with the unfamiliar and the unknown."
    ],
    "Derrick Bell": [
        "Resistance is a powerful motivator precisely because it enables us to fulfill our longing to achieve our goals while letting us boldly recognize and name the obstacles to those achievements."
    ],
    "Deryn van der Tang": [
        "No time? If you do one thing a day, you will have done thirty things in a month."
    ],
    "Dhillon Lee MW": [
        "People who don't smile are not serious"
    ],
    "Dmitry Dyatlov": [
        "people tend to do stuff because they expect to get something out of it",
        "I don't think you understand. I didn't get any pussy in college. Really. I didn't get ANY pussy in college. none. work? Doing stuff? What the fuck is wrong with you? I really didn't get any pussy in college. None."
    ],
    "Doe Zantamata": [
        "It is only in our darkest hours that we may discover the true strength of the brilliant light within ourselves that can never, ever, be dimmed."
    ],
    "Don Campbell": [
        "we tend to steer our lives in the direction of the lessons we need to learn"
    ],
    "Donna Maltz": [
        "The grave tragedies we’ve experienced can help motivate us"
    ],
    "Dr. Anhad Kaur Suri": [
        "A concept appears peculiar, much like an unsolved Rubik's cube, until it is propelled by imagination and knowledge, which catalyses its transition into an invention."
    ],
    "Dr.Purushothaman Kollam": [
        "The Cause that caused Fear need not appear again. Therefore not fear about Fear"
    ],
    "Dylan Sessler": [
        "Your perspective is your reality."
    ],
    "Edward R. Murrow": [
        "Difficulty is the excuse history never accepts."
    ],
    "Elizabeth F. Barkley": [
        "Student engagement is the product of motivation and active learning. It is a product rather than a sum because it will not occur if either element is missing."
    ],
    "Elizabeth Gilbert ": [
        "You can recognize the people who live for others by the haunted look on the faces of the others. I would so much rather you wrote a book in order to entertain yourself than to help me. Or if your subject matter is darker and more serious, I would prefer that you made your art in order to save yourself or to relive yourself of some great psychic burden, rather than to save or relieve us."
    ],
    "Eric overby": [
        "If you find yourself in a funk or feeling unmotivated with life, make a small goal. Start with a small area of chaos in your life. Make a short list of two or three things and check them off. This may help you feel like you are progressing. Wash the dishes, clean the closet, sweep the porch, organize your food pantry, or clean out your car."
    ],
    "Ernest Barbaric": [
        "Create. Not for the money. Not for the fame. Not for the recognition. But for the pure joy of creating something and sharing it."
    ],
    "Federico Navarrete": [
        "If you want to see changes in our world, become an agent of change by taking the first step."
    ],
    "Fennel Hudson": [
        "Walk free from the long shadows cast by small people."
    ],
    "Fernando Savater": [
        "Believe me, circumstances are never favorable. We should not depend on them. What is important is what one feels, what one wants, what one knows. We have to live despite reality and even against it, without waiting for it to be conducive as do the deluded, or the cowards."
    ],
    "Fredrick Backman": [
        "The most expensive thing that you can buy in the most densely populated places on the planet is distance.",
        "Anyone can nurture of myth about their life if they have enough manure, so if the grass looks greener on the other side of the fence, that's probably because it's full of shit.",
        "When you get home this evening, when this day is over and the night takes us, allow yourself a deep breath because we made it through this day as well. There will be another one along tomorrow.",
        "God can not save you from knifes and stones dear, that is why we are here - to save each other."
    ],
    "Furiosa": [
        "I love travelling to places far from civilization. I always feel more civilized when I return."
    ],
    "Garry James": [
        "When in phase of uncertainty, befriend yourself to a new discovery"
    ],
    "Gil Scott-Heron": [
        "Because I always feel like running"
    ],
    "Gillian Bronte Adams": [
        "And in that glorious burst of energy and speed, Ceridwen whispered the word once more. Onward. Fate. Battle cry. And occasionally, a prayer."
    ],
    "Ginny Toole": [
        "You are the star in your world, claim your spot, sparkle!"
    ],
    "Gino Norris": [
        "Whatever you think you are, you are always bigger than that...",
        "MANAGE YOUR MOOD: Name 1 thing that surprised you today...Name 1 thing that moved you...Name 1 thing that inspired you...",
        "Raise the bar higher than your opinion..."
    ],
    "Harry Golden": [
        "The only thing that overcomes hard luck is hard work."
    ],
    "Hasan Zia": [
        "Do whatever you can to make the most of the present. It's the only thing you can control."
    ],
    "Helen Klein Ross": [
        "Tragedy happens to lots of people. You can decide to let it destroy you, or you can decide to move on.",
        "I’ve come to learn that pain is inevitable in this world, but suffering is optional."
    ],
    "Henry Joseph-Grant": [
        "If the thrill of success doesn't make you jump out of bed in the morning, then the fear of failure should do."
    ],
    "Hilary Swank": [
        "I’m always scared to death that I won’t do a role justice. But fear can be a great motivator."
    ],
    "Hissam Effendi": [
        "There's only one person better than you, and you see them in the mirror every single day. Never stop being you."
    ],
    "Homer Rice": [
        "You can motivate by fear, and you can motivate by reward. But both those methods are only temporary. The only lasting thing is self motivation."
    ],
    "Hopal Green": [
        "It's a New Year"
    ],
    "Hubert Selby": [
        "I was sitting at home and had a profound experience. I experienced, in all of my Being, that someday I was going to die, and it wouldn't be like it had been happening, almost dying but somehow staying alive, but I would just die! And two things would happen right before I died: I would regret my entire life; I would want to live it over again. This terrified me. The thought that I would live my entire life, look at it and realize I blew it forced me to do something with my life."
    ],
    "Ikechukwu Izuakor": [
        "Neatness and cleanliness is not a function of how rich or poor you are but that of mentality and principle."
    ],
    "Isabel Murray": [
        "«With the best will in the world—and I was so, so very motivated to not be dinner—I couldn’t drag my leaden limbs any further. I stumbled once, twice, staggered to a defeated halt, and crashed to my knees»."
    ],
    "Ivette Cruz": [
        "Hug and kiss your children every day"
    ],
    "Jack Campbell": [
        "I need to stop getting into situations where all my options are potentially bad."
    ],
    "Jack Welch": [
        "Control Your Own Destiny or Someone Else Will"
    ],
    "James Oppenheim": [
        "The foolish man seeks happiness in the distance. The wise grows it under his feet."
    ],
    "James P. Krehbiel": [
        " Inevitably, if we are to grow and change as adults, we must gradually learn to confront the challenges, paradoxes, problems and painful reality of an insecure world."
    ],
    "Jane Nelsen": [
        "Where did we ever get the crazy idea that in order to make children do better, first we have to make them feel worse? Think of the last time you felt humiliated or treated unfairly. Did you feel like cooperating or doing better?"
    ],
    "Janna Cachola": [
        "Being intentional is the first step to motivation",
        "Only you can motivate yourself.",
        "As a leader, my job as a CEO is Culture + Excellence Officer. My team are proffessionals, they know their job. I just maintain culture and drive excellence.",
        "Prioritise the important things inside, then the outward will follow through.",
        "Turbulence is the price you pay for flying high",
        "Never underestimate the impact of customer service. Every business has customers that needs to be served.",
        "If you don't like hard work, get used to mediocrity.",
        "Do not apologize for having standards",
        "So many leaders are bound by a contract to lead when it should be bound by your choice to lead.",
        "People over profit always.",
        "Be innovative in leading people. Within our organisations we are continously innovating procedures, systems and technology but we fail to consider how we can innovate in our leadership.",
        "Behaviour is your character in action",
        "You either have to participate or vacate. Contribute or be cancelled.",
        "You aren't able to manifest what you are not doing or becoming.",
        "Leading from the front is cliché. I lead from the back to push you forward or be there to catch you. I lead from the side because Im your ally and here to serve you. Leaders are accessible at all times.",
        "I never consider my team just customer service representatives, rather service excellence providers. Anyone can serve customers, however my team is next level as provides excellence in service to customers.",
        "You are the most important investment in your empire. If you don't keep learning you wont keep earning.",
        "Organisations always want input with creativity and innovation but often have hierarchical control in place.",
        "As a service excellence provider, I always think about how to turn a customer's pain point into brownie points. Never underestimate the power of any customer transaction",
        "Make the effort to work on yourself. No one will work on yourself for you",
        "Consistency is when you practise your discipline",
        "You can't expect change to happen if you REPEAT the same things.",
        "Intelligence is knowing the what's and the how's. Wisdom is knowing when and where to use it.",
        "It's not harsh to be assertive, its harsher when people take advantage of you",
        "[Team player vs team builder]",
        "Don't just speak for yourself,",
        "Its simple. Do the work to get the perk",
        "Being disciplined is a form of self care",
        "Businesses have to stop thinking like a companies or corporations, we have to start thinking like customers. People is always the purpose for our business",
        "The power of the brain is stronger than the pain",
        "Don't go home. It's either go hard or go harder.",
        "If you are tired of doing the work.",
        "Your team are people, your customers are people. If you want to lead, you have to love people.",
        "Be a victor, not a victim of your situation."
    ],
    "Janna cachola": [
        "Hard work does not pay off. Your discipline does.",
        "Have no room for people who set you back."
    ],
    "Jean Renoir": [
        "The truly terrible thing is that everybody has their reasons."
    ],
    "Jeffrey Shaw": [
        "The old-adage that business is business, don’t take it personal, doesn’t apply to the self-employed. It’s all personal!",
        "The self-employed need business strategies that are relationship-based, not transactional, authentic to who you are, and right-sized for small business.",
        "The safest way to be in business today and the way to gain as much control over your business as possible, is to have a business model of multiples where you can reach a multiple of audiences in multiple ways.",
        "You need a healthy, thriving self-employed ecosystem. An ecosystem that integrates the three main elements of self-employed success--personal development, business strategies, and daily habit.",
        "Build systems for the business to come, not the business you have.",
        "When we’re self-employed, much of what has been typical of business, marketing, and sales has creeped us out. We want to do business in ways that feel good to us.",
        "We are doing business in the empowerment age. It is our job to empower our customers to choose us. The moment you tell them to choose you, they will back up. The moment you tell someone to trust you, they won’t.",
        "Putting a stake in the ground that you’re self-employed is important. It’s the only term that accurately portrays your lifestyle and your business model.",
        "To create success in your business, you have to protect your capacity to serve others by learning to work efficiently and effectively.",
        "When you’re self-employed, your success is proportionate to your personal development.",
        "The myth of self-employment is we go into business for ourselves thinking we’re going to gain control over our destiny without realizing we are entering completely uncontrollable circumstances.",
        "Having a successful life and business requires that we first learn who we are, then do what we have to do in order to have what we want.",
        "The beginning of change doesn’t come from motivation and dangling carrots. It begins with being clear about what you want to get away from.",
        "We stretch ourselves when the impact we want to make and the life we want to create is bigger than the fear and challenges.",
        "Most people set intentions wrong. The right way to set intentions is to be clear on what you want to go FROM and what you want to go TO.",
        "It is not your job to prove your value to anyone. It is your job to find the people that already value what you do.",
        "We used to build businesses with all effort and hard work. Today, we create businesses by paying attention to what the market wants and co-creating with those we serve.",
        "Daily habits that create steady mindsets are vital to be sure the uncontrollable circumstances of business and life don’t derail you.",
        "The biggest risk is not in what you build. It is in not supporting what you build.",
        "Your success is limited by your personal development- what you think you’re capable of, what you think you deserve, and the mindsets that hold you back.",
        "We hire coaches for our mindsets, attend conferences to improve our skill set, work with specialists for every need in our business and wonder why we feel like we’re all over the place.",
        "Strive to be bored is a contradictory statement for most entrepreneurs. But we have to strive to be bored to make space for more if we want to grow our business.",
        "We don’t let go of something until the benefits of what’s ahead are greater than what we’ve been holding on to."
    ],
    "Jen Sincero": [
        "You are an artist and the masterpiece is your life."
    ],
    "Jessica Shirvington": [
        "If I didn't have Lincoln's butt to stare at the whole time, motivation would be a lot harder to come by."
    ],
    "Jessie Redmon Fauset": [
        "She needed the stimulus of an occupation which would take her out of herself."
    ],
    "Jevon Wooden": [
        "Identify reasons to be great instead of excuses to be mediocre."
    ],
    "Jignesh Ahalgama": [
        "The empty glass is filled with air; Just change the perspective, everything will change.",
        "When you become a child with a child, you forget everything; That is the real state of happiness",
        "The darkness of the night does not mean that there is no sun in this universe; Sadness does not mean that there is no happiness in your life: Just change the perspective, everything will change."
    ],
    "Jim Bouchard": [
        "Perfection is not a destination; it's a never-ending process...Enjoy!"
    ],
    "Jim Fargiano": [
        "When you feel down and out you must reach up and out--to Spirit! Our strength will only resonate deep within your souls if you open your heart and minds with us."
    ],
    "Joan Reardon": [
        "You have come nearer to mastering a good many aspects of cooking than anyone except a handful of great chefs, and some day it will pay off. I know it will. You will just have to go on working, and teaching, and getting around, and spreading the gospel until it does. (Avis DeVoto to Julia Child)"
    ],
    "Joe Frazier": [
        "You can map out a fight plan or a life plan, but when the action starts, it may not go the way you planned, and you're down to your reflexes - that means your [preparation:]. That's where your roadwork shows. If you cheated on that in the dark of the morning, well, you're going to get found out now, under the bright lights."
    ],
    "Joe Rogan": [
        "You only regret the workouts you didn’t do."
    ],
    "John Cowper Powys": [
        "The strongest of all psychic forces in the world is unsatisfied desire.",
        "As with all daring and successful men the tricks and devices of his subconscious nature were much more formidable than his rational schemes; and so by a sort of automatic protective instinct he kept them subconscious."
    ],
    "John Endris": [
        "Debt is like ice. Icebergs are dangerous, but once you apply a bit of heat (attention), the giant insurmountable force becomes something harmless that you can put in a cup and drink."
    ],
    "John Franklin Bardin": [
        "There is only one motive for writing a novel: to be published and read. To me there is no distinction between the mystery novel and the novel, only between good books and bad books. A good book takes the reader into a new world of experience; it is an experiment. A bad book, unless the writing is inept, reinforces the intransigent attitude of the reader not to experiment with a new world. Since there are criminals and psychopaths and sociopaths in all my novels they are in a way psychological thrillers."
    ],
    "Junmyeon Kim": [
        "You are pretty now. But if you don’t learn to love yourself, even if you are pretty, you are not truly considered beautiful.",
        "Honestly, I’ve wanted to give up a lot of times. But I worked hard. I believed I would succeed if I worked hard."
    ],
    "K. Hari Kumar": [
        "I am not a man of God, I am too little to be that, but once in a while I like to believe in that thing called destiny."
    ],
    "K.patel": [
        "life never gain by your weight, it gain by your struggle"
    ],
    "Kaniskar": [
        "Time is a human invention,",
        "Go-getters don't know the term \"couldn't\"."
    ],
    "Karen E. Quinones Miller": [
        "When someone tells me \"no,\" it doesn't mean I can't do it, it simply means I can't do it with them."
    ],
    "Karen Joy Hardwick": [
        "Connection gives us the grace and grit to unleash our potential and endure the challenge of our daily mess.",
        "Everything that matters rests on the realization that this life is an inside job",
        "Look, knowing is overrated. When we assume we know something, we don’t venture any further, dig deeper, or ask questions. When we’re married to ‘knowing,’ we overlook curiosity. Curiosity is where it’s at!",
        "Listening to others can be hard. It is even harder if we don’t learn to listen to ourselves"
    ],
    "Karl Marlantes": [
        "We mistakenly assume that bodily survival has a higher precedence than ego survival. This is simply not generally true. Ego will happily destroy the body for its own sake. Look at overweight executives headed for heart attacks on the way to getting their pictures in Fortune or anorexic models suffering slow starvation on their way to getting their pictures in Vogue. Protecting ego is the general case."
    ],
    "Kate Murray-Browne": [
        "If something’s not the path for you, you have to leave. If you feel like you’re turning into the kind of person you don’t want to be. And you know, it only gets harder as you get older, have more responsibilities."
    ],
    "Katherine Reay": [
        "Great writers and my mom never used food as an object. Instead it was a medium, a catalyst to mend hearts, to break down barriers, to build relationships. Mom's cooking fed body and soul. She used to quip, \"If the food is good, there's no need to talk about the weather.\" That was my mantra for years---food as meal and conversation, a total experience."
    ],
    "Kathi Lipp": [
        "Another thing we must recognize about clutter is that it's active. Even if it's just sitting there on a shelf or buried in a box, clutter is actively working in our lives."
    ],
    "Keiko O'Leary": [
        "You deserve to create what’s in you to create."
    ],
    "Kelly Bryson": [
        "It is the very use of coercion, positive or negative, that breaks or deadens the spirit, which is the source of motivation."
    ],
    "Kelly Markey": [
        "Trust your scars to find who they need to heal. Understand that people will leave your life and make allowance for it, no matter how unwilling you are to let them go.",
        "Tell your heart to keep beating and stand strong, and eventually you will bounce back to see colour in the world.",
        "You cannot restore and heal in the same environment that made you ill.",
        "If a mere mortal like me can turn every predicament of life into a testimony of courage; then you can tap into the same power. All you have to do is find that flame and fan it to burn brighter than the force that tries to smother it.",
        "Just as life has no quick fix; transformation lacks a flick-switch approach as well. Investing in a better version of yourself will take time but pay you rich dividends as well."
    ],
    "Ken Mogi": [
        "The Japanese do not need grandiose motivational frameworks to keep going, but rely more on the little rituals in their daily routines."
    ],
    "Ken Robinson": [
        "Curiosity is the engine of achievement."
    ],
    "Khaqan Sikander": [
        "Faith is no slave to rituals, rules or even religion. Many a godless men attained faith; many a faithless men attained god."
    ],
    "Kristin Armstrong": [
        "‎As I get older I see that running has changed for me. What used to be about burning calories is now more about burning up what is false. Lies I used to tell myself about who I was and what I could do, friendships that cannot withstand hills or miles, the approval I no longer need to seek, and solidarity that cannot bear silence. I run to burn up what I don't need and ignite what I do."
    ],
    "Kristina Smeriglio": [
        "In my resistance, I knew that there was more to the assignment. To think of an assignment as nothing more than a grade would be a missed opportunity as it is. But when there's resistance, it's an even bigger indicator that something's going on, there's a deeper significance. And I knew there was something to the story that was to come. And I was motivated. There's a certain excitement that arises when one realizes they're at the onset of a personal transformation."
    ],
    "Kurian Mathew Tharakan": [
        "The sharp jagged edges of memory are where both pain and motivation lie."
    ],
    "Kyo Shirodaira": [
        "When nothing goes right, you have to face forward and take it on head first.",
        "Rather than the strength it takes to not lose, it's the strength to stand back up after a loss that is sometimes more valuable."
    ],
    "Kyrian Lyndon": [
        "Despite mournful envy and"
    ],
    "L. Spurlo": [
        "The people who would disrespect you without knowing you are not the kind of people whose respect means anything."
    ],
    "L.E. Modesitt Jr.": [
        "Guilt provides far more effective motivation than greed. For greed, at times, can be satiated."
    ],
    "Lailah  Gifty Akita": [
        "Grace gives power to do good.",
        "True knowledge leads to kindness."
    ],
    "Laine Alcantara": [
        "Some people are afraid to fly just because there is always food in their nest."
    ],
    "Laurie E. Smith": [
        "Whenever we reach an unexpected barrier in the way of honoring our souls' truth through action, it is essential to dust ourselves off and keep flying toward our dreams."
    ],
    "Lee Iacocca": [
        "I’ve always felt that a manager has achieved a great deal when he’s able to motivate one other person. When it comes to making the place run, motivation is everything. You might be able to do the work of two people, but you can’t be two people. Instead, you have to inspire the next guy down the line and get him to inspire his people."
    ],
    "Leena Duwadi": [
        "It takes a whole life to switch from imagination to visualization!"
    ],
    "Leonard Nimoy": [
        "Live Long and Prosper"
    ],
    "Leslie Gordon": [
        "What do you do when there's nowhere to turn? You drive straight ahead."
    ],
    "Lily  White": [
        "Everybody in this world has something they need from it. We all have a shadow side, a kink in our personalities, a hunger that leaves us starving, whether we realize it or not."
    ],
    "Lin Manuel Miranda": [
        "Make what's missing."
    ],
    "Linda Rawson": [
        "The best defense against stress is a calm mind.",
        "Expressing gratitude is a small action that, when practiced every day, will allow inner peace to unfold exponentially.",
        "Stress is like a storm, quietly building. If I can remain calm, I quiet the storm.",
        "My highest achievement in life will be inner peace.",
        "The answers to your most pressing questions will arrive in your mind by being still in the moment and relaxing.",
        "Powerful breathing exercises help me realize good things will happen.",
        "Everything around you will change when you change yourself into the person you want to be.",
        "By smiling, you automatically feel peace.",
        "Positive emotions are created with peaceful thoughts.",
        "People say, don’t worry about the small stuff. Determining if your biggest worry is small stuff is a skill. Letting go of small stuff is a gift.",
        "There is nothing more beautiful than a blue sky and fresh air. Be one with the sky.",
        "Every moment is a gift; the only moment you know for sure is the present moment.",
        "The best way to receive abundance is to believe abundance is already present.",
        "Thoughts can be like a rough sea, turbulent, out of control with low visibility. However, everything becomes clear when the sea is calm, including your thoughts.",
        "I would take one minute of peace of mind instead of the best dessert on earth.",
        "By becoming my best friend and being comfortable in the quiet, I can retreat any time into my personal sanctuary.",
        "Imagine all the stress in your life, having wings, and can simply fly away in the wind.",
        "Living in the present and letting go of thoughts that no longer serve me allow me to relax, unwind and experience peace.",
        "Strength is found in the calmness of not reacting instantly. Taking a moment and thinking calmly will bring clarity.",
        "Take a moment. Breathe. Slow Down. Let Go. Experience the calm.",
        "When I calm my mind, I experience the greatest joy of all.",
        "Finding inner peace should be your highest goal and determining steps to reach it should be your highest priority.",
        "Outside influences cannot bring the peace you crave; you must find peace from within.",
        "Letting go of thoughts that no longer serve you will increase your inner peace.",
        "Remaining calm in stressful situations gives you time to assess the situation later when you are calmer.",
        "The most beautiful things I see are when my mind is the calmest.",
        "The ultimate pleasure is found in the calmness of the mind.",
        "Gratitude and service are the best way to a happy and joyful life."
    ],
    "Linda Spangle": [
        "Ambivalence is one of the biggest enemies of change. If you aren't sure that you really want to take action on something such as your weight, ambivalence will usually win."
    ],
    "Lisa Fain": [
        "Self-awareness— understanding our own motivations, our strengths and challenges—is the key to getting ready to mentor."
    ],
    "Lisa Washington": [
        "GIVING - Applied tithing is so rewarding. When you give away your time, talent, and treasures you create a huge shift in your prosperity consciousness. So start where you are as you reach for where it is you want to be.",
        "Seek first the kingdom of heaven WITHIN, whereby lies an abundance of treasures and resources that you need"
    ],
    "Lk thinker": [
        "Don't think that just passing the school exam,"
    ],
    "Louise Bourgeois": [
        "It is not so much where my motivation comes from but rather how it manages to survive."
    ],
    "Maariana Vikse": [
        "Don't spend your life waiting for it to begin."
    ],
    "Mac": [
        "It Doesn't matter where you are what you are eating, You have to live like a king."
    ],
    "Magic Mo": [
        "The Magic all begins with YOU.\""
    ],
    "Manjithe Senanayake": [
        "Failure and rejections are just words. It is your choice to go ahead and be a champion or to just cry whole life."
    ],
    "Manny Pacquiao": [
        "If you practice hard, you can win every battle."
    ],
    "Marako Marcus": [
        "Imagine a working culture where everyone is not looking at faults, but looking at positives. Encouragements are so lacking in today’s busy world. Start trying it first, and one day, someone will do the same for you!"
    ],
    "Marc A. Pitman": [
        "Life's short. Live passionately."
    ],
    "Marc Maron": [
        "Some of you may be perfectly happy with mediocrity. Some of you will get nothing but heartbreak. Some of you will be heralded as geniuses and become huge. Of course, all of you think that one describes you...hence the delusion necessary to push on."
    ],
    "Maria Teresa Teresa Pratico": [
        "Life crashes like waves against the shore of my heart. Your love has become the safe harbor from which my soul can never depart",
        "I am more than the moments that locked my essence in trauma. Using every ounce of pain, never forgetting my worth, moving away from the drama."
    ],
    "Mariyam Ridha": [
        "We humans always feel solitariness, trouble, and much more and always have a tough time coping with it. In my case, I wrote dilemmas down and could see answers in me. That’s how it grew."
    ],
    "Marvin Bell": [
        "The war to preserve the privilege of mythmaking"
    ],
    "Max Mckeown": [
        "If you don’t start, you’re finished."
    ],
    "Mecha Constantine": [
        "Those who are chagrined by their predicaments are incognisant of their higher motivations."
    ],
    "Michelle Fridman": [
        "Yes, trying new things may be scary, maybe even unrealistic. But do you really want to live your entire life without being able to look back at how many obstacles you have overcome? Sometimes, you need to briefly step out of the real world to give yourself the inspiration you can’t find anywhere else; set your own boundaries for what is real to you."
    ],
    "Mike Schmoker": [
        "Things get done only if the data we gather can inform and inspire those in a position to make difference."
    ],
    "Mike Ssendikwanawa": [
        "Not All Dry Wood's Face Is A Funance"
    ],
    "Miriam Peskowitz": [
        "Forget perfect on the first try. In the face of frustration, your best tool is a few deep breaths, and remembering that you can do anything once you've practed two hundred times."
    ],
    "Mitch Gray": [
        "There is an art to developing people.",
        "Culture has the single greatest impact on your bottom line.",
        "The people within your leadership are a direct reflection of you.",
        "Believing you can’t find good people is like saying you can’t grow your business.",
        "A strong, positive culture holds us accountable for taking responsibility and finding solutions.",
        "Leader, you have to know your why, for yourself and your business.",
        "The ‘purpose’ element of onboarding is where you begin to lay the foundation of success for your new team member.",
        "You want your people recruiting, especially your highest performers.",
        "This is about designing a culture that is so strong and healthy, your team can’t stay quiet about their experience.",
        "Great leaders understand that it is impossible to compartmentalize elements of life, so they create opportunities for people to grow in every area.",
        "The magic to recruiting is going to where the people are, and the people are living on social media.",
        "People are the lifeblood of any business."
    ],
    "Mitch Gray ": [
        "Spiritually healthy employees are the greatest asset and partners an organization can have. They are positive, solution-seeking, and unifying people.",
        "Strong, vibrant, positive company culture values their people so greatly that no one feels like just a number."
    ],
    "Molly Remer": [
        "I will not wait for later or the ‘right time’. There is only this time and I am ready to live in it."
    ],
    "Moona Hoshinova": [
        "Whatever happens in your life, please stay alive. I believe you can do it. Don't ever give up."
    ],
    "Mozammel Khan": [
        "Someone can make a significant life change- if s/he has necessary desire, strength, and motivation to cause the change to happen."
    ],
    "NANDANI MEHTA": [
        "ALWAYS REMEMBER , LOSERS ARE THOSE WHO GIVE UP AND THOSE WHO DON'T GIVE UP , THEY'LL NEVER LOSE.....",
        "ALWAYS REMEMBER , LOSERS ARE THOSE WHO GIVE UP AND THOSE"
    ],
    "Nabil Bhatiya": [
        "The material world is a sad place to be. People keep trying to attain that perfect state of happiness throughout their lives, acting upon thoughts that show them where the temporary dopamine fix is, but most of them are really sad inside."
    ],
    "Nabil N. Jamal": [
        "Here's how man thinks: \"If no one’s done it, why should I try? It’s a waste of time; but if he’s done it, I can do it better."
    ],
    "Nancy  D. Butler": [
        "You cannot control the past but you have control over the life you build going forward."
    ],
    "Narayanan Palani": [
        "If you have a dream, make sure to write it down to see daily in front of you. More you see to it, more you visualize your future to achieve it",
        "Drama free workplace and ego free team mates are crucial for a healthier workplace"
    ],
    "Nataniel Howthorne": [
        "Thou must gather thine own sunshine."
    ],
    "Nathan W. Morris": [
        "Edit your life frequently and ruthlessly. It's your masterpiece after all.",
        "While others were dreaming about it - I was getting it done."
    ],
    "Nico J. Genes": [
        "Just imagine, life to be a dance with different kind of rhythms depending on what music is playing in the background. Sometimes we may dance alone and that’s OK, as some songs are simply meant to be danced like that. Practice! Don’t stop! It’s your dance! "
    ],
    "Niedria D. Kenny": [
        "What makes us different is not the fact that you think you’d act a different way than I did, in a situation that you’ve never been in. What actually makes us different is that you’ve never been in that situation. What makes us different is that you truly think you know how you’d react.",
        "I am headed to create classical moments, so that my son can have classic memories.",
        "When you get too free, they kill you because you are getting too close to the truth. (Remember and never forget, The Gun Line BOSS) in my Eddie Murphy voice",
        "If death should come over me, just know that I am happy to be free"
    ],
    "Nitesh Verma": [
        "It is better to say No instead of pretending to have all the answers.",
        "The greatest test you will ever face is mastering yourself."
    ],
    "Nkwachukwu Ogbuagu": [
        "The moment you learn not to quit, you’ve already achieved something."
    ],
    "Noel DeJesus": [
        "There is no tomorrow and there was no yesterday; if you truly want to accomplish your goals you must engulf yourself in today."
    ],
    "Norbet Juma": [
        "Positive Thinking will help you maintain a healty mindset and achieve a new perspective in your daily life."
    ],
    "Núria Añó": [
        "I prefer to be on the side of losers, the misunderstood or lonely people rather than writing about the strong and powerful."
    ],
    "Ogwo David Emenike": [
        "Where would we have been without the discoveries of our predecessors, and where are we going without your discoveries?"
    ],
    "Oliver Burkeman": [
        "Who says you need to wait until you 'feel like' doing something in order to start doing it? The problem, from this perspective, isn't that you don't feel motivated; it's that you imagine you need to feel motivated. If you can regard your thoughts and emotions about whatever you're procrastinating on as passing weather, you'll realise that your reluctance about working isn't something that needs to be eradicated or transformed into positivity. You can coexist with it. You can note the procrastinatory feelings and act anyway."
    ],
    "Osman Gulum": [
        "If you want to go forward, You must take action and apply yourself"
    ],
    "Otishia E.": [
        "I write so the word, \"Victim\" will not be your mantra."
    ],
    "Owen Cook": [
        "I think that there is some advantages to just lying to yourself."
    ],
    "P.V. Narasimha Rao": [
        "Where motivation was concerned, there was hardly any difference between a caveman and a civilised human."
    ],
    "Paolo Cohelo": [
        "Impossible is just an opinion."
    ],
    "Pastor Jerry L. Lewis": [
        "Faithfulness in small things leads to faithfulness in great things, and never the other way around."
    ],
    "Pastor Steve Bainbridge - 1 Peter 4:12-19": [
        "Church, God, does not allow suffering for the sake of suffering. No - as we will learn from the text this morning, suffering purifies the church, and through suffering, we as believers are to thrust towards God in our trials and seek Him alone so that we may grow."
    ],
    "Patricio telman chincocolo": [
        "An Archer must never lose focus. If the world bends Archer. It is in within in contemplation we soar the sky ~"
    ],
    "Paul S. Anderson": [
        "In the time I spent re-reading my throwaway novel, I knew that I had to put myself out there. I needed to have my own inner spark of light if I was going to have a future with Kristi. I didn’t want to work in an office anymore. I needed to work for myself, but that is a difficult step. The journey of writing a novel starts with writing the first word. You can’t have a ending without a beginning, but beginnings are always the hardest part. Too often we let the struggle in the middle overwhelm us and we start over."
    ],
    "Paula Wall": [
        "If you don't know where you're going, you're never going to get there."
    ],
    "Peter Francis": [
        "We do what we do because we are who we are."
    ],
    "Peter Richmond": [
        "Things that aren't important, that have nothing to do with winning and losing, don't have to be a rule."
    ],
    "Poppy Jamie": [
        "Suffering happens in the gap we hold between the expectations we have and reality. Flexing and finding the gifts in the gap resolves the pain.",
        "Going through life knowing how to bed is not about seeing things as black or white but exploring the grey areas.",
        "We will react to old wounds and fears in the same way again and again unless we make a conscious choice to break them.",
        "The Flex is about turning stiff thoughts into flexible ones. It's essentially a system upgrade that fixes the bugs of self-blame, anxiety, perfectionism, the disease to please, and avoidance.",
        "The problem with unmanaged perfectionism, I was learning, is that it leaves you with no tolerance for error.",
        "Suffering is the key to growth and adapting if we allow it to be.",
        "Happiness didn't reside in the perfect moments I so desperately craved, or in external approval, but rather in the beauty within the mess.",
        "At the heart of every human being is a desire to be loved and to love. Love is what protects us from the moment we enter this world.",
        "Instagram is a hardcore drug for anyone who craves gratification. On social media, validation is quantifiable. Those double taps turn into sugar."
    ],
    "Prinzip der Spotify Engineering Culture": [
        "Motivated people build better stuff."
    ],
    "Purnachaitanya": [
        "Wake up to the transitory nature of things – this will free your mind.",
        "We can only aspire to become unshakable when we take ownership for our state of mind and how we feel about situations life hands out to us"
    ],
    "Qwana M. \"BabyGirl\" Reynolds-Frasier": [
        "IT'S NOT ALWAYS ABOUT THE POUNDS LOST"
    ],
    "R. S. Guthrie": [
        "Perserverance: Outlasting the most rash, pessimistic, cowardly naysayers; those first in line to deny us the dreams never tried. Ourselves."
    ],
    "RVM": [
        "Having what you want may give you Achievement. But wanting what you have will give you Fulfillment.",
        "Inspiration moves one from Pessimism to Optimism, from Doubt to Faith, from Despair to Hope, and from Darkness to Light!- RVM"
    ],
    "Rafsan Al Musawver": [
        "Motivation doesn't work unless your determination is up to the mark"
    ],
    "Randy Gonzales": [
        "Live with Fulfillment, Serve with Passion so in this Lifetime you will have the ablility to Die with NO Regrets."
    ],
    "Ranjana  Kamo": [
        "We, as human beings, have a responsibility towards the world and its occupants - both living and non-living, to let them be, as was intended by nature."
    ],
    "Ray A. Davis": [
        "A challenge only becomes an obstacle when you bow to it."
    ],
    "Ray N. Kuili": [
        "Someone said that our goals keep us going, but it's our dreams that make us tick. So if you disconnect your goals from your dreams, don't be surprised if one morning you realize that your life is on autopilot."
    ],
    "Regina Griffin": [
        "Ish #211 \"Your child is your parental obligation, not friend.",
        "Ish #28 \"Give you child a name with meaning.",
        "Ish #177 \"You never know what you don't know, until you finally know it."
    ],
    "Rensis Likert": [
        "The greater the loyalty of a group toward the group, the greater is the motivation among the members to achieve the goals of the group, and the greater the probability that the group will achieve its goals."
    ],
    "Richard Heart": [
        "We don't need to make longer"
    ],
    "Rico Torres": [
        "I was not raised to follow the rules. The only rule I was asked to follow was to not act like a girl. I was not allowed to show emotions. I was taught that showing emotions is a sign of weakness. The only emotions that I was allowed to show was that of anger and aggressiveness."
    ],
    "Robbie J": [
        "Sometimes you gotta lose a few people to succeed."
    ],
    "Robbie J. Farha": [
        "What is fun to you may not be fun to someone else.",
        "Always remember that you already have power over those who try to have power over you.",
        "Common sense is more important than rights.",
        "Healthy can be unhealthy too.",
        "Your common sense is more important than your rights.",
        "If you heal the brain, you heal the pain.",
        "You have to be careful when having fun because what is fun to you may not be fun to someone else.",
        "We don't learn from our experiences, we learn from reflecting on our experiences.",
        "The best way to get over trauma is to go through even more trauma."
    ],
    "Robert Cheeke": [
        "Bodybuilding is also a great form of stress relief. Lifting weights and drifting off into your own world of intensity and letting out aggression or frustration on iron is much better than letting out frustration toward people, animals, or objects around the house. Let the gym be a sanctuary for you to be at peace. Let it calm you and ground you and allow you to appreciate everything around you. Let it also be a place for you to unload and explode with intensity through your training."
    ],
    "Robert Penn Warren": [
        "If you want him to do it, you've got to change the picture of the world inside his head."
    ],
    "Robert T Kiyosaki": [
        "Money is just an idea."
    ],
    "Rodolfo Costa": [
        "It may take little time to get where you want to be, but if you pause and think for a moment, you will notice that you are no longer where you were. Do not stop—keep going.",
        "When you experience a negative circumstance or event, do not dwell on it. Be proactive — put your attention on what you need to do to bring the situation to a positive result.",
        "Do not sit still; start moving now. In the beginning, you may not go in the direction you want, but as long as you are moving, you are creating alternatives and possibilities.",
        "Do not empower your negative thoughts by giving them “legs” so they can run around your mind, creating worries,frustrations, and anxiety in your life.",
        "Erase self-doubt by working to build your strengths instead of focusing on your weaknesses."
    ],
    "Ronnie Coleman": [
        "Everybody wants to be a bodybuilder, but nobody wants to lift no heavy-ass weights."
    ],
    "Ronnie Shanks": [
        "I was going to buy a copy of The Power of Positive Thinking, and then I thought: What the hell good would that do?"
    ],
    "Ryan Danny Chacko": [
        "It’s better than nothing,” his father replied. “And remember,"
    ],
    "Ryan Holiday": [
        "... Perspective is everything.",
        "Defiance and acceptance come together well in the following principle: There is always a countermove, always an escape of way through, so there is now reason to get worked up. No one said it would be easy and, of course, the stakes are high, but the path is there for those ready to take it."
    ],
    "S.E. Palmer": [
        "Whatever lay on the other side was unknown but staying in the same place would get her nowhere"
    ],
    "Sabrina Moyle": [
        "Like snails, humans are born small but sturdy. While we are shaped by our circumstances, our essence—temperament, traits, and talents—remain with us as we age. Over time, our spirit and strength grow with us like a snail’s shell."
    ],
    "Sachinda Dulanjana": [
        "Let's wear the flowers of courage grown from the seeds of hope in the soil of our insecurities."
    ],
    "Sadhguru Jaggi Vasudev": [
        "Nothing in life is a problem, everything is a possibility"
    ],
    "Sahaj Sabharwal": [
        "Do you agree with this?"
    ],
    "Sai Teja Thumuluru": [
        "Don't cry for everything"
    ],
    "Sally El-Akkad": [
        "It is the hard time that unleash your true potential... Don’t give up!"
    ],
    "Sam Sykes": [
        "But there are moments. Moments where all the fighting seems worth it. Moments where you don't think twice about bleeding for someone else. Moments where one person's tears, one person's smile, are enough to convince you to get back on your feet, to keep breathing, to keep living."
    ],
    "Samantha Segal": [
        "No project will go perfectly, nor will the end result be perfect, but as long as you had fun, that’s what matters most."
    ],
    "Sandra Byrd": [
        "If your arteries are good, eat more ice cream. If they are bad, drink more red wine. Proceed thusly."
    ],
    "Sanjai Velayudhan": [
        "If your mind is sharp, your words will wound."
    ],
    "Sanjo Jendayi": [
        "Let \"them\" sleep on you. Just make sure YOU never do. You are your own muse."
    ],
    "Sarvesh Jain": [
        "Standing up is the easiest part, but standing up, again, is the part where it needs all of your strength, courage, love, discipline, motivation, determination, persistence, it requires every bit of your soul to stand again, and again, and again.",
        "There is a certain motivation seeing yourself sweating profusely."
    ],
    "Sayed H Fatimi": [
        "It is rather weird in essence anyone understanding you has to be able to comprehend a form of your outer consciousness, the expressive formation of actions and speech that display who you are, in itself a task of extreme difficulty. But yet we still expect more and how could anyone understand you deeper or more intimately when even you yourself do not?",
        "A life full of success will make you numb, to taste defeat is to gain dignity and appreciation for the fortunate lives we lead, so don't become disheartened when at loss; relish in it, learn and grow stronger from it, and look back and remember it as just a stepping stone to greatness.",
        "The mind has no innate perception to discern order; left or right, backward or forward, the flow of time, to the mind they are meaningless concepts embedded and taught, merely adaptations to survive, it's almost encoded within us to be messy and disordered, to be wild and crazy; to live, love, and laugh, for experience is the only true concept the mind is capable of understanding.",
        "There is always more good in the world than bad; a small stain is easier to notice on a white shirt."
    ],
    "Scarlet Jei Saoirse": [
        "Failure is not an obstacle; it's a necessity."
    ],
    "Sebastian Horsley": [
        "The motivation of all artists is 'Look at me, Mum'."
    ],
    "Sebastian Junger": [
        "While most people will defend their families without a second thought, dying for any idea usually requires giving ordinary people an extraordinary sense of purpose, and both national suffering and God do that nicely. None of that will help, though, if leaders aren't prepared to make huge sacrifices as well. An insurgency or political movement with leaders who refuse to suffer the same consequences as everyone else is probably doomed. Unfair hierarchies destroy motivation, and motivation is the one thing that underdogs must have more of than everyone else."
    ],
    "Sena Jeter Naslund": [
        "I turned from my window. Suddenly it seemed odd for my neighbors on both sides to have visitors while I had none. For the first time, I felt lonely at 'Sconset."
    ],
    "Shabira Banu": [
        "Though our loved ones may push us towards success, it is often our enemies who drive us to secure the final nail in the coffin of our accomplishments."
    ],
    "Shadi Kamal Kandil": [
        "Sometimes I feel proud of myself, not because of any success I’ve achieved, but because I’m aware of all the difficulties that I have suffered or went through."
    ],
    "Shakti Gawain": [
        "When you don't pay attention to your intuition, or go against it, you may find that you feel a certain heaviness, lack of energy, a kind of deadness. This is because the life force is trying to come through and move you in a certain way, and it is being blocked."
    ],
    "Shalane Flanagan": [
        "No matter your goal or level, I highly recommend finding a compatible training partner and a coach. They will hold you accountable on days when your motivation is low. A coach will help you work through challenges and make adjustments to your training program."
    ],
    "Shelley Brown-Weird Girl Adventures from A to Z": [
        "There is a moment when you just know it and can’t deny it. It’s simply the irrefutable truth, and now you have to change the situation because it’s no longer working for you. Maybe you come to the realization gradually, or maybe you come to it like a nearly missed red light when you stomp on the brake, and it’s right there, unmistakable.",
        "I cleaned out my closet and threw out the clothes that didn’t fit, the clothes that were old, the clothes that were stained, the clothes that were tight, and the clothes that were loose until there was nothing in my closet.",
        "If you love me and I’m feeling sad, please buy me paper towels, preferably Bounty in a six-pack or greater. Having a cabinet full of paper towels gives me a feeling of abundance, so please do this for me if you love me. Won’t you? Paper towels equals happy Weird Girl.",
        "I can’t bear to wear flats, and it’s not a height thing. The rounded toe of the ballet slipper-style shoes do not appeal to me. Let’s face it, none of us over thirty, forty, fifty and on, are ballerinas. No, girls, Pilates is not ballet.",
        "I was fourteen years-old, singing and strumming away on my six-string acoustic guitar to the songs of the sixties and seventies limited to the aforementioned “Cocaine,” “Leaving on a Jet Plane,” and “House of the Rising Sun.” I had no idea Lola was a man and someone else was glad they were a man. I always tell people, “I’ve been to that desert. I’ve been on that horse and he did have a name, I just was never allowed to tell anyone.",
        "The bottom line is you don’t have to understand something to like it, and you don’t have to understand someone to like them.",
        "My personal hell is a place filled with loud, cocky, inked hipster—millennials. It’s a place where every guy looks like a member of Mumford & Sons, and all the women shun makeup. No, it isn’t Lollapalooza, nor an Arcade Fire concert. No, it isn’t some hipster independent coffee shop serving the latest trend in cold brewed coffee and a donut. No, not a craft cocktail lounge playing Daft Punk on vinyl while everyone sits on low striped cushions and corduroy couches wearing color schemes of pants and tops that make no sense.",
        "I want to thank the friend who went under that bathroom stall for reminding me that when you are a friend, you just do…",
        "I am a latchkey kid who gets relentlessly teased every day at school. I want to die. I try to overdose on four aspirin.",
        "I have this craving to be some ball-buster chick who, when you look at her, think, “She likes her rock hard, her cock hard, and her liquor harder,” yet I know that this striving has everything to do with the what’s lurking behind my softer feminine side.",
        "Growing up with a feminist mother was confusing and, at times, felt simply abnormal. But if my mom wasn’t who she was, I wouldn’t be who I am. As matter of fact, women like my mother were the pioneers who taught many of us perseverance and endurance.",
        "Friendship equals no appointment required.",
        "My teeth were now as white as Chiclets, but hey you can never be too thin, too rich or have white enough teeth. If you ever want to see the results, I’ll send you some of my wedding photos where I am straining to get the most teeth visibility possible.",
        "Besides being a low, loud talker and a fast walker, I am a chain breaker. If you send me something to repost because it’s going to cure cancer or save someone’s life, I will break every chain. I’m sorry that I’m responsible for the continued suffering of so many.",
        "Elephants don’t belong in rooms, and damaging thoughts don’t belong in our hearts."
    ],
    "Sheri Mello": [
        "When I write, I escape into another realm."
    ],
    "Shivangi Pandey": [
        "Before your dreams can come true, you gotta be willing to work your heart out to achieve it. You should be able to take risks. Be courageous enough to face failure and most importantly always have faith in yourself no matter what. One day you'll surely succeed."
    ],
    "Simon Marshall": [
        "A great way to open the dopamine floodgate is to watch and listen to inspirational stuff about the activity you are prone to quitting at. Unlike meme-turds, videos are a more immersive sensory experience, and virtually all capitalize on the dopaminergic power of music. Music has the ability to not just arouse pleasurable feelings but also increase craving or wanting—two critical elements of sports motivation.",
        "One of its primary roles is in motivation and reward. You probably know of dopamine because of its reputation as the brain’s pleasure juice. When you feel pleasure, you are getting squirted on by dopamine."
    ],
    "Sindiwe Magona": [
        "It was natural given such clear teachings that I readily took the blame for the disastrous situation in which I found myself. My understanding of my religion offered me little solace. Indeed, by encouraging self-blame, it deprived me of a sense of justice...of being the injured one."
    ],
    "Sofia Zakaria": [
        "HOME is where we want to be"
    ],
    "Spiritual Journey": [
        "A positive Attitude means living optimistically about circumstances, and yourself. People with positive attitudes stay confident and glimpse."
    ],
    "Spuds Crawford": [
        "I've never considered the possibility of defeat. I've never planned for it. That's the job for those people who plan for such things. My job is to only plan for success...victory; it has my complete focus."
    ],
    "Stephen C. Lundin": [
        "Imagine a place where everyone chooses to bring energy, passion, and a positive attitude every day."
    ],
    "Steve Andreas": [
        "People who are motivated away from things often experience a lot of pain and worry before they’re motivated to act."
    ],
    "Steve M. Beauchamp": [
        "What motivates a person is a sense of meaning. A clearly defined, even uniquely determined role in life brings about life satisfaction."
    ],
    "Steven Kotler": [
        "Happiness becomes untethered to income, because once we can meet our basic needs, the lure of all the stuff it took to meet them, begins to lose its luster. Once extrinsic drivers start to fade, intrinsic drivers take over."
    ],
    "Stoney Rose": [
        "Grandma always tell me it's not the end of the world when I'm feeling down about something",
        "When I feel like giving up or frustrated with life that saying \" It's not the end of the world \" always kept me going."
    ],
    "Stuart Aken": [
        "Inspiration fires you up; motivation keeps you burning."
    ],
    "Suzanne Park": [
        "You don’t give up. And your life is what you made of it."
    ],
    "T. Raine": [
        "Spite is a perfectly good motivation."
    ],
    "Tabitha Brown": [
        "Baby, when everything and everyone is telling you that you can't do something, there's still a way. When you get to the crossroads and start feeling like you can do it, but you can't figure out what's next, I want you to whisper this to yourself: Patricia Blackstock Johnson. I want you to remember that if Tab's mama can put a pencil in her mouth to hit record on her tape recorder, what can you not do? Where there's a will, there's a way. All you have to do is have the willpower to keep going. Even when it looks like it's going to be over or the storm is too powerful, honey, stay in a state of gratitude. Give God praise in advance.",
        "I logged in and created content everyday for two years. No days off. I was driven by my passion but also my obedience to God, who said that I was doing this for a purpose. God was trying to show me something, and in order for me to see, I had to do my part. My part was being consistent."
    ],
    "Tamella Sherrell": [
        "Never lose faith and God will reward you"
    ],
    "Tamil Desiyam": [
        "All your stress is not from others - it's just from your Thoughts."
    ],
    "Teri Hatcher": [
        "Patience is the only way you can endure the gray periods."
    ],
    "Thabang Kanti": [
        "If people can choose against GOD thier CREATOR don't think they won't choose against you.",
        "Our problem is not the government,other people,the rich or the economy this we can't control but we sure can control our own minds. We perish for lack of knowledge so start learning & keep learning.Remember even what you know is useless if not used.",
        "How you live now determines the kind of life you will live & have from now,for if you keep doing the same things then expect the same results.",
        "Life is govern by principles not by how you feel.Just image a farmer who does not sow his seeds & decides that he is going throw them on the roof because he feels so, well he is sure not going to have a harvest."
    ],
    "Thabiso Makekele": [
        "Allow love to rule your life. Welcome more love into your relationships, your dealings with others and your sense of identity, which will shower you in unexplainable peace and serenity.",
        "Divine assistance is working in your life right now, even if you don't see it. Your heart's desires are currently manifesting, compensating the time and effort you've been investing.",
        "You are a gift to humanity and meant to be shared with the world, dim your light; no more, and allow your wings to soar.",
        "You help yourself when helping another; continue to serve; you shall soon receive the glory you deserve, and all your blessings, which have been in reserve.",
        "You are worthy of the success you desire and will make your dreams come true, ignite your fire and prepare for your breakthrough.",
        "Trust your gut feelings and go for what feels right to you, which will always be the most rewarding journey to pursue.",
        "Have a clear vision as to where you are heading in life. Things might not go to plan, but as long as you stick to the plan one day, you will cherish the day you began.",
        "You are loved beyond your imagining and always protected and never neglected. Ask for all you need and just believe, what is yours is yours and will never leave, soon enough you must receive.",
        "Keep following your intuition and never forget that you are not doing this alone, you are constantly guided and all your needs will be constantly provided.",
        ". Many great things await you in the future, and with your wisdom life will be a game you skillfully manoeuvre.",
        "Life will treat you the same way you treat others; you do yourself a favour by treating others as your sisters, fathers, mothers and brothers.",
        "Give more time to your loved ones; the best things in life are free, and loved ones are the greatest gift you get without a fee.",
        "Remain patient in your ways, for with The Universe, there are no delays and your rewards will do nothing but amaze.",
        "Stay diligent in your ways; anything you seek with diligence you shall find, and none of your requests to The Universe shall be declined; may take time, but that's because your blessings will be one of a kind.",
        "Continue going after your dreams because you deserve them; life has many incredible experiences ahead of you. Today's obstacles are tomorrow's victories, and tomorrow's breakthroughs are today's possibilities.",
        "Embrace integrity and live your life honestly; always knowing who you are and in the dark nights being the star whose light spreads afar.",
        "stay focused on your desires, knowing that you will make it happen so long as you never give up; victory shall be your cup.",
        "You are on the right path; harmony will encompass your life, bringing healing and turning your life into one you find appealing, leaving you in a delightful feeling, attracting even more abundance to which there is no ceiling.",
        "Accept your greatness; you have tremendous things to achieve that will leave you gracious.",
        "Maintain your self-confidence and let your inner light shine bright, proving all your inner might and elevating you to a greater height of which you have the right.",
        "You are blessed beyond measure and sharing your blessings brings everlasting pleasure."
    ],
    "The Egal IAS": [
        "A Soldier marches ahead, refusing to step back"
    ],
    "Thomas Brooks": [
        "If it is not strong upon your heart to practice what you read, to what end do you read? To increase your own condemnation? If your light and knowledge be not turned into practice, the more knowing a man you are, the more miserable a man you will be in the day of recompense; your light and knowledge will more torment you than all the devils in hell. Your knowledge will be that rod that will eternally lash you, and that scorpion that will forever bite you, and that worm that will everlastingly gnaw you; therefore read, and labor to know that you may do--or else you are undone forever."
    ],
    "Tiffany Shlain": [
        "If we don't wind down, we'll never truly wake up."
    ],
    "Tim O'Reilly": [
        "Money is like gasoline during a road trip. You don’t want to run out of gas on your trip, but you’re not doing a tour of gas stations."
    ],
    "Tina Leung": [
        "You Can Make the Call for You",
        "Cherish Life",
        "I Like the Way You Are"
    ],
    "Tony Dovale": [
        "1 Minute Wisdom for Lightworkers in 2021"
    ],
    "Tony Warrick": [
        "Occasionally, what makes us uncertain, doubtful, and vulnerable becomes the fuel we need to be high achievers. The cure for a snakebite is made from the poison; in the same way, the fear that made you go backward can be the same force that can push you forward. Use fear as motivation!"
    ],
    "Trent Lindsey": [
        "Folk fight the fury of gods to stave out their place in history, capitulating for the slightest mark in the epics of man, even a write-in under some obscure footnote."
    ],
    "Tricia Cunningham": [
        "No one wakes up in the morning and says, 'I want to gain 150 pounds and I will start right now!",
        "The individual who says it is not possible should move out of the way of those doing it."
    ],
    "Troy Sandidge": [
        "A.D.A.P.T. — Always Do All Possible Things.",
        "Success can't exist unless you have execution. Your work should show progress."
    ],
    "Vergil": [
        "You should motivate yourself, NOW!"
    ],
    "Veriteaa": [
        "Trying being best is mainstream, what about being best of the best of the best?"
    ],
    "Veronica Purcell": [
        "If you can live it, you can dream it, you can do it. Booyah!",
        "Rejection is a challenge."
    ],
    "Victoria A. Witkewitz": [
        "There are two c's in success-one for continually the other for conquering"
    ],
    "Vince Poscente": [
        "When disaster strikes, be open to a solution."
    ],
    "Vincent H. O'Neil": [
        "Maybe the worst reason to do anything. I got scared.",
        "Write this play like a composer. I’ve always said that the best members of this troupe came from musicals, and I stand by that. To do what we do, you gotta be able to hear the music—even when it isn’t there.",
        "Never look with contempt on even the smallest beginning."
    ],
    "Vishal D Baraiya": [
        "There are lots of ways to celebrate achievements. Showing them that you have recognized their efforts will help them feel a sense of accomplishment and pride in what they are doing.",
        "People with a strong sense of purpose, persistence and accomplishment perform better at work.",
        "Self discipline is one of the most important and useful skills you can have. Discipline is the number one trait needed to create a happy mood, and healthy and meaningful life."
    ],
    "Vitaly Magidov Kirkpatrick": [
        "Life is beautiful. Cherish every moment, appreciate what you have, and find joy in the present."
    ],
    "Wallace D. Wattles": [
        "Do not wait for a change of environment before you act; get a change of environment by action. You can so act upon the environment in which you are now as to cause yourself to be transferred to a better environment. Hold with faith and purpose the vision of yourself in the better environment, but act upon your present environment with all your heart, and with all your strength, and with all your mind.",
        "The world is advanced only by those who more than fill their present places.",
        "You can advance only by being larger than your present place; and no man is larger than his present place who leaves undone any of the work pertaining to that place."
    ],
    "Wendy K. Walters": [
        "Opportunity meets preparation. Prepare today for the opportunities you desire tomorrow."
    ],
    "Wendy Tremayne": [
        "Start even if you don't know how."
    ],
    "William Kent Krueger": [
        "A man’s reach should exceed his grasp; else what’s a heaven for? (Quote by Robert Browning)"
    ],
    "William P. Young": [
        "I have moments that aren't too bad, but there's always something I'm struggling with, or feeling guilty about. I just figured I needed to try harder, but I find it difficult to sustain that motivation."
    ],
    "Winifred Gallagher": [
        "Your motivations--get that promotion, throw the best parties, run for public office--aren't impersonal abstractions but powerfully reflect who you are and what you focus on. An individual's goals figure prominently in the theories of personality first developed by the Harvard psychologist Henry Murray. According to his successor David McClelland, what Friedrich Nietzsche called \"the will to power,\" which he considered the major driving force behind human behavior, is one of the three basic motivations, along with achievement and affiliation, that differentiate us as individuals."
    ],
    "Wofford Lee Jones": [
        "It's okay to be scared but don't let it freeze you into immobility."
    ],
    "Wolfgang Reiber": [
        "If you think you are too small to be effective, you have never been in the dark with a mosquito!"
    ],
    "Yaw Frimpong Tenkorang": [
        "Make moves; God will let it rain.",
        "God is not looking for beneficiaries; He's looking for sons and daughters",
        "When there's a storm, eagles fly into the eye of the storm; chicken flee into their coop. Are you a chicken or an eagle?",
        "What is God to you? A need? A spare? A luxury?",
        "Of you rise to the top alone, you'll be lonely when you get there.",
        "Your dream may be the home of another person's dreams."
    ],
    "Yedidah Spann": [
        "Celebrate your now on the way to your next."
    ],
    "Yvonne Pierre": [
        "Stop worrying about someone taking your spot. God already have it reserved. Do the work to get there and fill it!"
    ],
    "Zara Hairston": [
        "Sometimes it is because we are chosen, that we are rejected."
    ],
    "abishek samuel": [
        "we all are puppets under someone's control"
    ],
    "bo bennett": [
        "Enthusiasm is excitement with inspiration,motivation, and a pinch of creativity"
    ],
    "hani hakkam": [
        "Success is the result of consistent action, fueled by passion and guided by purpose. It's not about being the best, but about being better than you were yesterday. So strive for progress, not perfection, and trust the process, for the journey is just as important as the destination.",
        "Success is not a destination, but a journey. It's not measured by the amount of wealth or recognition you accumulate, but by the obstacles you overcome and the lessons you learn. To be successful, embrace failure as an opportunity to grow, stay focused on your goals, and never give up on your dreams.",
        "Believe in yourself, work hard, stay focused, and never give up. Success will come."
    ],
    "loren weisman": [
        "I find it terrifying how so many people are prepared to spend so much on motivation and inspiration, yet spend so little on education and information."
    ]
}