{
    "A.M. Riley": [
        "One thing I've learned is it's better to be addicted to things than people. You get hooked on a"
    ],
    "Abigail Thomas": [
        "For better or for worse, but not for lunch,..."
    ],
    "Abraham Kuyper": [
        "He is your friend who pushes you nearer to God."
    ],
    "Adam S. McHugh": [
        "When introverts go to church, we crave sanctuary in every sense of the word, as we flee from the disorienting distractions of twenty-first-century life. We desire to escape from superficial relationships, trivial communications and the constant noise that pervade our world, and find rest in the probing depths of God's love.",
        "Because introverts are typically good listeners and, at least, have the appearance of calmness, we are attractive to emotionally needy people. Introverts, gratified that other people are initiating with them, can easily get caught in these exhausting and unsatisfying relationships."
    ],
    "Adam Thirlwell": [
        "When a clandestine couple kisses, it is much more likely that sex will immediately follow. This is because there is much more risk. Once you have kissed secretly, it is very difficult not to have sex. It would be impolite not to have sex. You have to show that you are serious about each other."
    ],
    "Adiba Jaigirdar": [
        "Sometimes I think that maybe I like guys more as a concept than a reality. And girls more as a reality than a concept.",
        "I lie back in bed and stare up at the beige ceiling, wishing that feelings and relationships made any kind of sense. But of course they don't. That would be too easy."
    ],
    "Adil Adam Memon": [
        "Relationships should be like glass .... No matter who sees from what angel .... It should be transparent"
    ],
    "Aditya Raosahab": [
        "Every time I feel, I feel you",
        "I love you more than ice-cream"
    ],
    "Aileen Weintraub": [
        "If you plant a garden with someone, you are basically saying to that person that you plan to be around to share the bounty.",
        "Somehow my father had managed to be both my dragon and my knight rolled into one."
    ],
    "Aimee Carter": [
        "I care,\" he said in a trembling voice. \"I care so much that I do not know how to tell you without it seeming inconsequential compared to how I feel. Even if I am distant at times and seem as if I do not want to be with you, it is only because this scares me, too."
    ],
    "Akansh Malik": [
        "Even a friendship needs an effort from both sides, how can we expect a relationship to work from the effort of one..!!"
    ],
    "Alaska Gold": [
        "He carries stars in his pockets"
    ],
    "Alastair Reynolds": [
        "Cyphel knew exactly how he felt about her as well — it was there in her expression whenever they spoke that beguiling combination of amusement and haughtiness that she carried off so well. It was a look that expressed disdain at Campion’s guarded advances but also a kind of measured probationary respect as well. It was a look that said You dare to think that I will find you as interesting as you obviously find me Well perhaps in that very act of daring you become interesting to me if only fleetingly."
    ],
    "Aleksandra Weretelnik": [
        "I should have asked for the direction before I drove us both into insanity."
    ],
    "Aletheia Luna": [
        "Soul Mates share complementary, compatible life goals and their spiritual natures are often in sync with ours. They also experience an immense level of comfort with each other that cannot be experienced in other relationships, and they complement each other in many ways through their strengths and weaknesses."
    ],
    "Alex Armoredes": [
        "IF ONLY"
    ],
    "Alexandra Elle": [
        "We can't be so desperate for love that we forget where we can always find it; within."
    ],
    "Alexis Schaitkin": [
        "I saw then that he was drawn not just to me, but also to the dark potential all women in our town carried inside us, and I was startled to realize he feared me a little. I began to know what women here had always known: We were endangered, but we were dangerous, too; our peril was also our power.",
        "He didn't understand that a mother and daughter cannot be protected from one another, that the harms that pass between them cannot be mitigated because they are also expressions of love."
    ],
    "Alfa H": [
        "Your ability to make me feel like I was less than I was, took awhile to recover from. But after ripping my own self worth to shreds for so long, I realized that I wasn't less just because I was more than your inexperienced hands could handle."
    ],
    "Alice Mattison": [
        "When a man I like touches my arm or my hair, I want to know if he'll touch the center of me, and whatever I learned in school--I went to school for a long time--I seem to believe that my center can be reached best with the tip of a penis...."
    ],
    "Alice Munro": [
        "Sex meant nothing to him, or at any rate it did not mean what it meant (had meant) to her..."
    ],
    "Alisa Dana Steinberg": [
        "There's a cover for every pot, but I've never seen so many mismatched pots and covers in all my life. - Ellen Wasserfeldman, from Notes from Ellen Wasserfeldman by Alisa Dana Steinberg"
    ],
    "Alissa Nutting": [
        "Hazel, stop and think for a moment! What is love if not progress?"
    ],
    "Allyson Dinneen": [
        "I used to feel so invisible as a kid. Now it's me who has to stop acting in relationships like I am invisible still."
    ],
    "Amanda Palmer": [
        "Asking for help with shame says:"
    ],
    "Amy Bloom": [
        "Be real and be unashamed, even of your faults. I do truly know what my husband is made of and vice versa. "
    ],
    "Amy Cohen": [
        "This was one of those moments when I realized that my emotional baggage, once a few neatly packed pieces, was now like the Joads' truck, stacked high with old clothes, half a rocking chair, a mule, all barely secured with twine."
    ],
    "Amy E. Spiegel": [
        "If you have nothing in common with the person you are dating and his parents hate you and your friends hate him, this is not romantic; it's a bad idea."
    ],
    "Amy Guth": [
        "There was a time Jeff and Helen loved each other and touched each other's hands and ate breakfast in cafes together and secretly fucked in public, the way people in like do. Then came a time they made each other crazy and beat their hands on steering wheels and tore up love letters and photographs and said goodbye.",
        "Mismatches destroy us all, even the most tender ones, and most never have the courage to break someone else's heart to follow their own."
    ],
    "Amy Manemann": [
        "I help others because I can, not because I expect something in return."
    ],
    "Amy Schumer": [
        "No one loves you like your mom and no one hurts you like your mom."
    ],
    "Amy Winehouse": [
        "Relationship doesn’t remain, We resonate on different flames, I could cut you down again, If you were like all other men, If you were like all other men, I know that I could shut you down again"
    ],
    "Anam Thubten": [
        "Romantic love is a fairly recent social behavior. Over the course of human history, this approach accounts for very little of humanity’s time here. Yet, in the unconscious and in fairy tales the mythology of love says we can find the perfect mate, someone who unconditionally loves your smells, has a magical connection to you, will live forever, and will raise a family with you. This is part of the relationship neuroses of the modern world. It is based on people not understanding what love is."
    ],
    "Anath Lee Wales": [
        "Every man has a dream of a woman he wants and this is very simple, find the one you can at least interact with, then create the miracle you want in her, it is your responsibility as a man"
    ],
    "Andre Breton": [
        "Tell me whom you haunt and I’ll tell you who you are."
    ],
    "Andre Brink": [
        "To respect the dignity of a relationship also implies accepting the end when it comes. Except in my mind, except in my dreams, where the aftertaste of her still lingers."
    ],
    "Andrea Michaels": [
        "...I try to incorporate life's lessons from everyone around me and pay it forward anytime I can. I look at every person I meet as a new and thrilling experience with which I'm gifted. Every new city or country or continent that I visit is a beautiful exploration from which I can learn. Every new client or project represents the possibility of meeting new people and having new adventures."
    ],
    "Andrew  Davenport": [
        "There is no one so cruel as those closest to you."
    ],
    "Angela Johnson": [
        "All I can think is that I want her more than anything. I want her more than I've ever wanted anything, ever."
    ],
    "Ani Baker": [
        "I realize now why people say the word \"hot” when referring to someone they are into, it's because when you think someone is cute or funny and they do something that you like you actually feel warmish/hot.",
        "This is why I'm against marrying young. When you're young, you marry your holes and burrow into them like a childhood bed, until you realize that you've outgrown the bed, and then it's, you know, the hassle of wanting a new bed, of looking for a new bed, of getting a new bed, assembling the bed, adjusting to the bed.",
        "He taught me the mark of a Grand Gesture - that it wouldn't be missed if it weren't done. A Grand Gesture lives in the mind of the giver and is never even a consideration in the mind of the gifted."
    ],
    "Anita Clenney": [
        "All human males were as fascinated with cars as they were with breasts."
    ],
    "Ankur Warikoo": [
        "It is only when both the parents contribute in raising their child that they keep their partnership alive.",
        "Show people who they can be. Instead of telling them who they shouldn't be."
    ],
    "Ann Petry": [
        "I ain't seen you in Junto's before, baby,' said Boots Smith."
    ],
    "Anna Gavalda": [
        "I think we go well together. I like being with you because I'm never bored. Even when we're not talking, even when we're not touching, even when we're not in the same room, I'm not bored. I'm never bored. I think it's because I have confidence in you, in your thoughts. Do you understand? I love everything I see in you, and everything I don't see. I know your faults, but as it turns out, I feel as though your faults go well with my qualities. We're not afraid of the same things. Even our inner demons go well together! You, you're worth more than you show..."
    ],
    "Anne  Michaud": [
        "Eleanor was an orphan at the age of 10. She went to live with her maternal Grandma Hall, a bitter and biblically strict woman who nonetheless struggled to control her children. Eleanor had to endure some uncles who drank to excess and possibly abused her. For protection, her grandmother or an aunt installed three heavy locks on Eleanor’s bedroom door. A girlfriend who slept over asked Eleanor about the locks. She said they were “to keep my uncles out.",
        "By the end of the four-year term, Americans hold a bifurcated view of Mrs. Trump. Many Republicans, especially women, revere her as elegant, graceful, beautiful and wronged by the press. A pastor in Missouri held up Melania as a wifely model to which other women should aspire — or risk losing their men. At the same time some southern preachers referred to then-Senator and presidential candidate Kamala Harris as Jezebel, the Bible’s most nefarious woman and archetype of female cunning. There could be no surer sign that the life stories of prominent women affect the lives of private women than when pastors hold them up as positive or negative role models.",
        "The Trump marriage veered furthest away from my concept of the union — and surprised me most as a student of American politics. Donald and Melania seem to inhabit separate realms and to come together when necessary, when one could not move forward without the other. The presidency was one instance in which they were forced into a joint undertaking. If my choice of language sounds businesslike, that’s because that’s how I’ve come to view the Trumps. Having learned more about each partner’s history, I believe they are two highly ambitious individuals who benefit from their partnership. It’s a transaction: he gains a beautiful woman on his arm, a solid-seeming marriage, a son, and a savvy adviser. She gains wealth and international cachet.",
        "Eleanor stayed with Franklin after his repeated infidelities, and yet toward the end of her life, she regretted it, and advised her children to choose differently. ‘Never for a minute would I advocate that people who no longer love each other should live together because it does not bring the right atmosphere into a home,’ she wrote. She added that it was sad when a couple was unable to make a success of marriage, ‘but I feel it is equally unwise for people to bring up children in homes where love no longer exists.",
        "When people grow up in a home where extramarital sex is condoned, they’re much less likely to regard it as a deal-breaker. Jacqueline Bouvier’s father, ‘Black Jack,’ confided in her about his female conquests, even going so far as to play a game with Jackie when he visited her at boarding school. She would point to a classmate’s mother, and Jack would respond, ‘Yes’ or ‘Not yet’ — answering the silent question, had he slept with that one?",
        "The people at the center of these stories of power couples mostly choose to see their own motives as selfless. In Elizabeth Edwards’ autobiography Resilience, she wrote of her marriage to John, U.S. senator from North Carolina, ‘We were lovers, life companions, crusaders, side by side, for a vision of what the country could be.’ When she found out he was cheating on her, the crusading together became ‘the glue’ that kept them together. ‘I grabbed hold of it. I needed to,’ Edwards wrote. ‘Although I no longer knew what I could trust between the two of us, I knew I could trust in our work together.’ She wanted ‘an intact family fighting for causes more important than any one of us."
    ],
    "Annie Barrows": [
        "It suddenly struck me that Dawsey is a lonesome person. I think it may be that he has always been lonely, but he didn't mind before, and now he minds."
    ],
    "Annie Lord": [
        "Love can make people want to grip on to each other so tight that they have to pull apart before they hurt each other anymore",
        "Perhaps Joe and I can carry on loving each other, even when miles of air and experience separate us. Not in the way of wanting to wake up in the same bed, Or needing to speak to each other when something goes wrong. But as a quiet love that endures out of respect for the impact he had on my life."
    ],
    "Anthony D. Ravenscroft": [
        "In a sane world, a term like \"chronic crisis\" would be instantly seen by anone as an oxymoron. Nevertheless, that's the state that many of us Western Worlders live in, provoking crisis after crisis so that we can justify our dis-ease rather than addressing that directly.",
        "...we are taught to put fun and serious pursuits on a continuum as opposed extremes, when this dichotomy is entirely false, made even worse when we act as though we can instantly exchange one for the other...Exerting yourself at a task that is serious and rewarding can still be quite fun, but doing something fun because you have a neurotic need to pack your life full of un is pretty much a guarantee that any long-term benefits you derive will be entirely happenstance.",
        "Relationships tend to be flawed because they are made up of inherently flawed components, mere human beings.",
        "Security comes first from inside of you. Then, if you are very lucky, you will be in a position to find other people who also possess that same sort of security, and build some sort of family or community as a team.",
        "In a culture of diversity, one group is likely not \"just like everyone else.\" To deny that we have different needs, concerns, thought processes, worldview, is to refuse to look at the reason we are supposedly an identifiable community.",
        "Polyamorous people are wary of having others' values inflicted upon themselves, and so tend to stay very far away from making such pronouncements, to the point that they will actively ignore predatory behavior that is affecting their own \"community.",
        "A real relationship doesn't properly begin until the NRE burns away. That's when you have to start dealing with this person as an all-around human being, replete with irritating little habits. When disillusion sets in, love can begin.",
        "(In reference to swingers) In the meantime, if you wish to declare yourself polyamorous, get used to the fact that the confusion is gong to remain as a pejorative. Sure, clear up the misunderstanding as much as you can, but don't put too much effort into setting yourself up as a \"good\", responsible, community-oriented polyamorist by contrasting yourself to the \"bad\" swingers - they may not be your siblings, but they're definitely your cousins.",
        "Polyamory is differentiable from some other forms of nonmonogamy (including adultery) in that it is future-oriented. Poly relationships are not located solely in the moment, but have intentions (though perhaps tacit and vaguely defined) of at least adding to a base of experience possibly so far as signifying a life-long and emotionally attached commitment.",
        "It's a false premise to say that most monogamous people have chosen monogamy. Most people belong to the religion they were raised in...because that's what's familiar. That's the milieu they grew up in, and, for better or worse, they're just continuing the pattern. Until this traditionalist mindset is shaken loose, you would likely try from reflex to impose notions onto nonmonogamy that are not only untenable in the new context but spel sudden and messy doom even in situations that otherwise could be worked out.",
        "When jealousy rears up, it indicates that something inside of you is afraid. It's an alarm, nothing less and nothing more. Treat it as such.",
        "So, a little advice. Relax. You're not filling a job position. You're looking for a pleasant acquaintance.. who might become a good friend... who turns out to be attractive to your senses... and a rewarding lover... then a committed partner whose heart will not stray. If you don't see those signposts and in that order, then you're probably on the wrong road and getting more lost with every step.",
        "When you begin with the premise \"I treat everyone equally,\" you have already blinkered yourself from seeing where you don't, or can't, or shouldn't. There is no way to treat two people equally, because they are each unique, with respective strengths and weaknesses."
    ],
    "Anthony Ravenscroft": [
        "We are raised to believe (on the surface, at least) that us humans only have so much love to give, and that it comes in a standard round unit: one. After all, we associate love with the heart, and, well, you've either got a whole heart, or you're dead, period. You can't, common wisdom goes, just run around dividing that one heart up freely; to claim to do so means that you're either a fool, or you're dividing up something that is dead."
    ],
    "Antoine Wilson": [
        "A relationship needs its games. If there is no sense of play, there is only desperation, the fear of being alone."
    ],
    "April Sinclair": [
        "Ask yourself, does this person make me feel good about myself? Do I feel safe, strong and free with this person? Those are the questions you need to ask....You have to be strong to truly be open."
    ],
    "Ariel Meadow Stallings": [
        "Life, weddings, relationships, road trips, gardening, making out, haircuts: few of the fun things in life always go as expected.",
        "In our relationship, we have very well-defined roles: I am the Vice President of Logistics; he's the CEO of Emotional Support."
    ],
    "Arnold Arre": [
        "Never enter relationships. Otherwise, suffer the pains that come with it. Enjoy your individuality while you can."
    ],
    "Arnold Haultain": [
        "A man to whom a woman cannot look up, she cannot love. Yet, it is marvelous how a woman contrives to find something to look up to in a man."
    ],
    "Arti Honrao": [
        "Different people have different ways of defining, living and maintaining relationships. Your way is not the only right way, it is merely your way. As far as right way is concerned, there isn't any. It is all about different opinions and perceptions."
    ],
    "Aryn Kyle": [
        "Marriage,\" she said quietly, \"is the most expensive ticket to nowhere"
    ],
    "Ashley Herring Blake": [
        "And Delilah had gotten through life by putting herself first, only concentrating herself with what she knew was true, because she’d learned a long time ago that she couldn’t control anyone but herself. She couldn’t change anyone’s mind, couldn’t make someone love her who had no interest in doing so, and couldn’t keep someone from leaving her if that’s what they wanted to do."
    ],
    "Ashley Weaver": [
        "I dare say no marriage is built on perfect love, but an imperfect love with the perfect person is the sort of thing that makes life worthwhile."
    ],
    "Ashutosh Joshi": [
        "When you let her go and she doesn't come back, two things become certain—that you're a loser, and yes you were right."
    ],
    "Austin Gunderson": [
        "She refused to break beneath the guilt. She had to do this. She had to know. She felt him withdraw from her side like a thorn withdrawn from flesh. Despite herself, she cringed."
    ],
    "B.K. Borison": [
        "This feels like an oversimplification of a complicated addition to an irreplaceable relationship. I’ve watched enough romantic comedies to know that this is probably going to end badly for one of us, and my money is on me."
    ],
    "B.M. Bower": [
        "When you think of it, people may rub elbows and still have an ocean or two between them."
    ],
    "Barbara Bartlein": [
        "Marriage is more about snore strips and flannel nightgowns than candlelight dinners.",
        "Love is more about being the right person than finding the right person."
    ],
    "Barbara Bush": [
        "As important as your obligations as a doctor, lawyer or business leader will be, you are a human being first. And these human connections with spouse, with children and with friends are the most important investments you will ever make. At the end of your life, you will never regret not having passed one more test, not winning one more verdict, or closing one more deal. You will regret time not spent with a husband, a friend, a child or a parent. One thing will never change. Fathers and Mothers, if you have children, they must come first. You must read to your children, you must hug your children and you must love your children…. Your success as a family, our success as a society depends not what happens at the White House, but what happens inside YOUR house."
    ],
    "Barbara Dafoe Whitehead": [
        "We've come a long way from the time when the crowning achievement in a woman's life was her youthful marriage. And many would agree that this represents progress for women. But when did the search for someone to marry become self-absorbed and pathetic? This absence of social sympathy for women's ambitions to marry is all the more striking because the social world has cared so deeply about virtually every other aspect of these privileged young women's inner and outer lives. (...) The achievement of a good marriage is the one area of life where the most privileged, accomplished, and high achieving young women in society face a loss of support and sympathy for their ambitions and where the social expectations are for disappointment and failure, not success."
    ],
    "Barney Stinson": [
        "Jesus waited three days to come back to life. It was perfect! If he had only waited one day, a lot of people wouldn't have even heard he died. They'd be all, \"Hey Jesus, what up?\" and Jesus would probably be like, \"What up? I died yesterday!\" and they'd be all, \"Uh, you look pretty alive to me, dude...\" and then Jesus would have to explain how he was resurrected, and how it was a miracle, and the dude'd be like \"Uhh okay, whatever you say, bro...\" And he's not gonna come back on a Saturday. Everybody's busy, doing chores, workin' the loom, trimmin' the beard, NO. He waited the perfect number of days, three. Plus it's Sunday, so everyone's in church already, and they're all in there like \"Oh no, Jesus is dead\", and then BAM! He bursts in the back door, runnin' up the aisle, everyone's totally psyched, and FYI, that's when he invented the high five. That's why we wait three days to call a woman, because that's how long Jesus wants us to wait.... True story."
    ],
    "Bashar": [
        "When you feel the emotional reaction of someone's supposed [verbal] attack, what you're doing is getting them to reflect to you that some portion of yourself feels that way about yourself. Otherwise you wouldn't react. You would just observe it - \"oh interesting.\" - and move on with your day. But if you react to it, it's showing you some part of you actually is buying into this as true.",
        "The purpose of a relationship is to reflect to all the others in the relationship what they need to understand to become more of themselves."
    ],
    "Becca Seymour": [
        "You’re the only person I ever spent time with, went out or stayed in for dinner with, hung out with. Hell, we even went with each other when visiting our families. That’s like… the most committed relationship I’ve ever been in."
    ],
    "Belle Aurora": [
        "Tina leans forward and asks quietly, 'Do you? You know? Love her?'"
    ],
    "Benjamin Batarseh": [
        "Be like the sun that does not discriminate but shines on everyone independent of their worthiness."
    ],
    "Bernardo E. Lopes": [
        "He knew all of the answers.",
        "She read him like a first-grade teacher. She let him be free.",
        "And after running towards the car and disappearing inside, his last phrase would tumble into another meaning: 'I'll make it up to you. I'll make it up to you'.",
        "I was tired of pretending.",
        "Why are you doing this to me?",
        "Maybe moving away would make him not so disorganized. (He doubted himself.) He would send pictures to his mom of his new room, showing not only his tidiness, but also his self-sufficiency and that he could make ends meet by himself. Which would surprise her, maybe even offend her; yes, she would have been wrong about him—because Randolfo could take care of himself, he thought with a sense of pride.",
        "She had intended something else. Something which they would never be able to unveil. Something he suffered for not knowing, whilst aware of the mysteriousness of nature and seduced by truth—and he preferred to leave it alone.",
        "In her piercing language, Dona let out a long and strong squeal, and everyone in its surroundings would vibrantly applause. 'If I ever leave this place one day', Randolfo wondered, 'who'll take care of Dona'?"
    ],
    "Beth  Morgan": [
        "It’s amazing how people live day to day without hurting each other."
    ],
    "Betty Bethards": [
        "All your non-verbal thoughts and feelings are like radio waves, and someone picks them up and comes in and treats you the way you’re asking to be treated.",
        "Most people don’t really understand why live makes us vulnerable, or open. It’s because love, to be fully expressed and through your being, begins to eliminate all the fears, all the insecurities and all the anxieties that are inconsistent with itself.",
        "Most people don’t really understand why love makes us vulnerable, or open. It’s because love, to be fully expressed and through your being, begins to eliminate all the fears, all the insecurities and all the anxieties that are inconsistent with itself."
    ],
    "Beyonce Knowles": [
        "I used to want you so bad, I'm so through with that because honestly you turned out to be the best thing I never had!"
    ],
    "Bonnie Eaker Weil": [
        "Over time, any deception destroys intimacy, and without intimacy couples cannot have true and lasting love."
    ],
    "Boyz II Men": [
        "time made me stronger, you're no longer on my mind"
    ],
    "Bradley Trevor Greive": [
        "They (penguins) then fall madly in love and live happily ever after."
    ],
    "Brandon Scott Gorrell": [
        "It is 10 PM now, and Godzilla has been sitting at his desk in front of his laptop for six to seven hours. He has accomplished hardly anything today. Godzilla is drinking a lot of beer. He can not stop smoking cigarettes. His room is blue with cigarette smoke, and Godzilla sits on a chair in there, minimizing and maximizing Mozilla Firefox repeatedly. He is not over his girlfriend's house because she said on the cell phone that she needed time, alone, to think about their relationship. Godzilla worries that he will not be able to take care of himself if they break up."
    ],
    "Braya Spice": [
        "did you ever think the reason you haven't found the right man is because it's not your time? Sometimes God kets bad things happen to us as a sign that something is not right. He also does it to make us stronger. God got a plan for you, and you gotta stop fighting it. Focus on YOU, and let God lead that man to you."
    ],
    "Brett Kiellerop-Morris": [
        "I'm not an ageist, and I'm not looking for a man in a certain restrictive age range, however I've found over the years that people younger than me tend to be immature. The problem with this is that, as I get older, all the good men have already been snapped up."
    ],
    "Brian  Francis": [
        "They're horrible little creatures. All snot and smelly feet and pestering questions.\""
    ],
    "Bridget Davis": [
        "I hope we'll be friends forever, together we'll always be. I don't think you understand just how much you mean to me. And one day when we part our ways, we'll think back to the past and think about how happy we are 'cause our friendship will always last."
    ],
    "Budd Schulberg": [
        "Isn't everyone a part of everyone else?"
    ],
    "Byung-Chul Han": [
        "As the entrepreneur of its own self, the neoliberal subject has no capacity for relationships with others that might be free of purpose. Nor do entrepreneurs know what purpose-free friendship would even look like. Originally, being free meant being among friends. ‘Freedom’ and ‘friendship’ have the same root in Indo-European languages. Fundamentally, freedom signifies a relationship. A real feeling of freedom occurs only in a fruitful relationship – when being with others brings happiness. But today’s neoliberal regime leads to utter isolation; as such, it does not really free us at all. Accordingly, the question now is whether we need to redefine freedom – to reinvent it – in order to escape from the fatal dialectic that is changing freedom into coercion."
    ],
    "Cara Bastone": [
        "Everyone's relationships are weird if you look closely enough at them. I have a theory that if your relationship with someone isn't weird, you don't know them well enough yet."
    ],
    "Carl Henegan": [
        "Adversity is a mirage. People, situations, and relationships sometimes change for the worst but inevitably clear a path for far better replacements. The continued journey will always find bliss."
    ],
    "Carol Rifka Brunt": [
        "I need to figure out the secret. I need to work out how to keep things flying back to me instead of always flying away."
    ],
    "Caroline Adderson": [
        "The golden rule of business is supply and demand. I venture to say that this is also the rule of happiness. When a balance is achieved between our desires and another's willingness to satisfy them, the result is a sympathetic, mutually rewarding relationship. (...) a thriving economy of love.' - character Mike Lambeth"
    ],
    "Carolyn Prusa": [
        "After I gave him so much-parts of myself I didn't even know were there. After I snuffed out my wildness. After I glued myself with rubber cement to this life because of my love for him and the people we made."
    ],
    "Casey Renee Kiser": [
        "And until now,"
    ],
    "Catherine Lacey": [
        "I found, increasingly, that I did not particularly care and I tried to fake a little kindness, a little sweetness, tried to mirror Luna back at herself, but that exhausted me after a week and I concluded that I was not meant for this sort of thing, friends, friendliness, no, I wasn't meant for it."
    ],
    "Cathy Guisewite": [
        "My mother had always taught me to write about my feelings instead of sharing really personal things with others, so I spent many evenings writing in my diary, eating everything in the kitchen and waiting for Mr. Wrong to call."
    ],
    "Catriona Ward": [
        "A relationship is a very delicate business. You have to work at it every day."
    ],
    "Chang-rae Lee": [
        "I haven't spoken to him since before that. I never understood how he could just drop me like that. Is it a Korean thing? I mean, what kind of person does that?"
    ],
    "Charise Mericle Harper": [
        "You might think that a boy is just your friend, but then if you find out that maybe he likes you (in a boyfriend way), everything changes instantly. (47)"
    ],
    "Charles Baxter": [
        "What's agitating about solitude is the inner voice telling you that you should be mated to somebody, that solitude is a mistake. The inner voice doesn't care about who you find. It just keeps pestering you, tormenting you--if you happen to be me--with homecoming queens first, then girls next door, and finally anybody who might be pleased to see you now and then at the dinner table and in bed on occasion. You look up from reading the newspaper and realize that no one loves you, and no one burns for you."
    ],
    "Charles Bock": [
        "She was diagnosed with leukemia when Lily was six months old.... Diana and I had looked at each other, no clue, nowhere to begin, certainly no answers, other than the largest answer, that is, the answer that emerged in how, despite or maybe in lieu of the terror of the situation, our bodies had involuntarily gravitated toward each other, how our petty grudges and growing disagreements—all the fissures and loggerheads that had been emerging in our marriage—had given way."
    ],
    "Charles Caleb Colton": [
        "most men know what they hate; few what they love"
    ],
    "Charlette Mikulka": [
        "How we perceive, feel about and respond to people and situations is far more guided by the lessons of early childhood than we would like to believe. We may be adults, chronologically and physically, but too often the youngest parts of our personality are invisibly, yet actively, living our lives.",
        "One of the most astounding dynamics in human relationships is how the unconscious intuition of our brain's right hemisphere is able to act as radar to find us just the right person to provoke and recreate our childhood attachment relationship ...I've given much thought to the question of why we are designed to be drawn -like a moth to a flame- to the very person who is most likely to resurrect all our childhood anguish. It seems like a cruel hoax to play on two wounded souls."
    ],
    "Charlotte Fox Weber": [
        "The desire to be noticed has always been an essential part of the human condition."
    ],
    "Charlotte Mason": [
        "It is far easier to govern from a height, as it were, than from the intimacy of close personal contact. But you cannot be quite frank and easy with beings who are obviously of a higher and of another order than yourself; at least, you cannot when you are a little boy...But it is much to a child to know that he may question, may talk of the thing that perplexes him, and that there is comprehension for his perplexities."
    ],
    "Cheli Lange": [
        "From fear, partners often say, think, and do things that harm the relationship, like defending, criticizing, or avoiding. Many couples have a way to talk through the inevitable disruptions that arise, but when the interactions repeat without resolution, monstrous negative cycles can develop that are difficult to reverse without help.",
        "Validating your partner’s positive feelings is just as vital as being with their negative ones."
    ],
    "Chris Do": [
        "When Greek philosopher Thales (546 B.C.) was asked, “What is the most difficult thing in the world?” his answer was, “To know thyself.” Conversely, what is the easiest? “To give advice."
    ],
    "Christine Aziz": [
        "You spoilt, pathetic bitch. I'm not going to be there for you any more, Hephzibah, not in the way you want me to be. Do you understand that? Whatever is given to you is never enough. You want to take away bigger and bigger pieces of me until there's nothing left. You do that to everyone. You wanted to keep me here, like a prisoner, a slave, didn't you? But you can't. It's over."
    ],
    "Christopher Earle": [
        "Time grants a unique perspective which allows us to see events through a filter of accumulated wisdom."
    ],
    "Christopher Hawke": [
        "I wept for relationships not possible due to denial and dreams locked in the back of people’s minds, all of the bits of life that lay dormant until the babblings of televisions and nursing homes sweep them away. It makes me wonder how many of the dreams we had originally have already been forgotten."
    ],
    "Christopher Pike": [
        "Relationships are mysterious. We doubt the positive qualities in others, seldom the negative. You will say to your partner: do you really love me? Are you sure you love me? You will ask this a dozen times and drive the person nuts. But you never ask: are you really mad at me? Are you sure you’re angry? When someone is angry, you don’t doubt it for a moment. Yet the reverse should be true. We should doubt the negative in life, and have faith in the positive."
    ],
    "Christos Yannaras": [
        "To share out your soul freely, that is what metanoia (a change of mind, or repentance)really refers to: a mental product of love. A change of mind, or love for the undemonstrable. And you throw off every conceptual cloak of self-defense, you give up the fleshly resistance of your ego. Repentance has nothing to do with self-regarding sorrow for legal transgressions. It is an ecstatic erotic self-emptying. A change of mind about the mode of thinking and being.",
        "Every specific human being, however, thinks, judges, imagines, wills and expresses himself or herself in a unique, dissimilar, and unrepeatable mode--a mode of unpredictable difference, or otherness, which objectively defies description or delimitation."
    ],
    "Chuck Wendig": [
        "I love you in the future tense: I will love you, tomorrow and the day after and the day after that until there are no more days left for us."
    ],
    "Claire Dederer": [
        "Jess herself seemed resolutely asexual, though I later of torrid affairs, and complex intrigues. This quality of holding back was very important for me to see. She'd held herself apart a little. She didn't pretend she wasn't beautiful, there was nothing coy in her, but she wasn't very interested in using her beauty's power. That fascinated me. I had never thought of that as an option. Just letting your beauty lie around, unused. She was a model of a different way of being.",
        "Don't worry about your orgasm. Don't care about it. You've had a million orgasms in your life. Want only this. Want only total obliteration. In this way too, you are returning to the girl you were -- the girl who didn't care about orgasms, but just wanted to fuck, and fuck, and fuck, without even knowing why. Those adult years of dutifully chasing clitoral orgasms -- they seem alien in retrospect. Now you just want sensation, less definable than orgasm, and weirdly more satisfying, more total.",
        "An aside on the question of pleasure. The subject didn't really get much pleasure from all this fornicating she was doing. The compulsion wasn't to feel good, it was to enjoy the feeling of making someone want her, of making someone else feel good. Frequency of condition was high, in fact constant.",
        "When the subject was 14, late in the year of 1980, she began to pursue male attention, like the cartoon cat who turns around and begins to chase the dog. From there on out, her pursuit was dedicated, the subject was never without a boyfriend, or several. She seemed to need to stack them, like cordwood, for winter. Sexual activity was ongoing, occasionally fervent, but usually desultory, or mechanical, or dutiful. What this study is attempting to ascertain is why. Why did she do this?",
        "Whatever your opinion of frequent sexual congress, let us assume for the purpose of this study that sensual sex should provide an increase in personal happiness, which was a widely held belief during the era we are discussing. A visual expression of the data we compiled regarding the subject's sexual activity shows happiness decreasing as sexual activity increases."
    ],
    "Clare B. Dunkle": [
        "Mom actually said that?\" Cassie's face shown with happiness. \"She always hated my math!\""
    ],
    "Claudia   Clark": [
        "Then, in an unusual moment, she grew emotional, which left little doubt about the level of profound respect and admiration Merkel had for her American colleague:",
        "In her usual manner, Merkel spoke in German. It is worth pointing out, however, that before the translator had an opportunity to convert her statements to English, Obama gave the chancellor and the press a big smile, saying, ‘I think what she said was good. I’m teasing.’ The laughter in the room drowned out the sounds of the cameras clicking and flashing, with Merkel’s giggle and smile among the loudest."
    ],
    "Claudia Lux": [
        "Does it count as staying if leaving is always on the mind? How much lying does a marriage need to survive?"
    ],
    "Colleen McCarty": [
        "I'm tired of being inside my head. I want to live out here, with you."
    ],
    "Cornelia Maude Spelman": [
        "Then, whenever I feel the sun on my face, I will think of you, \" I told him. \"You will always be with me, Bill. Because of all I have felt for you, and all I have learned from you."
    ],
    "Courtenay Hameister": [
        "Anyone can be amazing and perfect when you don’t know a goddamned thing about him."
    ],
    "Courtney Cole": [
        "What was it about relationships that made you feel so vulnerable? Oh, right. A relationship. In any relationship, you put yourself out there. You exposed all of your sensitive nerve endings and your heart and you just had to hope that you trusted the right person."
    ],
    "Crystal Evans": [
        "Writing is therapeutic,",
        "I am a diamond in the rut. A diamond to an untrained eye looks like a rock stone. So men will kick it around on the ground. It takes a man with an expert eye for fine Jewelry to notice its worth. Do not feel bad when men treat you like the little boys in Africa who gave away stones in exchange for candy. The hungry boys thought they were getting something better but had exchange wealth for a sugar high. Some men will do that. Exchange a valuable woman for the transient high of another. The boys didn't know better and so do some of these men. They don't know your worth."
    ],
    "Cynthia D'Aprix Sweeney": [
        "How tragic could a breakup be when it was a part of the fabric of expectation from the beginning?"
    ],
    "Cynthia Overweg": [
        "How do you see the world? Is there an actual relationship between you and what you see? To see with silent inner awareness is to see our true relationship with each other and with the natural world. And the essence of that relationship is love.",
        "How do you see the world? Is there an actual relationship between you and what you see? To see with silent inner awareness is to see our true relationship with each other and with the natural world. The essence of that relationship, in the deepest part of our being, is love."
    ],
    "D. H. Lawrence": [
        "There was a warmth of fury in his last phrases. He meant she loved him more than he her. Perhaps he could not love her. Perhaps she had not in herself that which he wanted. It was the deepest motive of her soul, this self-mistrust. It was so deep she dared neither realise nor acknowledge. Perhaps she was deficient. Like an infinitely subtle shame, it kept her always back. If it were so, she would do without him. She would never let herself want him. She would merely see."
    ],
    "DEAN MAFAKO": [
        "They remained imprisoned in the CICU, kept alive in physicality by mechanical devices and medicinal support, inexorably suffering. I revered their resiliency, though I struggled to understand whether they were truly resilient or if this was a descriptive term I used to assure myself that what we were doing was just. Could they merely represent physical beings at this point, molecular derivatives of carbon and water, void of souls that had moved on months prior once the universe had delivered their inevitable fate, simply kept alive by us physicians, who ourselves clutched desperately to the most favored of our prehistoric binary measures of success: life?",
        "It was awful and so surreal to see it unfold before my eyes. I will never forget that sight. The only thing I could think of is that one day you are king of your domain, and the next day you are being escorted to your car by security."
    ],
    "Dale Renton": [
        "When what you hear and what you see don't match, trust your eyes."
    ],
    "Dalma Heyn": [
        "Women have been brought up with the false sense that they have all the options in the world. We don’t understand that the culture really isn’t offering us all of these options – there still are very strong pressures to conform. We have to step outside the culture to be able to make choices that will really give us what we want. But we lack the psychic mechanisms to do this, to really choose.",
        "For the first time in history, middle-class women do not need men in the traditional ways - for safety, for money, for a life. So they’re demanding instead what they always wanted but couldn’t ask for: emotional connection, presence, intimacy. Sex with enough foreplay, enough seduction, enough closeness to please them. Men are baffled not only because the needs they are being asked to fill differ so from what their fathers and grandfathers understood to be their jobs but also because full-fledged intimacy requires strengths and skills they’ve never learned. Moreover… they’re strengths and skills that were once left solely to women: Men didn’t have to develop them. This maturational mismatch may be contributing to distrust among lovers of all ages.",
        "Married women are far more depressed than married men -- in unhappy marriages, three times more; and -- interestingly -- in happy marriages, five times more. In truth, it is men who are thriving in marriage, now as always, and who show symptoms of psychological and physical distress outside it. Not only their emotional well-being but their very lives, some studies say, depend on being married!"
    ],
    "Damon Suede": [
        "For the first time in his life he understood why the Bible called sex \"knowing\". Everything was different. Now he"
    ],
    "Dan Pearce": [
        "Share your weaknesses. Share your hard moments. Share your real side. It'll either scare away every fake person in your life or it will inspire them to finally let go of that mirage called \"perfection,\" which will open the doors to the most important relationships you'll ever be a part of."
    ],
    "Daniel Tammet": [
        "No relationship is without its difficulties and this is certainly true when one or both of the persons involved has an autistic spectrum disorder. Even so, I believe what is truly essential to the success of any relationship is not so much compatibility, but love. When you love someone, virtually anything is possible."
    ],
    "Daniel Taylor": [
        "Pull a thread in my story and feel the tremor half a world and two millenia away."
    ],
    "Daniella Mestyanek Young": [
        "Again and again he picked me, and no one had ever taught me how to say no."
    ],
    "Daphne Gottlieb": [
        "All the black leather",
        "you can take this mouth"
    ],
    "Daphne Rose Kingma": [
        "Be sure it's your real self you're showing. Because it is your real self that needs to be loved."
    ],
    "Darcy Luoma": [
        "If you avoid conflict, you may not speak up in many situations because you value harmony over all else. While this might make others find you super easy to work with, if you’re never speaking your truth, you probably have out-of-balance relationships. Relationships where you’re overfunctioning."
    ],
    "Daria Snadowsky": [
        "I just wouldn’t want to hook up with a guy unless I really, really like him, and in my",
        "Please don’t hate you??!! I hate that I love you. Loving you made me waste a year of my life. Loving"
    ],
    "Darien Gee": [
        "You can never recover from losing a person you love, but you can find a way to let it be part of your life rather than letting it take over every part of you"
    ],
    "Darnell Lamont Walker": [
        "Undeniable chemistry and horrific timing. They love each other.",
        "Sometimes our walls exist just to see who has the strength to knock",
        "I don’t want to wake up everyday and say “I love you” to someone I don’t.",
        "Maybe I’m my soulmate and I just want the rest of you around to witness the insanity."
    ],
    "Dave Barry": [
        "The best baby-sitters, of course, are the baby’s grandparents. You feel completely comfortable entrusting your baby to them for long periods, which is why most grandparents flee to Florida."
    ],
    "Dave Grohl": [
        "In a way, I cherish my numerous heartbreaks almost more than the actual love that preceded them, because the heartbreak has always proven to me that I can feel."
    ],
    "Dave Matthews Band": [
        "A guy and a girl can be just friends, but at one point or another, they will fall for each other...Maybe temporarily, maybe at the wrong time, maybe too late, or maybe forever"
    ],
    "David Gates": [
        "That fist he was raising at me would wham into the cupboard door, hurting only himself. I saw it all happening, then it really did happen. But I didn't understand the whore thing. Why was he confusing the drinking with the other? Then I got it. Obvious. It was all mixed up for him, all the same thing: the drinking, the other, anything that could make a woman free."
    ],
    "David M. Buss": [
        "Men are preoccupied with a woman's youth. Men want wives who are pretty, attractive, beautiful, gorgeous, comely, lovely, ravishing, and glamorous. Men seek attractive women as mates not simply for their reproductive value but also as signals of status to same sex competitors and to other potential mates. Although most men place a premium on beauty, it is clear that not all men succeed in satisfying their desires. Men who lack the status and resources that women want, for example, generally have the most difficult time attracting good looking young women and must settle for less than their ideal. Indeed, a man's occupational status seems to be the best predictor of the attractiveness of the woman he marries. Men who are in a position to get what they want often partners up with a young, attractive woman."
    ],
    "David Richo": [
        "The more invested I am in my own ideas about reality, the more those experiences will feel like victimizations rather than the ups and downs of relating. Actually, I believe that the less I conceptualize things that way, the more likely it is that people will want to stay by me, because they will not feel burdened, consciously or unconsciously, by my projections, judgments, entitlements, or unrealistic expectations.",
        "Trust in someone means that we no longer have to protect ourselves. We believe we will not be hurt or harmed by the other, at least not deliberately. We trust his or her good intentions, though we know we might be hurt by the way circumstances play out between us. We might say that hurt happens; it’s a given of life. Harm is inflicted; it’s a choice some people make.",
        "Our wounds are often the openings into the best and most beautiful part of us.",
        "The foundation of adult trust is not \"You will never hurt me.\" It is \"I trust myself with whatever you do."
    ],
    "Deborah L. McCarragher": [
        "Hope is putting Faith \"on the line\" and expecting results!"
    ],
    "Deborah McKinlay": [
        "Guilt is a feeble emotion. It surrenders too easily"
    ],
    "Debra Kaplan": [
        "Each partner comes into a romantic coupleship with a complicated relationship with money that includes many unconscious beliefs,"
    ],
    "Debra Magpie Earling": [
        "There's a point in love where we all can choose to be in love or not to be in love."
    ],
    "Denise Richards": [
        "If God wanted me to marry poor he would have made me homely."
    ],
    "Dia KJ": [
        "Once the distance between a text message and 'Send' grows from minutes to months, it hardly gets reversed."
    ],
    "Diana Peterfreund": [
        "Sometimes you met someone that changed the pattern, who wormed their way past the cracks in your heart, caulked them up, sealed themselves in, and stayed there. Sometimes they did it by insisting you meet them at every step, as Jamie had done to me."
    ],
    "Dizz Tate": [
        "and now I think that to humiliate a woman is the only way some men know how to love one."
    ],
    "Donald Rothberg": [
        "Without such trust and safety, social relationships tend to become strategic rather than cooperative, increasingly full of skepticism and even anxiety and fear about others' intentions. (p. 27)"
    ],
    "Donata Joseph": [
        "Use the darkness of your past to propel you to a brighter future."
    ],
    "Dorothy Garlock": [
        "Could it possibly be that he yearned for some of the same things she yearned for? Love. Someone to call your own. Someone to share the joys and the sorrows of life."
    ],
    "Dory Hollander": [
        "Women and men who have established no-lie relationships talk about them with reverence, even when they are not permanent and, in fact, even when they are not romantic. Why? In the no-lie relationship there is acceptance of who each partner is, rather than a shallow idealization. There is a genuine commitment to the relationship beyond the immediate. You each act as though you are in a real partnership that will last."
    ],
    "Doug Dorst": [
        "I know the you who’s in the margins. I know you’re thinking hard about what you want and why– more than some people ever do. I know you can take on a challenge and kick its ass. And I know you’ve tried harder to understand me than anyone has in a long time."
    ],
    "Dr. Amaya Sharma": [
        "If a person disregards your feelings, ignores your needs and treats you in a damaging way, distance yourself."
    ],
    "Dre Hill": [
        "i love you--means nothing"
    ],
    "Dudley Moore": [
        "I'm always looking for meaningful one-night stands"
    ],
    "Eartha Kitt": [
        "It’s all about falling in love with yourself and sharing that love with someone who appreciates you, rather than looking for love to compensate for a self love deficit."
    ],
    "Eddie Capparucci": [
        "Clinicians must go even deeper when working with individuals dealing with addiction, and that focus needs to be on unresolved childhood pain points. By focusing on behavior modification to deal with addiction, too many counselors are neglecting to ensure we are not cleansing only a client’s damaging behavior but also his soul.",
        "If you asked a married man what the one issue is with his relationship, a large majority would answer, “We don’t have sex enough.” And herein lay a significant part of the problem with men who struggle to love. They build relationships on the foundation of physical intimacy instead of emotional intimacy."
    ],
    "Edgar Holmes": [
        "a lot of pain can be avoided by communicating how you want to be loved and how your partner wants to be loved"
    ],
    "Edith Hamilton": [
        "Love cannot live where there is no trust."
    ],
    "Edward P. Jones": [
        "(Her husband's departure ...) had picked Mildred up by the hair and dropped her down at the doorstep of insanity."
    ],
    "Elena  Armas": [
        "For seeing you in that dress and having you enter any place on my arm, I'd endure pretty much anything."
    ],
    "Elena Tauros": [
        "Without boundaries you are lost in the void with no horizon."
    ],
    "Eleni Zoe": [
        "I wanted intimacy in caps lock but I got it in parentheses. We curled into each other, upside down, my empty spaces filled by another. \"Give me the three minute version of your life story,\" he said. I nailed it it one then refused to throw the question back as etiquette governs. He wanted to know where I'd been. I wanted to know who he was."
    ],
    "Elin Hilderbrand": [
        "Anyone can fall in love, but not just anyone can achieve forgiveness and acceptance and real, deep respect for his or her former partner the way these two have.",
        "She is not a baton to be handed back and forth between them, nor a prize to be won. She is her own person."
    ],
    "Elizabeth     Cooke": [
        "[M]an is not an island, he is more like a spaghetti junction."
    ],
    "Elizabeth Elliot": [
        "A man must at times be hard as nails: willing to face up to the truth about himself, and about the woman he loves, refusing compromise when compromise is wrong. But he must also be tender. No weapon will breach the armor of a woman's resentment like tenderness."
    ],
    "Elizabeth Eulberg": [
        "Elizabeth Bennet, will you do me the great honor of not going to prom with me?"
    ],
    "Elizabeth Funderbirk": [
        "...Love can give you the most exhilarating wonderful highs at times..."
    ],
    "Elizabeth Knox": [
        "She felt the Muleskinner was less interested in enjoying her attention than figuring out what he could do for her. There were people who stole near to you, and you could sense their shadows touching you, darkening the air around you, and beginning to stretch out over your life. But it wasn't like that with the Muleskinner. Rather, it was as if Taryn's shadow had attached itself to him, and he wasn't going to feel right again until he had helped her change her life. Taryn sensed that she was dragging the Muleskinner's imagination around after her, and when she left, his thoughts would continue to follow her. He'd keep thinking, What can I do for Taryn?"
    ],
    "Elliot Perlman": [
        "What is it about men that make women so lonely?"
    ],
    "Eloisa James": [
        "I love you,\" he said, his voice catching. \"When I thought you were going to die, I wanted to die."
    ],
    "Elyn R. Saks": [
        "Dropping in and out of your own life (for psychotic breaks, or treatment in a hospital) isn’t like getting off a train at one stop and later getting back on at another. Even if you can get back on (and the odds are not in your favor), you’re lonely there. The people you boarded with originally are far, far ahead of you, and now you’re stuck playing catch-up."
    ],
    "Emily Elgar": [
        "She's about to lift her fist to knock against the window, but she pauses because the person sitting next to Jack is stroking her husband's leg with beautiful long white fingers. Jack looks down at his leg and interlaces his fingers with the woman's. She pulls him towards her and he gives in easily. Cassie watches, paralyzed, as they come together in a way that looks inevitable, the pressure too great to not put their lips together, for his hands not to hold her face as he kisses it, her red hair cascading between his fingers like lava. He's kissed Cassie like that so many times. She touches her face, almost expecting to feel his hands there, where they should be, holding her face, not holding [the woman's]. Cassie can't move. It's as though her mind has been cleaved clean away from her body. She watches them push and pull against each other, watches as [the woman] smiles behind her kissing mouth and her fingers fall to Jack's fly, like they've been there before.",
        "I ordered a third pint, skillfully avoiding eye contact with the barman when Ange arrived. It had been four months since I last saw her. Four months since she'd got the phone call from the police. I'd been gone a week, and had ended up under Waterloo Bridge, apparently trying to find a building site I thought I was managing. I'd been out of work for a year. Without a word she drove me to a cheap hotel in Worthing, a few miles from home. She'd already dumped my clothes inside.",
        "I'd been thinking about how close Jack and his mum seemed, their love for each other active and unashamed. But then, that's what tends to happen, loved ones rally for the initial drama, attracted to the shock, and then slowly people wander away, disinterested in the long grind towards rehabilitation."
    ],
    "Emily Itami": [
        "He was basically a care-bear trapped in the body of an underwear model. I was confused by him for months. Why was he so bad at flirting? Why did he do all the things he said he was going to do? Why was he so damn happy all the time? What was I missing? I wasn’t going to fall for him, obviously, because it was too much. Where was the bullshit, the mindfuckery that made relationships so exciting and traumatic?"
    ],
    "Emily Nagoski": [
        "What you do is you start",
        "She maximizes her sexual potential when she allows her sexual response to grow to capacity, without pushing in any specific direction."
    ],
    "Emily Perkins": [
        "This is what we had become, after the first symbiotic year of our living together: a couple who needed another couple to be around."
    ],
    "Emma Daley": [
        "I've decided that there isn't much difference in the way we treat our siblings and the way we treat our special someones. But at the end of it all we know our siblings have to forgive us...or they'll never be able to borrow our car."
    ],
    "Emmanuel Goldstein": [
        "Dear 2600: I think my girlfriend has been cheating on me and I wanted to know if I could get her password to Hotmail and AOL. I am so desperate to find out. Any help would be appreciated. Thanks."
    ],
    "Eric    Weiner": [
        "Our happiness is completely and utterly intertwined with other people: family and friends and neighbors and the woman you hardly notice who cleans your office. Happiness is not a noun or verb. It's a conjunction. Connective tissue."
    ],
    "Eric Jerome Dickey": [
        "Women were excited after sex, wired becasue in their minds the relationship was on beginning. Men went to sleep m the because for the orgasm had arrived and the relationship was done."
    ],
    "Eric Ludy": [
        "I don't even know her yet..but if she could see me right now, I'd want her to know that I love her"
    ],
    "Erica Bauermeister": [
        "I think, he said contemplatively into the dark, we are each a chair and a ladder for the other."
    ],
    "Erin Dinsmore": [
        "As a whole, we are constantly all bottled up. For men, it is usually a psychological inability to allow themselves to be honest about being hurt. For women, it is usually a psychological inability to allow themselves to be honest about being hurt. Next time you find yourself in a heated battle, try yelling how you feel at each other. Try to vocalize the difference between your emotions and your true feelings behind those emotions."
    ],
    "Erin La Rosa": [
        "Being with Charlie had never been easy, the way that Leo had made their night easy. Charlie viewed Nina as a kind of project. Like trying to perfect how to cook the best scrambled eggs--- she was always too runny, too soft, overdone. Over their two-year relationship, he'd tried to mold her into the kind of chef he was: admired, singular and award-winning. When she deviated from his expectations of her, they fought. But then they'd make up, and the making-up part was why they worked for as long as they had. So being on Leo's couch was the best thing for her--- a reminder that she didn't have to be miserable. Even if she actively had to ignore that espresso smell of his, and how it made her want to nuzzle her nose against his neck to get more. The last hour of eating, drinking and watching the best movie had felt like biting into a freshly baked cookie--- warm and indulgent."
    ],
    "Erin Lindsay McCabe": [
        "I asked if you was pleased.’"
    ],
    "Eris Young": [
        "For many people, being alone symbolises a failure to live up to the aspirational life that society tells them they should want.",
        "And just as asexuality is not a disease to be cured, sex-aversion isn't a pathology unless the person experiencing it decides that it is.",
        "When it comes to romance, we're told, \"You'll know it when you see it\" Which is fine, unless, of course, you don't."
    ],
    "Erma Bombeck": [
        "It was a bitter moment for us. We weren't two mature parents. We were just two kids playing grown-up. We still needed Mommy and Daddy's permission, blessings, and money to survive."
    ],
    "Eugene Mirman": [
        "Sports bars are also a great place for guys to meet other guys--either for sex or for wrestling, whichever feels more right. "
    ],
    "Eva Baltasar": [
        "I listen with all five senses, I listen to her with my entire body, with everything but my heart, which feels like it wants to thrash the hell out of me. This wasn't part of our plan. The truth is we'd never made any plans, we'd just taken huge bites out of life."
    ],
    "Eva Kaln": [
        "I'm a good person to talk to about complicated life issues if you feel cornered or stuck, and you don't know who to ask."
    ],
    "Eve Babitz": [
        "You know, when you come to think about it, it's a wonder women have anything to do with men at all, and no surprise that men have devised all kinds of schemes to bind women to them, like not giving them any money. If you had your choice of sleeping with a beautiful soft creature or a large hard one, which would you pick? I mean, if they both had the same amount of money?"
    ],
    "Evelyn S. Bassoff": [
        "Feeling and talking through the pain--the humiliation of being an unloved child, the anger toward the cold mother, the anxiety of turning into her, the fear of maternal retribution for hating her--became the healing salve. Where therapy was successful, these women came to understand that their mothers, who were unfortunate, inadequate, insecure people, did not have the power to hurt them anymore. If their mothers continued to act destructively, they could walk away from them."
    ],
    "Evette Dionne": [
        "I refuse to settle... it would be nice to find a partner, but I'd much rather remain single than settle for someone that's undeserving."
    ],
    "Flavia Weedn": [
        "Some people come into our lives and leave footprints on our hearts and we are never ever the same."
    ],
    "Frances Cha": [
        "Sometimes, when he is holding me and I feel like I am liquid in his arms, I wonder if anything else in my life will seem real after this. It is as if I traveled beyond the earth and reached out and touched a burning star, and it is both unendurable and terrifying. I am glad, then, that I will never love someone again in this way. I would not survive a second time."
    ],
    "Frances O'Roark Dowell": [
        "A friend is someone whose face you can see in the dark."
    ],
    "Francine du Plessix Gray": [
        "I shall never cease to marvel at the way we beg for love and tyranny."
    ],
    "Francis Lucille": [
        "It [realization of Oneness] means being constantly open to the possibility that we are like two flowers looking at each other from two different branches of the same tree, so that if we were to go deep enough inside to the trunk, we would realize that we are one. Just being open to this possibility will have a profound effect on your relationships and on your experience of the world."
    ],
    "Francis Ray When Morning Comes": [
        "Sabrina Thomas clutched the leather-bound notebook to her chest and tried not to be impatient as the elevator in the south tower of Texas Hospital near downtown Dallas stopped once again on its climb to the eighteenth and top floor. But it was difficult."
    ],
    "Francois Sagan": [
        "Love lasts about seven years. That's how long it takes for the cells of the body to totally replace themselves."
    ],
    "Francoise Gilot": [
        "Pablo's many stories and reminiscences about Olga and Marie-Thérese and Dora Maar, as well as their continuing presence just offstage in our own life together, gradually made me realize that he had a kind of Bluebeard complex that made him want to cut off the heads of all women he had collected in his private museum. But he didn't cut the heads entirely off. He preferred to have life go on and to have all those women who had shared his life at one moment or another still letting out little peeps and cries of joy or pain and making a few gestures like disjointed dolls, just to prove there was some life left in them, that it hung by a thread, and that he held the other end of the thread. From time to time they would provide a humorous or dramatic or sometimes tragic side to things, and that was all grist to his mill.",
        "He told me that from now on, everything I did and everything he did was of the utmost importance: any word spoken, the slightest gesture, would take on a meaning, and everything that happened between us would change us continually. 'For that reason,'he said,'I wish I were able to suspend time at this moment and keep things exactly at this point, because I feel this instant is a true beginning. We have a definite but unknown quantity of experience at our disposal. As soon as the hourglass is turned, the sand will begin to run out and once it starts, it cannot stop until it's all gone. That's why I wish I could hold it back at the start. We should make a minimum of gestures, pronounce a minimum of words, even see each other as seldom as possible, if that would prolong things. We don't know how much of everything we have ahead of us so we have to take the greatest precautions not to destroy the beauty of what we have. Everything exists in limited quantity-especially happiness. If a love is to come into being, it is all written down somewhere, and also its duration and content. If you could arrive at the complete intensity the first day, it would be ended the first day. And so if it's something you want so much that you'd like to have it prolonged in time, you must be extremely careful not to make the slightest excessive demand that might prevent it from developing to the greatest extent over the longest period...If the wings of the butterfly are to keep their sheen, you mustn't touch them. We mustn't abuse something which is to bring light into both our lives. Everything else in my life only weighs me down and shuts out the light. This thing wih you seems like a window that is opening up. I want it to remain open..."
    ],
    "Frank Ocean": [
        "Go for someone who is proud to have you."
    ],
    "Frank Sonnenberg": [
        "Put your heart into your relationships.",
        "Never win at the expense of a relationship."
    ],
    "Franklin Veaux": [
        "You'll need courage because polyamorous relationships can be scary. Loving other people without a script is scary. Allowing the people you love to make their own choices without controlling them is scary. The kind of courage we're talking about involves being willing to let go of guarantees - and love and trust your partners anyway."
    ],
    "Frederik Backman": [
        "Sit in a boat. Tell lies. Catch zero fish."
    ],
    "G.G. Vandagriff": [
        "It's always seemed to me that flirtation is a man's device for avoiding responsibility. He can say whatever he wants and knows he won't be taken seriously."
    ],
    "Gabor Maté": [
        "The world is much more ready to accept someone who is different and comfortable with it than someone desperately seeking to conform by denying himself. It's the self-rejection others react against, much more than the differentness. So the solution for the adult is not to \"fit in,\" but to accept his inability to conform. The child's uniqueness has to first find a welcome in the heart of the parent."
    ],
    "Galt Niederhoffer": [
        "Technically, on the spectrum of very bad things, they did nothing truly wicked. But of course, that spectrum has no measure for the greatest of all carnal sins, the kind that occurs before skin touches skin, before wondering turns to yearning, yearning to having, having to holding for dear life, when two people cling to each other so desperately that even when they lie, inches apart, neither is fully satisfied until the light between them turns to darkness."
    ],
    "Garth Sundem": [
        "With drugs, people almost universally want them more than they end up liking them. With sex it can be the other way around. People can end up liking sex more than they initially wanted it, especially as both men and women get older, and with more time in a relationship."
    ],
    "Gayle G. Roper": [
        "Find a woman who makes you feel more alive. She won't make life perfect but she'll make it infinitely more interesting. And then love her with all that's in you."
    ],
    "George Bruno": [
        "You'll never see me offer a course on how to have a long happy marriage."
    ],
    "George Gissing": [
        "It is the mind which creates the world around us, and even though we stand side by side in the same meadow, my eyes will never see what is beheld by yours, my heart will never stir to the emotions with which yours is touched."
    ],
    "George Gurley": [
        "I admit I get the occasional headache,\" I said. \"I admit some of my hangovers are epic. But usually all it takes for me to bounce back is a sauna, cold-plunge pool, steam bath, massage, and wasabi to clear the sinuses\"."
    ],
    "George K. Simon Jr.": [
        "Playing the victim role: Manipulator portrays him- or herself as a victim of circumstance or of someone else's behavior in order to gain pity, sympathy or evoke compassion and thereby get something from another. Caring and conscientious people cannot stand to see anyone suffering and the manipulator often finds it easy to play on sympathy to get cooperation."
    ],
    "Gerald Morris": [
        "There's never a reason to trust someone. If there's a reason, then it's not trust."
    ],
    "Gian Sardar": [
        "She cannot know him. Not truly... And though she knows that's the case for everyone, for no one can exist within another's mind or skin, it's how far apart they are in their history, their beliefs, that ultimately matters. After all, it's the distance of separation that creates the impact."
    ],
    "Gillian Anderson": [
        "Well, it seems to me that the best relationships - the ones that last - are frequently the ones that are rooted in friendship. You know, one day you look at the person and you see something more than you did the night before. Like a switch has been flicked somewhere. And the person who was just a friend is... suddenly the only person you can ever imagine yourself with.",
        "Well it seems to me that the best relationships-the ones that last-are frequently rooted in friendship."
    ],
    "Gina Marinello-Sweeney ": [
        "He spun her world in silver-blue"
    ],
    "Glennon Doyle Melton": [
        "In all my close friendships, words are the bricks I use to build bridges. To know someone I need to hear her, and to feel known, I need to be heard by her. The process of knowing and loving another person happens for me through conversation. I reveal something to help my friend understand me, she responds in a way that assures me she values my revelation, and then she adds something to help me understand her. This back-and-forth is repeated again and again as we go deeper into each other's hearts, minds, pasts, and dreams. Eventually, a friendship is built - a solid, sheltering structure that exists in the space between us - a space outside of ourselves that we can climb deep into. There is her, there is me, and then there is our friendship - this bridge we've built together."
    ],
    "Grace Burrowes": [
        "I love you, he thought, because you are honest with me and because you are willing to speak the truth to me when others might seek to curry favor instead. I love you because you are in this bed with me, not trying to conceive the much-awaited next generation of Windhams, but just holding my hand."
    ],
    "Grace Helbig": [
        "Young love is so ridiculous, as is middle-aged and old love. And it’s also hilarious. When have you ever felt so vulnerable and wonderful and terrible at the same time?"
    ],
    "Grace Kelly": [
        "Emancipation of women has made them lose their mystery."
    ],
    "Graham Joyce": [
        "Because two people in love don't make a hive mind. Neither should they want to be a hive mind, to think the same, to know the same. It's about being separate and still loving each other, being distinct from each other. One is the violin string one is the bow."
    ],
    "H. Norman Wright": [
        "In marriage, each partner is to be an encourager rather than a critic; a forgiver rather than a collector of hurts; an enabler rather than a reformer."
    ],
    "H.C. Roberts": [
        "I never wanted you to not be around.",
        "A girl does not forget being called the one by a boy.",
        "He was persistent, and he was good."
    ],
    "Habeeb Akande": [
        "Making love to a woman can bring a man closer to the Loving God.",
        "If she does not respect you, she will replace you.",
        "Every man should know how to satisfy a woman until she is sexually satisfied. And when he knows, he should strive to ensure his woman is truly satisfied.",
        "I believe every man should know how to help a woman climax until she is truly satisfied, and that every woman should understand her body and feel entitled to pleasure from her man."
    ],
    "Hanif Kureishi": [
        "If you never left anything or anyone there would be no room for the new. Naturally, to move on is an infidelity -- to others, to the past, to old notions of oneself. Perhaps every day should contain at least one essential infidelity or necessary betrayal. It would be an optimistic, hopeful act, guaranteeing belief in the future -- a declaration that things can be not only different but better.",
        "You don't stop loving someone just because you hate them."
    ],
    "Hannah Moskowitz": [
        "Either my family is cursed or we are just horrible fucking people, but either way, we are a fucking curse."
    ],
    "Harold Bloom": [
        "We read not only because we cannot know enough people, but because friendship is so vulnerable, so likely to diminish or disappear, overcome by space, time, imperfect sympathies and all the sorrows of familial and passional life."
    ],
    "Harriet B. Braiker": [
        "Conflict can and should be handled constructively; when it is, relationships benefit. Conflict avoidance is *not* the hallmark of a good relationship. On the contrary, it is a symptom of serious problems and of poor communication."
    ],
    "Harry and Bonaro Overstreet": [
        "To the immature, other people are not real."
    ],
    "Hayley Reese Chow": [
        "Trust me when I say, you don't want any ex-potatoes!"
    ],
    "Heather Flores": [
        "Permaculture is not just about the elements of a system; it is also about the flows and connections among those elements. You can have solar power, an organic garden, an electric car, and a straw bale house and still not live in a permaculture. A project becomes a permaculture only when special attention is paid to the relationships between each element, among the functions of those elements, and among the people who work within the system."
    ],
    "Heather O'Neill": [
        "I was always moved when mean people were suddenly nice to me. It was a weakness that would lead me into some bad relationships later in life."
    ],
    "Heidi Jon Schmidt": [
        "We tried to act familiar, which meant we couldn't ask the kind of questions that might have helped us figure each other out and year after year the distance grew."
    ],
    "Helen Fielding": [
        "Can officially confirm that the way to a man's heart these days is not through beauty, food, sex, or alluringness of character, but merely the ability to seem not very interested in him."
    ],
    "Helen Quist Milligan": [
        "In choosing a mate, don't pick the tallest and most handsome or the most beautiful. Don't choose one just because that person raises your physical passions. Look for the person who is good from within, the one with substance and worth."
    ],
    "Henry Winkler": [
        "Assumptions are the termites of relationships."
    ],
    "Hernan Diaz": [
        "Where there's a ventriloquist, there's a dummy."
    ],
    "Hilary Winston": [
        "There’s nothing like that feeling of waiting for a guy. It’s the loneliest feeling in the world. Holding that cell phone in your hand as you take out the trash, use the bathroom, change the litter box. Fearful that the one second you aren’t looking will be when they call. Pathetic. And something I have done as recently as last week."
    ],
    "Hillary Manton Lodge": [
        "Why didn't I feel like this when we were actually together?\""
    ],
    "Hiroko Oyamada": [
        "We meet at school, or work, or maybe a store. Wherever it is, there's just a random group of individuals, right? Within that group, you find your mate. If you were in a different group, you' d end up with a different mate, right? But we never dwell on that. We live our lives in the groups we have - in our cities, our countries, even though we didn't choose them. Know what I mean? We like to tell ourselves it's love, that we're choosing our own partners. But in reality, we're just playing the cards we've been dealt."
    ],
    "Hjalmar Söderberg": [
        "We know so little about one another. We embrace a shadow and love a dream."
    ],
    "Holly Jackson": [
        "Hey Sarge, remember me?"
    ],
    "Hope Bradford": [
        "Everyone creates realities based on their own personal beliefs. These beliefs are so powerful that they can create [expansive or entrapping] realities over and over.~Kuan Yin"
    ],
    "Ian Kochinski": [
        "Any conflict that you're not trying to de-escalate, is a conflict that you better be getting something from."
    ],
    "Ice-T": [
        "That's one of the first things that comes out of young people's mouths when they're in love. FOREVER. And that's cool, it's all good-until you get old enough to realize what forever is."
    ],
    "Ingrid Díaz": [
        "I think I’m looking for someone that has, not the qualities I have always wanted in someone, but rather, all the qualities I didn’t know I wanted."
    ],
    "Innocent Mwatsikesimbe": [
        "In the way that you need to clear the way to make a road, those who betray and abandon you expose things you need to remove from your life. They reveal the mistakes you made in trusting them and how you can avoid them in the future, and move on."
    ],
    "Irene Hunt": [
        "It happens the world over - we love ourselves more than we do the one we say we love. We all want to be Number One, we've got to be Number One or nothing! We can't see that we could make ourselves loved and needed in the Number Two, or Three, or Four spot. No sir, we've got to be Number One, and if we can't make it, we'll rip and tear at the loved one till we've ruined every smidgin of love that was ever there."
    ],
    "Iris Goodreads": [
        "Just because the relationship ended doesn't mean it wasn't true or good or worth having. Everything expires eventually. Enjoy the good for what it was, not what it always has to be."
    ],
    "Izumi Suzuki": [
        "I rolled my eyes. We were similar, that’s all it ever was. Two years ago I’d been happy about it. Not only did we have the same sign and the same blood type, but we were even the same height and weight. Now I’m an inch taller, though."
    ],
    "J. Courtney Sullivan": [
        "The girls said she was too cynical about love, but how could you not be? On the surface, relations between men and women were all soft kisses and white gowns and hand-holding. But underneath they were a scary, complicated, ugly mess, just waiting to rise to the surface."
    ],
    "J.M. Coetzee": [
        "In a sudden and soundless eruption, as if he has fallen into a waking dream, a stream of images pours down, images of women he has known on two continents, some from so far away in time that he barely recognizes them. Like leaves blown on the wind, pell-mell, they pass before him. A fair field full of folk: hundreds of lives all tangled with his. He holds his breath, willing the vision to continue."
    ],
    "J.M. Morris": [
        "I could probably write a book on the complexities of our relationship, on my constantly shifting emotions, my ever-changing mind, but let's just say that nothing is ever as black and white as it seems, that love is not only blind but pathetic too. It can make us into victims and fools, reduce us to the kind of people who infuriate us on soap operas, the kind you want to scream at for allowing the creep or bitch to walk all over them."
    ],
    "JP Galuska": [
        "Learning the difference between God's intervention, the devil's mischief, and PMS can lead to increased happiness."
    ],
    "Jack Lemmon": [
        "Death ends a life, not a relationship."
    ],
    "Jack R. Rose": [
        "Hating hurts the hater the most. Hating is not a salve for the wounded soul, it is an abrasive that keeps the soul wounded and raw and oversensitive."
    ],
    "Jack Weyland": [
        "I could now see her the way she actually is and not in the distorted way my mind presented her to me when I was trying to find a reason to reject her and move on"
    ],
    "James Hollis": [
        "When one has let go of that great hidden agenda that drives humanity and its varied histories, then one can begin to encounter the immensity of one's own soul. If we are courageous enough to say, \"Not this person, nor any other, can ultimately give me what I want; only I can,\" then we are free to celebrate a relationship for what it can give."
    ],
    "Jan Beatty": [
        "my only complaints are two:"
    ],
    "Jan Neruda": [
        "Men are jealous of every woman, even when they don’t have the slightest interest in her themselves."
    ],
    "Janet Crain": [
        "Each store will fulfil some of your needs, but no individual store can meet all of your needs. Learning how to set realistic expectations now and in future relationships requires you to examine each of the existing stores to see what they can offer."
    ],
    "Janet Skeslien Charles": [
        "Give a man a centimeter and he'll think he's a ruler."
    ],
    "Jason Barger": [
        "people will forget what you said, people will forget what you do, but people will never forget how you made them feel."
    ],
    "Javed Akhtar": [
        "When clouds of pain loom in the sky"
    ],
    "Jay Honeycomb": [
        "It is near impossible to avoid relationships; the human urge to cooperate with others, in some capacity, will always follow us."
    ],
    "Jef Murray": [
        "You are set free whenever you love—even those who believe you're crazy."
    ],
    "Jeffrey Fry": [
        "The tragedy of some relationships was realizing how much healthier you are without them."
    ],
    "Jeffrey Stepakoff": [
        "An apple tree is just like a person. In order to thrive, it needs companionship that's similar to it in some ways, but quite different than others."
    ],
    "Jennifer Armintrout": [
        "I am sorry the only outlet for her troubled mind was in clumsy foreplay with an inadequate partner.\"",
        "I couldn't take much more of this. Being the object two men competed for wasn't as glamorous as it sounded in the movies. The two men who both wanted one hundred percent of my time weren't dashing, international playboys. They were undead and surprisingly immature, considering the youngest was just over a hundred years old.",
        "I have to go. I have a finite amount of life left and I don't want to spend it arguing with you.",
        "Can I have a glass of water?\" Her voice was hoarse, probably from screaming. She'd always sounded like that after they'd-",
        "One minute she acts like she wants to be with me and I'm the one rejecting her. The next, she's got this barbed wire fence and barking dogs around her, like I can't even ask her the simplest questions.\""
    ],
    "Jennifer McMahon": [
        "Beautiful building,” Phoebe said. Sam nodded. “Classical Revival,” he said. It was yet another display of his seemingly unending knowledge that both made her proud and made her feel very small. Maybe if she had gone to college she would have learned about building styles and understand what Classical Revival meant. They could have intelligent discussions about things like rooflines and columns."
    ],
    "Jennifer Mcmahon": [
        "And deep down, she felt like maybe she didn't deserve it-that she belonged with the petty thieves and guys who drank Pabst Blue Ribbon for breakfast"
    ],
    "Jennifer R. Hubbard": [
        "But we'd only had so many nights together, and the notebook had so many pages, and the world was never going to get bigger."
    ],
    "Jennifer Rardin": [
        "I pictured Cupid sitting in a crappy little bar, drunk and depressed, while he moaned to the bartender, \"That Jasmine Parks,"
    ],
    "Jerzy Kosiński": [
        "Lovers are not snails; they don't have to protrude from their shells and meet each other halfway. Meet me within your own self."
    ],
    "Jesmyn Ward": [
        "In every one of the Greeks' mythology tales, there is this: a man chasing a woman, or a woman chasing a man. There is never a meeting in the middle."
    ],
    "Jess Lourey": [
        "Well, we’ll have to agree to disagree.” I hated that phrase. It was code for, “I know you’re too obtuse to ever see how I right I am, so to get any satisfaction out of this discussion, I’m going to pretend to be more reasonable than you. Oh, and get the last word in."
    ],
    "Jessica Anya Blau": [
        "She understands suddenly that the stuff that fills her up is not the love or attention she might get from other people; it is the love she herself has for other people. We are, Portia decides, the people we love"
    ],
    "Jessica Pan": [
        "I fell in love with him. But I don't just stay with him by default as if there's no one else available. I stay with him because I choose to everyday that I wake up, everyday that we fight or lie to each other or disappoint each other. I choose him over and over again, and he chooses me.",
        "I also have no idea how to be a girlfriend. I love sleeping alone and I avoid sick people at all costs. I don't even cook for myself, so I need someone who appreciates a lovingly baked frozen pizza.",
        "I want to tell [him] everything - everything that has ever happened to me, every observation I have ever had, and I want to share every book, song, or movie I have ever loved"
    ],
    "Jet Mykles": [
        "There's nothing wrong with wanting to be with someone.\""
    ],
    "Jim Lewis": [
        "well I believe in commitment it's just I, you know, I don't stick to it."
    ],
    "Jim Shepard": [
        "You get lonely, is what it is. A person's not supposed to go through life with absolutely nobody. It's not normal. The longer you go by yourself the weirder you get, and the weirder you get the longer you go by yourself. It's a loop and you gotta do something to get out of it."
    ],
    "Jireh Deng": [
        "The ancient sapien instinct: love is an approximation to danger."
    ],
    "Jo Brunini": [
        "When you buy a boat, check the hull; when you buy a house, locate the view; when you enter a relationship, connection, connection, connection."
    ],
    "Joan Naviyuk Kane": [
        "at worst, radical emptiness reminds us"
    ],
    "Joann I. Martin Sowles": [
        "His arms wrapped around my waist from behind and he kissed my neck again, closer to the wound this time. My pulse accelerated. I wanted him to bite me; I wanted to be his."
    ],
    "Joe Blair": [
        "Passing sandbags is a personal thing. You're face-to-face with the person passing you the bag, as well as the person to whom you pass the bag. The line may be three hundred feet long. But it's not long for each individual. It's an intimate thing. A three-person activity. You take. You turn. You give. There is no doubt it's personal. And you get to know people. Not through conversation. But by the way they hand you the bag. The way they work. On some levels, it's a better relationship than any other I've had. There's no second-guessing. No petty games. The person receiving the bag doesn't need to ask you to receive it and the person giving you the bag doesn't expect anything in return..."
    ],
    "Joe McNally": [
        "I slid down in the seat and began to weep. I wept for her, for me, but mostly because the siren call of my first big story with a yellow border around it was more powerful than the call of fatherhood."
    ],
    "John Arthur": [
        "Not all friends can boost your life. Some will drain your energy, and others will dilute your focus. Stay with friends who energize your life, and challenge you to greater heights.",
        "If you think having real friends now is not necessary, then wait when you get old... It's more difficult to make real friends in old age than when you're young.",
        "Every friendship has its own responsibilities.",
        "Friends transform each other's outlook to a completely new perspective. Let's yours be a positive one.",
        "Friendship is not about manipulating people; but rather inspiring them to reach their potentials.",
        "The older friendships get, the newer they become.",
        "Friendship will protect your heart from pain, bitterness, cancer and heart attack.",
        "Every friend carries a friendship.",
        "Most families do not have friendships.",
        "This is a serious issue: most people don't have true friends. Please search for one. It's not your wife or husband. This is just a real friend - someone who connected to you without any existing relationship, but still got your back no matter what.",
        "You cannot afford to lose every friendship you make; some friendships are seriously needed to be maintained into your old age.",
        "You need energizing friendships to achieve seemingly impossible goals.",
        "Every friend loves to change for the best; but few really do.",
        "Don't let your friendship stay on the phone; let it be physical. Go visit your friends.",
        "When you protect and keep friendships with you till you're old, you'll take them into eternity.",
        "Friendship is the hands of love.",
        "God is a faithful friend; He's always with us.",
        "Every friendship has its own privileges.",
        "To become best friends in marriage all you need to do is to be each other's friend.",
        "The greatest person every spouse yearns his partner to be is to simply be their best friend.",
        "Love will never cost you anything unless you first become a true friend or have a friendship heart.",
        "Be a real friend; love the friends you have, and don’t make friends you cannot love.",
        "Without friendship love becomes immobile and even irrelevant.",
        "Friendship is an eternal relationship which never depreciate or deteriorate in value; but always increase and flourish in value.",
        "In all your love relationships, stay in friendship. It will protect you and keep your love forever.",
        "Best friends don't always make the best couple; it takes hard work.",
        "Friendship is not automatic.",
        "True friends influence the mindsets of their friends.",
        "Have a good heart towards strangers and new friends.",
        "Forgive the pain. Forget the past. Find the friend in your spouse and focus with them on future the together.",
        "Don't mold your friends into your image; love who they are and help them to become great in their own expertise and uniqueness.",
        "One good friendship can birth many different relationships in your life.",
        "Let your friendships count.",
        "The voice of friendship is not words; but action.",
        "Meaningful friendships solve problems in our lives and add value to us.",
        "If you choose someone as your friend, try as much as you can to really love them.",
        "Until you love your spouse enough to make them your best friend, you could stay with them for years and never taste the friend in them.",
        "My best friend is the one who builds my character and improves my life.",
        "In all your dreams and accomplishments in life, seek to become a best friend to these three people; the first is God, second is you, and third is your spouse.",
        "Play with your wife. Laugh with your husband. Go out together. Stand together in prayer. Yearn to be each other's best friend in marriage.",
        "Marriage is not the full-stop of friendship.",
        "Every friendship has its own gifts.",
        "Any friendship that costs you nothing is not yet relevant in your life.",
        "Every friendship has its own trials",
        "Friendship is simply a relationship of self-exposure and self-manifestation.",
        "See your spouse as your best friend, not only a wife or a husband.",
        "Any love without friendship creates heartbreaking experiences.",
        "Never ignore and undermine the opportunity to make your spouse your best friend. It's an opportunity of a lifetime reward. Take it.",
        "True friends influence the personality and attitudes of their friends.",
        "Friendships never grow old; they only last longer and gets newer and fresher everyday.",
        "Every friendship has its own birthday.",
        "It's not automatic to have a successful friendship in marriage; it's decisive and intentional.",
        "Don't drive people away with your presence. Your friends shouldn't become afraid and so cautious when they are with you. Let them feel free around you.",
        "The result of friendship is hard work not by chance.",
        "When friendship is fully in place in marriage, you would have very little to worry about.",
        "Be a friend on whose chest your friends could freely lay their heads, whose shoulders they could joyfully stand, and in whose presence they could happily run to.",
        "Make your spouse your best friend. This won't happen overnight; it takes hard work.",
        "Let friendship with you become meaningful by solving a problem for your friends.",
        "True friends always place a higher value on the life, success and dignity of humanity.",
        "Like energy drinks, real friends will boost your energy, enhance your mental alertness and ginger you into action.",
        "True friendship costs more than love.",
        "Come together with your spouse, and become each other's best friend forever.",
        "When your friendship is forgotten your impacts will be remembered.",
        "You need friends who make you giggle and come alive for progress. Talk with them.",
        "When you marry, you come into two different but equally essential parts of relationship with your spouse; a marriage relationship and a friendship relationship.",
        "Every friendship has its own assignment.",
        "A real lover is a true friend.",
        "Your friends are your world.",
        "Love is a command; but friendship is a choice.",
        "All friends are not the same. We have true friends and we have fake friends. Which one are you? Which one do you have?",
        "A marriage without friendship is like a locked prison with lost keys.",
        "Someone can claim they love you and still destroy you. But someone who is a friend indeed, will love you to the end.",
        "Be nice to people. On phone and in-person. Don't wait to know a person before you treat them well; treat them well because you're a good person. That's how true friends live.",
        "Parents who have no time to build friendships with their children, have already ended up exposing them to many deviant behaviours.",
        "The best couple are simply best friends.",
        "Create wonderful memories of yourself with your friends.",
        "If you make friends and make them feel unloved, you become a fake friend. So be a real friend; let brotherly love continue.",
        "Forgive the pain. Forget the past. Find the friend in your spouse and focus with them on the future together.",
        "Many are the children who have become the company of wrong friends because their parents had no time to build friendships with them.",
        "Every friend is different. When you come close to people in friendship, try to know who they are before you attempt to impact their lives.",
        "If you think making friends now is difficult; try old age.",
        "When you become the real friend you are to others, you automatically become invaluable in their lives.",
        "The only relationship that gives the fullest expression of friendship is marriage.",
        "You're both a stranger and a friend. You're a friend to those who know you and a stranger to those who don't know you yet. So live by the Golden Rule.",
        "It's not automatic that when you marry, your spouse will be your best friend; it's something you have to work towards.",
        "Time does not diminish friendships; it just beautifies it.",
        "Friendship is a life we live; not an office we occupy.",
        "Almost all petty challenges in marriages that lead to greater crisis are all traceable to the absence of friendship.",
        "The world has millions of records on people who badly wounded and hurt their friends, people who didn't value the intrinsic value of man, don't come and add up to this. Be a true friend others could count on.",
        "Friendship is system for creating lasting changes in people.",
        "When you walk with God in friendship till you're old, you become the newest friend He will always be close to.",
        "Richard Farson, professor at the Humanistic Psychology Institute in San Francisco, says, “Millions of people in America have never had one minute in their whole lifetime where they could ‘let down’ and share with another person their deeper feelings.",
        "Friendship brings out the best in marriage.",
        "Being best friends before marriage is no guarantee you will continue to be best friends after marriage; it only gives you a higher ground to sustain your best friendship.",
        "Genuine friendship cannot be separated from the personality, essence and nature of the friend as a person.",
        "The best relationship for the full consummation of friendship is marriage.",
        "Every friendship has its own friends.",
        "Every friendship has its own blessings.",
        "True friends influence the moral conduct of their friends.",
        "Marriage is a lifetime opportunity to have your spouse as your lifetime best friend.",
        "Be a real friend to people; it's the only way you can be affected by the feelings of their infirmities and prove your real love for them.",
        "Every friendship has its own seed.",
        "Your friendship is you.",
        "Be a real friend to those you love. It will give you the absorbers to overcome the shocks of love when they come.",
        "The real cost of love is true friendship.",
        "You may lose your friendship with many people, but you always have to keep your friendship with God, yourself and your spouse.",
        "Friends without character and the spirit of friendship demonstrate friendliness without friendship and friendship without the ability to be friends; they often manipulate others to achieve their own goals and dreams.",
        "Never be afraid to grow old with your friends; for it's when you grow old together that you become the most trusted and sweetest friends of all.",
        "Never stay in love without friendship.",
        "Trapped in every stranger is a hidden friend.",
        "Every friendship has its own victories",
        "Seek to love your friends for who they are and you'll receive a greater love and passion to make a great difference in their lives.",
        "You can love without making friends.",
        "Real friends change because they want to; not because you want them to.",
        "Don’t complain, criticize and condemn people. Let your friends feel loved in your presence.",
        "Stay close to friends who boost your energy.",
        "True friendship is what your heart needs all the time and will need it the most when you're old. So keep friendships into old age.",
        "A spouse is a forever friend.",
        "I personally, believe that if you don't respect and truly value human life (other people) you should never be in friendship.",
        "It's more dangerous to make friends when you're old than when you're young.",
        "The most trusted and loyal friendships in your life, will always be your oldest and longest friendships.",
        "In all your love relationships, hide in friendship. It will protect you and keep your love forever.",
        "Value your personal difference. If you try pleasing your friends, you'll lose your authentic self.",
        "Determine how you impact your friends.",
        "Don't let bad experiences, darken your mind and heart against people God brings into your life to bless you. Be a true friend always.",
        "When love hurts you, friendship will heal you.",
        "Every friend was once a stranger.",
        "You cannot impose change on your friends; you can only suggest.",
        "Every friendship has its own enemy.",
        "Every successful marriage needs friendship to work effectively; without it, it will become hell on earth.",
        "Every friendship has its own children.",
        "Parents who have no time to build friendships with their children, have already ended up exposing them to many sexual practices.",
        "When you become so much obsessed with your marriage; you lose your friendship with your spouse.",
        "Best friends know who they are in your life, and live as such.",
        "Friendship is not more of going out to look for friends; but rather being a true friend.",
        "Friendship is a power supply system; it keeps marriages going when their lights go out.",
        "All lasting and successful marriages are the result of enduring friendship.",
        "Most marriages take friendships for granted; that's why there are only few spouse's who are best friends.",
        "Draw closer to your spouse. Ask them questions. Open up to them. Involve them in every decision you make to make them your best friend.",
        "Children ran to sit on Jesus' lap. John placed his head on His chest. Nicodemus went to wake Him up at night. Like Jesus, just be a friend in whose presence others can feel loved.",
        "Every friendship has its own protocols.",
        "Every friendship has its own anointing.",
        "Make it a goal to visit your friends just for the sake of it, and nothing more.",
        "The most viable seed of life is the seed of love... which is the seed of friendship.",
        "True friendship is premised on a strong character.",
        "The tragedy of not building friendships in families can be generational.",
        "A friend who has the belief system that says, \"It's everyone for himself in this world\" will always instinctively place himself before others, devalue people, mistreat and even abuse the very best friends who sincerely love him.",
        "The power of presence differentiates friends and add great value to friendships.",
        "True friendship is not based on intentional reciprocity; but rather sharing from a cheerful heart.",
        "Every friendship has its own birthplace.",
        "Real best friends don't need their friends to propel them into action; they just enter your life and begin to live.",
        "Friendship is not a system for taking advantage of people; but rather a relationship for empowering people to be better than they used to be.",
        "The real cost of true friendship is death (John 15:13).",
        "All proven loves are products of friendship.",
        "Every friendship has its own standards.",
        "The torment of not building friendships in families can last for a lifetime."
    ],
    "John Bowlby": [
        "for to have a deep attachment for a person (or a place or thing) is to have taken them as the terminating object of our instinctual responses.\""
    ],
    "John Cleese": [
        "Laughter connects you with people. It’s almost impossible to maintain any kind of distance or any sense of social hierarchy when you’re just howling with laughter."
    ],
    "John Gray": [
        "To summarize the two most common mistakes we make in relationships:",
        "To a certain extent a man loses himself through connecting with his partner.",
        "A major source of love for a man is the loving reaction that a woman has to his behavior. He has a love tank too, but this is not necessarily filled by what she does for him. Instead it is mainly filled by how she reacts to him or how she feels about him.",
        "A man appears most uncaring when he is afraid.",
        "For Tom and many men the inevitable release of tension that occurs at the completion of any sporting event, news event, or movie provides a release from the tension he feels in his life.",
        "Martians are more solution oriented. If something is working, their motto is don't change it. Their instinct is to leave it alone if it is working. \"Don't fix it unless it is broken\" is a common expression.",
        "As a man experiences limits, he is motivated to give more. Through respecting limits, he automatically is motivated to question the effectiveness of his behavior patterns and to start making changes. When a woman realizes that in order to receive she needs to set limits, then automatically she begins to forgive her partner and explore new ways of asking for and receiving support. When a woman sets limits, she gradually learns to relax and receive more.",
        "When a man grumbles it is a good sign - he is trying to consider your request versus his needs.",
        "Just as women are sensitive to feeling rejected when they don't get the attention they need, men are sensitive to feeling that they have failed when a woman talks about problems. This is why it is so hard for him to listen sometimes. He wants to be her hero. When she is disappointed or unhappy over anything, he feels like a failure. Her unhappiness confirms his deepest fear: he is just not good enough. Many women today don't realize how vulnerable men are and how much they need love too. Love helps him to know that he is enough to fulfill others.",
        "Something a woman can do to make it a little easier for a man is to let him know in advance the outcome of the story and then go back and give the details. Avoid keeping him in suspense.",
        "A man automatically alternates between needing intimacy and autonomy.",
        "When women talk about problems, men usually resist. A man assumes she is talking with him about her problems because she is holding him responsible. The more problems, the more he feels blamed. He does not realize she is talking to feel better.",
        "The secret to fulfilling a man lies in learning to express love through your feelings, not necessarily through your actions.",
        "When our partner resists us it is probably because we have made a mistake in our timing or approach.",
        "When a man goes into his cave he is generally trying to solve a problem. If his mate is happy or not needy at this time, then he has one less problem to solve before coming out. Knowing that she is happy with him also gives him more strength to deal with his problem while in the cave.",
        "When she wakes up and remembers her needs, he also wakes up and wants to give her more.",
        "A woman's sense of self is defined through her feelings and the quality of her relationships.",
        "Men are motivated and empowered when they feel needed.",
        "The Martian and Venusian languages had the same words, but the way they were used gave different meanings.",
        "If we are to feel the positive feelings of love, happiness, trust, and gratitude, we periodically also have to feel anger, sadness, fear, and sorrow.",
        "The Primary Love Needs of Women and Men",
        "Needing' is openly reaching out and asking for support from a man in a trusting manner, one that assumes that he will do his best. This empowers him. 'Neediness,' however, is desperately needing support because you don't trust you will get it. It pushes men away and makes them feel rejected and unappreciated.",
        "When a man springs back, he picks up the relationship at whatever degree of intimacy it was when he stretched away. He doesn't feel any need for a period of getting reacquainted again.",
        "A man's deepest fear is that he is not good enough or that he is incompetent.",
        "A man wants to make improvements when he feels he is being approached as the solution to a problem rather than as the problem itself.",
        "Never go into a man's cave or you will be burned by the dragon!",
        "At such times he withdraws from relationships or intimacy and remains stuck in his cave. He asks himself what it is all for, and why he should bother. He doesn't know that he has stopped caring because he doesn't feel needed. he does not realize that by finding someone who needs him, he can shake off his depression and be motivated again.",
        "A man wants his favorite Venusian to trust that he can handle what is bothering him. To be trusted that he can handle his problems is very important to his honor, pride, and self-esteem.",
        "To offer a man unsolicited advice is to presume that he doesn't know what to do or that he can't do it on his own.",
        "Because proving one's competence is not as important to a Venusian, offering help is not offensive, and needing help is not a sign of weakness. A man, however, may feel offended because when a woman offers advice he doesn't feel she trust his ability to do it himself.",
        "Given the opportunity to prove his potential, a man expresses his best self. Only when he feels he cannot succeed does he regress back to his old selfish ways.",
        "A man's sense of self is defined through his ability to achieve results.",
        "A way of honoring another Martian is always to assume he can solve his problem unless he is asking for help.",
        "Generally speaking, when a woman offers unsolicited advice or tries to \"help\" a man, she has no idea of how critical and unloving she man sound to him.",
        "When negative feelings are suppressed positive feelings become suppressed as well, and love dies.",
        "When a man loves a woman, periodically he needs to pull away before he can get closer."
    ],
    "John Kim": [
        "He defined love based on how much sex they had. If they weren't having sex, he felt unloved and rejected. If they were having a lot of sex, he felt loved and desired. But Maddie didn't enjoy sex. She usually just did it for him. This made him feel tricked, because she had presented herself as a \"highly sexual person\" when they first met, but after a year he realized she wasn't.",
        "Dave has always equated love with sex. That idea had started early on with pornographic images which wired him a certain way. It was reinforced by guy talk in locker rooms, he played sports in high school and college, and through relationships with women who also defined love as sex. It was all he knew, but as it turned out, most of those women had been sexually abused in ways that disconnected them from their bodies and wired them to be highly sexual. It came out that Maddie was also sexually abused, which Dave didn't know, but she had gone the other way in reaction to that trauma. She didn't enjoy sex. Sex was a device, something she used to attract men, not something that brought her pleasure."
    ],
    "John Knowles": [
        "All of them, all except Phineas, constructed at infinite cost to themselves these Maginot Lines against this enemy they thought they saw across the frontier, this enemy who never attacked that way—if he ever attacked at all; if he was indeed the enemy."
    ],
    "John L. Lund": [
        "Even if toxic people are right about what is \"good,\" they are wrong if the approach is not healthy."
    ],
    "John M. Gottman": [
        "One way to enhance your mindfulness in relationships is to become a 'collector of emotional moments.",
        "Focus on being interested, not interesting.",
        "One way to enhance your mindfulness in relationships is to become a “collector of emotional moments."
    ],
    "John Niland": [
        "The problem with all these assessments is that people frequently judge themselves for what they are not. If society puts the majority of people on the wrong side of the attractiveness line—and seems even more likely to do so in the future—then your friendship with yourself becomes more vital than ever. If self-esteem is conditional upon feeling good about your looks, you are planting your relationship with yourself in shallow soil, in ground that is destined to be eroded even further in the years ahead."
    ],
    "John Wyndham": [
        "Darling, whose book is this to be?\""
    ],
    "Jonathan Richman": [
        "It hurts me to hear, to see you got no faith in yourself"
    ],
    "Jose Panate-Aceves and John Hayes": [
        "In the mainstream, with its illusion of unlimited relational possibilities, we can counter dissatisfaction in relationships by simply moving on in search of the \"right people.\" But community...demands we cultivate friendships with people we might not choose ordinarily. Founding friendship on commitment rather than \"chemistry\" often requires adjustment...At the end of the day, however, we have found that any loss of chemistry in relationships is more than made up for with gains in meaning.",
        "Discover the fulfillment of intimate relationships with flesh-and-blood neighbors and teammates in concrete place and time, and we escape the pressure of mainstream media to channel intimacy only as virtual embrace."
    ],
    "Joseph Ellis": [
        "Because he could not afford to fail, he could not afford to trust."
    ],
    "Joseph Fink": [
        "It's not other people that hurt us, but what we feel about them"
    ],
    "Josephine Humphreys": [
        "You know a relationship has deteriorated past the point of salvage when one person detests another's gestures."
    ],
    "Josh Kilmer-Purcell": [
        "More than anything I wish he were here with me. \"A relationship is an accumulation of shared history,\" he'd said to me once. And here I was making history without him. It's lonely. And I can't wait to go home. Parts of me are showing through my Aqua, and I'm having a hard time keeping them separate."
    ],
    "Josh Stern": [
        "When it comes to relationships, I find it best to have two feet out the door"
    ],
    "Joshua Gaylord": [
        "It’s funny how many ways there are to hurt people. As many ways to hurt as there are species of flower. Whole bouquets of hurt."
    ],
    "Joy Harjo": [
        "My path is made of poetry and music, characterized by rowdiness and sunflowers, and given life by everyone I have met along the way in this process of becoming human. (When I say \"everyone,\" I don't mean just us ornery two-legged beings.)"
    ],
    "Julia Spencer-Fleming": [
        "You know it’s a bad sign when the theme song from"
    ],
    "Julie Klausner": [
        "My advice to women who habitually gravitate toward musicians is that they learn how to play an instrument and start making music themselves. Not only will they see that it's not that hard, but sometimes I think women just want to be the very thing they think they want to sleep with. Because if you're bright enough--no offense, Tawny Kitaen--sleeping with a musician probably won't be enough for you to feel good about yourself. Even if he writes you a song for your birthday. Don't you know that a musician who writes a song for you is like a baker you're dating making you a cake? Aim higher."
    ],
    "Juliet Gauvin": [
        "Audre explained, “Your pot is a rooibos. I know you usually take Earl Grey, but this will go best with the cheese and berry sponge cake. Which, to be quite honest, will be your favorite treat in London and the entire reason I chose this place."
    ],
    "Justin Taylor": [
        "We can't talk about it, or I know she won't so I don't even try, but it's what goes unsaid between people tat builds up like masonry. You have to either knock the bricks out with other things, or let them keep stacking until eventually you are alone in a room."
    ],
    "K-Ming Chang": [
        "You married a man the opposite of your father but I need to say all men are synonyms none the word you're looking for",
        "The only man you should marry is the moon, she said, so you can divorce it every morning."
    ],
    "Karen Elizabeth Gordon": [
        "If this is love, I've made a terrible mistake.",
        "One way to find a sweetheart is to put an ad in the paper, another is to wait and see what the cat drags in.",
        "He is my solace although he is also my pain.",
        "She darkened his door, he lit her fire, they both burned."
    ],
    "Karen M. McManus": [
        "It's been creeping up on me ever since I got to the island what my relationship with Thomas really is: something that should've ended a few months after it began in eighth grade, when he started treating me like an afterthought. But it didn't. Because there was something almost comfortable about that. I was used to it."
    ],
    "Karl Ove Knausgård": [
        "Then I met Linda and the sun rose."
    ],
    "Kate Elizabeth Russell": [
        "I can't lose the thing I've held on to for so long. You know? I just really need it to be a love story. You know? I really, really need it to be that."
    ],
    "Kate G. Hudson": [
        "You Can't Lose Something You Never Had"
    ],
    "Kate Hattemer": [
        "I hold a strict policy of automatic grudges against people everyone likes."
    ],
    "Kate Quinn": [
        "Once again, she’d thought, Why the hell not? and let him park an emerald on her finger."
    ],
    "Kate Rockland": [
        "Sometimes I feel like relationships consist of telling your same life stories to different people until someone finally appreciates them."
    ],
    "Kate White": [
        "Emma cocked her head, a little surprised. Are you two thinking about getting back together?"
    ],
    "Katherine Weber": [
        "Perhaps I should have done something like that to try to keep Howard. If I had a close friend, maybe this is the sort of thing she would have advised me to do. But I don’t have anyone in my life to advise me about things such as this, and I am just not the sort of woman who would make desperate changes to my appearance in an undignified attempt to keep my husband. If that’s all it would have taken to save my marriage, what kind of man would Howard have been all along? I didn’t want to risk finding out."
    ],
    "Kathy Acker": [
        "The two main girlfriends he has had wanted him to support them in the manner to which they certainly weren't accustomed even though he couldn't put his flabby hands on a penny."
    ],
    "Kathy Lette": [
        "When you've been around as long as me, Lucy, you'll know that there are three types of sex... One - brand-new, kitchen-table sex. Two - bedroom sex. Then number three - hallway sex, when you pass each other in the hallway and say 'Fuck you.'\" - Lockie"
    ],
    "Katja Millay": [
        "People like to say love is unconditional, but it's not, and even if it was unconditional, it's still never free. There's always an expectation attached. They always want something in return. Like they want you to be happy or whatever and that makes you automatically responsible for their happiness because they won't be happy unless you are ... I just don't want that responsibility."
    ],
    "Keith Gessen": [
        "We hurt one another. We go through life dressing up in new clothes and covering up our true motives. We meet up lightly, we drink rosé wine, and then we give each other pain. We don't want to! What we want to do, what one really wants to do is put out one's hands—like some dancer, in a trance, just put out one's hands—and touch all the people and tell them: I'm sorry. I love you. Thank you for your e-mail. Thank you for coming to see me. Thank you. But we can't. We can't. On the little life raft of Mark only one other person could fit. Just one! And so, thwarted, we inflict pain. That’s what we do. We do not keep each other company. We do not send each other cute text messages. Or, rather, when we do these things, we do them merely to postpone the moment when we'll push these people off, and beat forward, beat forward on our little raft, alone."
    ],
    "Kelly Link": [
        "This is the list you carry in your pocket, of the things you plan to say to Kay, when you find him, if you find him:"
    ],
    "Keri Hulme": [
        "A family can be the bane of one's existence. A family can also be most of the meaning of one's existence. I don't know whether my family is bane or meaning, but they have surely gone away and left a large hole in my heart."
    ],
    "Kerry van der Vinne": [
        "Know that the best relationships in our lives are the relationships where God's love is shown in our love for one another. These truly loving relationships are also our best witness to the world."
    ],
    "Kevin Barry": [
        "Angelica gripped her father's hand. Angelica held her breath. Cheerfully, with the air of an old familiar, Freddie Bliss addressed the badgers:"
    ],
    "Kevin Wilson": [
        "And so I almost never told anyone what I liked because I was terrified that they would tell me how stupid it was."
    ],
    "Kimberly Pauley": [
        "The best defense is a confusing offense."
    ],
    "Kira Jane Buxton": [
        "Big Jim claims to be a deeply religious man, maintaining that his religion is primarily whiskey and women. I saw the connection between the two---most of his relationships were on the rocks."
    ],
    "Kirsten Hubbard": [
        "You can't truly hate someone until you've cared about them. Until you've loved them."
    ],
    "Kirsten Smith": [
        "I realize the thing about a guy you've spent your whole life loving from afar is that even though he's real you've really made most of him up."
    ],
    "Koren Zailckas": [
        "My boyfriends have all been as stoical as queen's guards. They'd been patient, committed, and dispassionate, and I'd had to really debase myself to extract any emotion, either grin or grimace, from them."
    ],
    "Kristen Crockett": [
        "If you stay in the company of anger, pain, or hurt, happiness will find someone else to visit. Make the choice to view all of your past relationships as a gift. Throw out what hasn’t worked in the past and incorporate new concepts. Focus on being happy﻿.",
        "If you expect honesty, be honest. If you expect forgiveness, forgive. If you expect a whole person, you have to be a whole person.",
        "Whether our caretaker was our mom, dad, uncle, aunt, grandparent, foster parent, or sibling, our blueprint of what a relationship is supposed to look like is drafted by what we observed from our caretaker’s relationship. If our caretaker took their significant other back multiple times, made excuses for their actions, helped them battle demons, turned a blind eye to their infidelity, or moved from one relationship to the next, that is what we know. Their behavior becomes our very own model of what a relationship is supposed to look like and determines what we will expect from our own partners.﻿",
        "If you stay in the company of anger, pain, or hurt, happiness will find someone else to visit."
    ],
    "Kristen Roupenian": [
        "Still, she really did seem to be absurdly into this. It was almost existentially unsettling, that two people in such close physical proximity could be experiencing the same moment so differently."
    ],
    "Kristi Maxwell": [
        "Living together/ is one move closer/ to living apart"
    ],
    "L.A. Nettles": [
        "Being single has nothing to do with being alone; it’s a symptom of the situation.",
        "Monogamy is not considered natural. Humans are designed to be promiscuous, but we choose to be faithful to our partners. It is a choice that is done out of true commitment...",
        "I know it sounds funny, but with billions of people on this planet, there’s no way that I lost my only chance at love. There has to be someone else, because there’s enough people on this planet to create more than one great love.",
        "Every divorce is unique like a snowflake. It isn’t just the variations in design but also how it lands before dissolving."
    ],
    "L.A. Witt": [
        "If I knew how a lot of my relationships would have turned out, I never would have gotten involved in them... And I would have missed out on some of the best times in my life."
    ],
    "Larry Crabb": [
        "We must admit that simply knowing the contents of the Bible is not a sure route to spiritual growth. There is an aweful assumption in evangelical churches that if we can just get the Word of God into people's heads, then the Spirit of God will apply it to their hearts. That assumption is aweful, not because the Spirit never does what the assumption supposes, but because it excused pastors and leaders from the responsibility to tangle with people's lives. Many remain safely hidden behind pulpits, hopelessly out of touch with the struggles of their congregations, proclaiming the Scriptures with a pompous accuracy that touches no one. Pulpits should provide bridges, not barriers, to life-changing relationships."
    ],
    "Larry Duberstein": [
        "This is what we do. Not so much argue as joust, in jest. We can't stop pushing and pulling the taffy of words and concepts."
    ],
    "Laura Marshall": [
        "I don't even know if there is such a thing as the truth when it comes to relationships, or only versions of it, shaped by love and fear and the way we lie to ourselves and others. (\"Friend Request\")"
    ],
    "Laura Pedersen": [
        "Relationships are so much like the United States - they only really thrive when faced with an external threat."
    ],
    "Laura Schroff": [
        "We all want relationships that are healthy and resolved, and sometimes that simply doesn't happen. But the beauty of life is that inside these disappointments are hidden the most miraculous of blessings. What we lose and what we might have been pales against what we have."
    ],
    "Laura van den Berg": [
        "I stand behind him and rest a hand on his shoulder. He lets me do what I know best: acquiesce, accommodate, allow my desires to melt like wax around the emergency of another life.",
        "Intimacy could distort one's vantage, that much was true. Sometimes trying to see the whole of a person could be like describing a painting with your nose pressed to the canvas, though my husband would have argued that I hadn't wanted to see from a different angle, hadn't wanted to step back.",
        "I was afraid of so many things, I had come to realize during my traveling year. My mother seemed to have an immunity to fear, the way she hurled herself into foreign lands and the arms of men, while I was always entangled in ideas about penalties and peril."
    ],
    "Lauren Conrad": [
        "Real relationships - the kind that were supposed to last but never did - were more trouble than they were worth."
    ],
    "Lauren Groff": [
        "But my best friend from college was silent for a long time. She, of all of my friends, had seen the parade of sad wrecks through my life, date after bad date after bad boyfriend. She was the one who'd picked up the pieces after the musician, the investment banker, the humanitarian who was human to everyone but me."
    ],
    "Lawrence Hill": [
        "To gaze into another persons face is to do two things: to recognise their humanity and to assert your own."
    ],
    "Lee  Goff": [
        "Sometimes the door closes on a relationship, not because we failed but because something bigger than us says this no longer fits our life. So, lock the door, shed a tear, turn around and look for the new door that's opened. It's a sign that you're no longer that person you were, it's time to change into who you are. It's going to be okay."
    ],
    "Leona Lewis": [
        "Thought I couldn't live without you"
    ],
    "Leopold von Sacher-Masoch": [
        "Alas, woman is faithful as long as she loves, but you demand that she be faithful without love and give herself without enjoyment. Who is cruel then, woman or man?"
    ],
    "Leslie Ludy": [
        "When we are passionately in love with our Prince, we put Him above all else--not just in theory, but also practically, in every moment of our day-to-day lives. We do not live for the applause of heaven. Our longings are not for people's approval but only for more and more of Him. We are marked by an effortless, unshakable strength that is found in the presence of our perfect Lover."
    ],
    "Levi Cain": [
        "thank"
    ],
    "Levi Ramos": [
        "Self-love: a continual state of joy in being who you are. The maturity of realizing and feeling affection for yourself; recognizing your qualities and potentials. Acceptance of circumstances and gratitude for knowing that you can constantly improve."
    ],
    "Lexie Elliott": [
        "Jonathan's apologies are works of art; they are three-act plays. He apologized, and I accepted that apology, therefore it must be over and done with. Except that I still feel the ring of those words. I still feel the weight of the abrupt realization of where I stand in the pecking order of Jonathan's life, the realization that if this, my mother's sudden death, is not significant enough, then there is nothing I can ever do to move up the order."
    ],
    "Liane Moriarty": [
        "Baths, she thought, were just like her relationships, all \"ooh, ah\" in the beginning and then suddenly, without warning, she had to get out, out, out!"
    ],
    "Linda Holmes": [
        "You don't have to be single to be independent. And you don't have to be married to be loved."
    ],
    "Lindsay C. Gibson": [
        "Emotionally immature parents fear genuine emotion and pull back from emotional closeness. They use coping mechanisms that resist reality rather than dealing with it. They don’t welcome self-reflection, so they rarely accept blame or apologize. Their immaturity makes them inconsis-tent and emotionally unreliable, and they’re blind to their children’s needs once their own agenda comes into play.",
        "Emotional neglect in childhood leads to a painful emotional loneli-ness that can have a long-term negative impact on a person’s choices regarding relationships and intimate partners.",
        "the pain and confusion that come from having a parent who refuses emotional intimacy"
    ],
    "Lindsey Kelk": [
        "A break up is the closest thing to bereavement"
    ],
    "Lisa Charrier": [
        "[Mommy] has a head, just like I do,"
    ],
    "Lisa Logue": [
        "For someone who is supposed to be a knight in shining armor, you're acting like an ass in aluminum foil."
    ],
    "Lisa Taddeo": [
        "He looked a little wounded, and I realized that true power came from not caring about anyone. That was the last time I would sleep with a man. I was through with the gender.",
        "When someone suffocates you with what they believe is love, even as you feel your air supply being cut off, you at least feel embraced."
    ],
    "Liver King": [
        "I was good at being a man before I met her, but she made me a good man."
    ],
    "Liz  Newman": [
        "I look forward to the day that I can feel nothing but indifference for you. Just like you were able to do from the moment that you walked away."
    ],
    "Loretta Ellsworth": [
        "That cake tasted good. But the cake in the garbage tasted better. It was the best cake I ever ate.",
        "I look back to where my life had been. It's always risky to think of letting go. That's why this is the perfect ending. Nothing left to reconcile."
    ],
    "Lorraine Zago Rosenthal": [
        "I thought he should have realized sooner that important people don't show up very often, and you should hold on to them when they do. Maybe I was smarter than he was all along, because that was something I'd always known."
    ],
    "Lorri Davis": [
        "What I want to impart through our correspondence is that no matter what anyone may be going through, here's the thing: If you love each other, and if your relationship is worth the pain or the hardship, stay with it. The extraordinary treasure of sharing another person's life is one of the most gratifying experiences of being a human being."
    ],
    "Louise Caiola": [
        "Trying to fall out of love is like trying to climb a mountain. Blindfolded, on crutches, naked in a hail storm."
    ],
    "Louise Meriwether": [
        "Yeah, I thought to myself, like LSD, a black lover is the thing this year. I had seen the white girls in the Village and at off-Broadway theaters clutching their black men tightly while I, manless, looked on with bitterness. I often vowed I would find me an ofay in self-defense, but I could never bring myself to condone the wholesale rape of my slave ancestors by letting a white man touch me."
    ],
    "Louise Rennison": [
        "I wonder if it is possible to have two boyfriends. I mean, times are changing. Relationships are more complicated. In France men always have mistresses and wives and so on. Henri probably has two girlfriends. He would laugh if you told him you just had one. He would say,"
    ],
    "Lowell Nelson": [
        "So often, we had the tendency of saying, they're the problem. No, they're not the problem. Our heart is the problem. they are just there to show me what is in my heart. They don't put those things in my heart. They don't put the wrath, the bitterness in my heart. Those things are already there. They are the vessels God uses to to release what is in my heart so that I am aware of how black my heart really is."
    ],
    "Luigina Sgarro": [
        "Madness is believing that two people who have not been able to get along well together can break up nicely.",
        "When we say we want someone who understands us, what we really mean is that we want someone who will agree with us"
    ],
    "Lynn Morris": [
        "So many men treat their wives badly, or indifferently, or with barely contained impatience. Josh doesn't mind-- no that's not right--he insists on openly showing his love and respect for me."
    ],
    "Lynne Truss": [
        "Many aspects of our screen-bound lives are bad for our social skills simply because we get accustomed to controlling the information that comes in, managing our relationships electronically, deleting stuff that doesn't interest us. We edit the world; we select from menus; we pick and choose; our social 'group' focuses on us and disintegrates without us. This makes it rather confusing for us when we step outdoors and discover that other people's behaviour can't be deleted with a simple one-stroke command or dragged to the trash icon."
    ],
    "M. Gigi Durham": [
        "In the realm of love and sex, it’s girls who are in the position of working hard to adapt themselves to the needs and fantasies of the mercurial males whose approval and attention they seek."
    ],
    "Mabel Iam": [
        "Among the many answers I have found, I believe love is the most beautiful and simple art that reflects the beauty of life.",
        "The kiss intimately relates to the most primitive kind of human contact, which can satisfy all of our needs, like: feeding, enjoying pleasure, tasting, wanting, rejecting, everything we associate with love."
    ],
    "Mabel iam": [
        "Love is beyond reason. Love is not measurable in words. Love cannot be partial; it cannot have owners. Love is essentially beyond definition or concept."
    ],
    "Madeleine George": [
        "Once,\" Fran says, settling against the worktable, folding her arms, \"I knew this kid who very bravely and bossily came out of the closet when she was only fourteen years old. She told me then that we can't choose who we love. We just love the people we love, no mattter what anyone else might want for us. Wasn't that you?"
    ],
    "Maggie Shipstead": [
        "You don't just love a person, you love a vision of your life with them."
    ],
    "Malcolm Devlin": [
        "Relationships aren't scientific, they're not mathematical. They're chaotic, abstract, irrational."
    ],
    "Manis Friedman": [
        "It's like the old question, \"Do you lock your house to keep people out, or to protect what's inside?\" Should a person act modestly and dress modestly in order to prevent intrusion from the outside, undesirable things from happening, or to preserve and maintain what is inside: the delicate and sensitive ability to have and maintain an intimate relationship."
    ],
    "Mansi Soni": [
        "Let's hope that for every time that we get hurt or break our heart, there is something somewhere being written to make up for it, to make the happiness due even bigger and laughters even merrier, for after all good things must happen to good people."
    ],
    "Maria Arnault": [
        "I'll probably just pretend like it never happened. Like there wasn't any gravity pulling us together again and again, no matter how hard I tried to pull away."
    ],
    "Mariam Maarouf": [
        "A human being basically could not live alone. I had always thought of one’s soul as an imperfect creature; God had created it that way to allow the need to exist –the need to have relationships with other people in order to always run after the one obsession that had humanity seeking it on regular basis –perfection. Whether that relationship was between family members, friends, co-workers or even a romantic relationship, it was always people’s way to achieve flawlessness since they couldn’t accomplish it on their own."
    ],
    "Marie Arana": [
        "In the long history of male and female relations all the way back to the Garden, I can't think of one in which a woman's anger ever won over a man."
    ],
    "Marielle de Vassoigne": [
        "I get the ‘Essence' of you, but I barely know the context of you",
        "I get the ‘Essence' of you, but I barely know the context of you.",
        "I get the ‘Essence of you, but I barely know the context of you’."
    ],
    "Marina Keegan": [
        "But it became clear very quickly that I'd underestimated how much I liked him. Not him, perhaps, but the fact that I had someone on the other end of an invisible line. Someone to update and get updates from, to inform of a comic discovery, to imagine while dancing in a lonely basement, and to return to, finally, when the music stopped."
    ],
    "Mario L Castellanos": [
        "What's the use of complaining about something you have no intentions of changing it?"
    ],
    "Mark Driscoll": [
        "In the opening pages of Genesis, we see that our Trinitarian God made everything “good.” The only thing that is not called “good” is that our first father, Adam, was alone. He had creation below him, and God above him, but no one alongside of him to walk as an equal."
    ],
    "Mark Epstein": [
        "The teaching of the sexual tantras all come down to one point. Although desire, of whatever shape or form, seeks completion, there is another kind of union than the one we imagine. In this union, achieved when the egocentric model of dualistic thinking is no longer dominant, we are not united with it, nor am I united with you, but we all just are. The movement from object to subject, as described in both Eastern meditation and modern psychotherapy, is training for this union, but its perception usually comes as a surprise, even when this shift is well under way. It is a kind of grace. The emphasis on sexual relations in the tantric teachings make it clear that the ecstatic surprise of orgasm is the best approximation of this grace.",
        "While the primary function of formal Buddhist meditation is to create the possibility of the experience of \"being,\" my work as a therapist has shown me that the demands of intimate life can be just as useful as meditation in moving people toward this capacity. Just as in formal meditation, intimate relationships teach us that the more we relate to each other as objects, the greater our disappointment. The trick, as in meditation, is to use this disappointment to change the way we relate.",
        "Anxiety and desire are two, often conflicting, orientations to the unknown. Both are tilted toward the future. Desire implies a willingness, or a need, to engage this unknown, while anxiety suggests a fear of it. Desire takes one out of oneself, into the possibility or relationship, but it also takes one deeper into oneself. Anxiety turns one back on oneself, but only onto the self that is already known."
    ],
    "Mark Gungor": [
        "Wearing a condom is like eating an icecream cone with a sock on your tongue.",
        "You want him praising the Lord in the morning, you put a smile on his face tonight.",
        "You know what really fries my Puerto rican pancakes?"
    ],
    "Mark Lanegan": [
        "Nearly every single affair was ended by then woman I was with, not me, and they often left with another man and a knife in my back, which I always had coming. I was a natural at losing, but as soon as one thing ended I was already into something else."
    ],
    "Mark R. Trost": [
        "I write with the entire alphabet, not just the popular letters."
    ],
    "Marshall B. Rosenberg": [
        "Peace requires something far more difficult than revenge or merely turning the other cheek; it requires empathizing with the fears and unmet needs that provide the impetus for people to attack each other. Being aware of these feelings and needs, people lose their desire to attack back because they can see the human ignorance leading to these attacks; instead, their goal becomes providing the empathic connection and education that will enable them to transcend their violence and engage in cooperative relationships."
    ],
    "Martha Gellhorn": [
        "What the trees can do handsomely-greening and flowering, fading and then the falling of leaves-human beings cannot do with dignity, let alone without pain.",
        "I know enough to know that no woman should ever marry a man who hated his mother."
    ],
    "Martin Bobgan": [
        "Indeed, many relationships identified as “codependent” do involve pride, not low self-worth or a deficiency of selflove. An underlying lie of people married to drunks and other “losers” may be their own sense of mastery and self-confidence in being able to change others through their own wonderful goodness and love. They may have excessive belief in their own ability to help another person, or they may think that others will change just because of being married to them. They may also have high expectations of the spouse being forever grateful for being rescued by such an excellent partner. Then when their heroic efforts fail, they may cast blame onto themselves as well as their spouses, parents, or whomever else might be in the picture. They may then experience feelings of hopelessness about themselves and their circumstances. They may be filled with self-pity and be dissatisfied with themselves. But that is not true self-hatred. That is self-love that does not want to suffer."
    ],
    "Mateo Askaripour": [
        "I know it'll make me sound soft, but every time I saw her I felt like I was seeing her for the first time, like the earth only orbited the sun so it could see her from all angles."
    ],
    "Mathias Énard": [
        "..life ties knots, life ties knots and they’re rarely those on St. Francis’s cincture; we meet, we run after one another, for years, in the dark, and when we think we finally hold another’s hand in ours, death takes everything away from us."
    ],
    "Matt Dunn": [
        "A relationship needs constant attention. It’s a living thing, not just a habit. You’ve got to keep on top of it.",
        "Because that's what unfaithfulness is, isn't it? A cancer that's always there in the back of your mind, eating away at the foundations of the relationship.",
        "Because that’s what unfaithfulness is, isn’t it? A cancer that’s always there in the back of your mind, eating away at the foundations of the relationship. It’s happened once, it could happen again, so you’re always looking for telltale signs or symptoms to show that it’s reappeared..."
    ],
    "Matt Turner (self)": [
        "Some people you cannot trust precisely because they mean well."
    ],
    "Meg Jay": [
        "It’s the people we hardly know, and not our closest friends, who will improve our lives most dramatically",
        "Doing something later is not automatically the same as doing something better",
        "Traveling in a third-world country is the closest thing there is to being married and raising kids. You have glorious hikes and perfect days on the beach. You go on adventures you would never try, or enjoy, alone. But you also can't get away from each other. Everything is unfamiliar. Money is tight or you get robbed. Someone gets sick or sunburned. You get bored. It is harder than you expected, but you are glad you didn't just sit home."
    ],
    "Meg Wolitzer": [
        "No one had told her this would happen, that her girlishness would give way to the solid force of wifehood, motherhood. The choices available were all imperfect. If you chose to be with someone, you often wanted to be alone. If you chose to be alone, you often felt the unbearable need for another body - not necessarily for sex, but just to rub your foot, to sit across the table, to drop his things around the room in a way that was maddening but still served as a reminder that he was there."
    ],
    "Megan Abbott": [
        "A second date always felt like an announcement at his age. And he never felt ready for the announcement."
    ],
    "Megan Mayhew Bergman": [
        "I knew I was waiting for someone I didn't understand."
    ],
    "Meghan O'Rourke": [
        "Relationships take up energy; letting go of them, psychiatrists theorize, entails mental work. When you lose someone you were close to, you have to reassess your picture of the world and your place in it. The more your identity was wrapped up with the deceased, the more difficult the loss."
    ],
    "Melanie Golding": [
        "Look at someone every day for long enough and you stop seeing what everyone else sees. You start to see what no one else sees, what is kept hidden from most people."
    ],
    "Melissa Bank": [
        "But then you hear that he can't hear you, you see that he can't see you. You are not here--and you haven't even died yet. You see yourself through his eyes, as The Generic Woman, the skirted symbol on the ladies' room door.",
        "You will say good-bye for all the right reasons. You're tired of living in wait for his apocalypse. You have your own fight on your hands, and though it's no bigger or more noble than his, it will require all of your energy.",
        "Even now, he is every blue blazer getting into cab, every runner along the river,every motorcycle coming and going."
    ],
    "Melody Carstairs": [
        "That feeling you get when you want to tell some one you love them, and there is no one there.."
    ],
    "Meraki P. Lyhne": [
        "Everything in my apartment has taken time to get. It took real effort to build myself a home, and I love it because of all the effort it took. Relationships are like that, too. Well, they’re supposed to be. Something two people work on to develop."
    ],
    "Merle Shain": [
        "Intimacy requires accommodation and gentleness at it's core, and does with phrases like \"If it bothers you I won't do it,\" and \"Now I understand.\" And \"Thank you for telling me that. I hadn't seen it in that light.\" And \"I appreciate you taking the time to get through my defences. I am sorry I put up such a fight.\""
    ],
    "Merrit Malloy": [
        "Whatever we say"
    ],
    "Micaela Smeltzer": [
        "We're going to make mistakes and do things we regret. But it doesnt mean we're horrible people."
    ],
    "Michael Ben Zehabe": [
        "No problem can hide from a relentless student of the Bible. The book of Ruth is a remedy for the 21st Century. Michael Ben Zehabe, Ruth: a woman’s guide to husband material, Introduction"
    ],
    "Michael C. Ashton": [
        "Another socially important variable associated with mental ability is that of marriage, or more specifically that of who marries whom. A consistent finding in several studies of the characteristics of spouses is that there is a tendency for spouses to be similar in some—but not all—aspects of mental ability; in other words, some aspects of mental ability do show substantial “assortative mating."
    ],
    "Michael DiMarco": [
        "The more a woman appreciates the hunting prowess of her man, the more he will kill for her."
    ],
    "Michael Grothaus": [
        "And then I met Joe and got to know all the other residents, and I learned so much from them. Just listening to their stories about the lives they’d led ... Well, they were all remarkable. Every single one of them had faced challenge after challenge in their lives – and they all came through it. The void didn’t get them. And when I asked how they had made it, they almost always said the same thing: they had other people to be strong for them when they were weak. Or, some- times, they needed to be the strong one for someone else even when times were tough for them – and that kept them going. Many times, the people were their spouses or lovers. Sometimes these people were their children or their friends, or even their work colleagues. But the point was, they got through it because of their relationships."
    ],
    "Michael Kenny": [
        "The self is constituted within a variety of arenas and in relation to multiple traditions. Self-hood, on this understanding, is both provisional and open-ended, and critically depends on the configuration of relationships between one’s own groups and those cultures and values that are deemed ‘other’. The regulation of alterity becomes a defining attribute of self-hood, as my sense of who I am is crucially mediated by an understanding of that which I am not (paraphrasing William Connolly)."
    ],
    "Michael Stein": [
        "When she was younger, she felt that he wanted to know everything about her, but she was sometimes afraid to tell too much. She was afraid he would know her too well, that he would find some weakness in her, some element that would turn him away, maybe even a quality she didn't even realize she possessed."
    ],
    "Michele Filgate": [
        "Hearing this, I get a flash of pride at the fact that Peter wanted to be with my mother more than she wanted to be with him. This pride comes from the same internal place as the delusion I spent much of my young adulthood believing: that it is better to be the one desired more, rather than the one doing more desiring. As if love were a contest; as if desire were fixed, or absolute; as if either position could insulate you from being harmed or causing harm; as if being in control could insulate you from anything."
    ],
    "Miribai Starr": [
        "Everything feels inexhaustibly holy. This is not what they taught you in the church of your childhood. Your soul has been formed in the forge of life's losses, galvanized in the crucible of community, fertilized by the rain of relationship, blessed by your intimacy with Mother Earth. You have glimpsed the face of the divine where you least expected it."
    ],
    "Miya Yamanouchi": [
        "You can always evaluate a man's character by the way he speaks about his ex girlfriends and other women. When entering a new relationship or getting close with a new guy, make sure you take notice of the language he uses when referring to other girls"
    ],
    "Miya Yamanouchi ": [
        "Making someone feel obligated, pressured or forced into doing something of a sexual nature that they don't want to is sexual coercion. This includes persistent attempts at sexual contact when the person has already refused you. Nobody owes you sex, ever; and no means no, always."
    ],
    "Mocco Wollert": [
        "Love falls in love with love;"
    ],
    "Modern Family": [
        "Why do we choose partners so different from ourselves? It's not fate or chance or cliches like, \"the heart wants what the heart wants\". We choose our partners because they represent the unfinished business from our childhood. And we choose them because they manifest the qualities we wish we had. In doing so, in choosing such a challenging partner and working to give them what they need, we chart a course for our own growth."
    ],
    "Mohamadi Taspoba": [
        "Decentralized every relationship if you want to build successful relationships!",
        "Hold on to the opportunity not the Money"
    ],
    "Mohsin Hamid": [
        "...it is not always possible to restore one’s boundaries after they have been blurred and made permeable by a relationship: try as we might, we cannot reconstitute ourselves as the autonomous beings we previously imagined ourselves to be. Something of us is now outside, and something of the outside is now within us.",
        "...he prayed fundamentally as a gesture of love for what had gone and would go and could be loved in no other way. When he prayed he touched his parents, who could not otherwise be touched, and he touched a feeling that we are all children who lose our parents, all of us, every man and woman and boy and girl, and we too will all be lost by those who come after us and love us, and this loss unites humanity, unites every human being, the temporary nature of our being-ness, and our shared sorrow, the heartache we each carry and yet too often refuse to acknowledge in one another, and out of this Saeed felt it might be possible, in the face of death, to believe in humanity's potential for building a better world, so he prayed as a lament, as a consolation, and as a hope...."
    ],
    "Molly Ringle": [
        "She re-read his email four times, feeling offended and breathless, like he had casually grabbed her head and stuffed it into a pile of wet leaves.",
        "I had an absurd desire to go down to her and make sure she was all right, and stay with her until dawn. I also had a fierce wish to bludgeon the two frat boys to death with a shovel."
    ],
    "Molly Wizenberg": [
        "Do not marry someone who will not go to therapy, both on their own and with you. Refusing to go to therapy with your partner is like looking the other way when they're drowning."
    ],
    "Nakhati Jon": [
        "A marriage relationship moves from the unknown to the known, desiring personal revealing to encourage continued growth in closeness."
    ],
    "Nancy Woodruff": [
        "(Peter) If you don't share the lows, it seems you might stop sharing the highs as well.",
        "(Georgie) Why is it that you always want to run after the one that goes off in a huff, and push away the one who is clinging to you?"
    ],
    "Naoise Dolan": [
        "We both preferred me on top and I wondered if that said anything about our dynamic. I felt all your copulative leanings were meant to reveal something deep about you, and if they didn’t you had an uncompelling mind."
    ],
    "Naomi Abiah :)": [
        "Broken people do broken things, but it doesn't mean that those things should be excused. Like broken things, broken people can be 'mended'."
    ],
    "Natalie Vellacott": [
        "The more things we accumulate, the more cluttered our lives become, and the more stressed we feel as we are compelled to think about them. Life is about people not about things."
    ],
    "Natasha Adamo": [
        "Your relationships do not define you. How you define yourself is what attracts the relationships you have. It’s what sets the bar for everything you tolerate.",
        "Don’t ever react to anyone who made you question your worth. They don’t have anything new to say, and you don’t have any more time to waste."
    ],
    "Neal Sehgal": [
        "A little boy fell in love with a butterfly"
    ],
    "Neesha Meminger": [
        "But the coconut is also a symbol of resilience, Samar. Even in the conditions where there's very little nourishment and even less nurturance, it flourishes, growing taller than most of the plants around it."
    ],
    "Nelson DeMille": [
        "Basically, all women are nurturers and healers, and all men are mental patients to varying degrees."
    ],
    "Niall Horan": [
        "Being single doesn't mean you're weak, it means that you're strong enough to wait for the right person."
    ],
    "Nicholls David": [
        "...Next thing I know you've run off to Paris and thrown yourself under the nearest Frenchman-"
    ],
    "Nick Laird": [
        "There is such a shelter in each other."
    ],
    "Nicola Maye Goldberg": [
        "Theirs was a secret world. No one else was allowed inside. No one else was even allowed to look."
    ],
    "Nicole Kronzer": [
        "Significant others are like airplane Wi-Fi."
    ],
    "Nicole Snow": [
        "If you're with someone, you honor the agreement. And if you can't, you have the decency, the integrity, to break it the fuck off. Before fucking around with other people."
    ],
    "Niedria Dionne Kenny Kenny": [
        "Never make a verbal contract with a snake. Always put it in Venom."
    ],
    "Noah Van Sciver": [
        "Marriage is difficult. It's not something to just jump into. I've never understood women. I've always thought that I needed one. To be a real complete man, you know? And because of that I've really suffered. I jumped into both of my marriages."
    ],
    "Noelle Salazar": [
        "Not everyone needs a relationship to feel fulfilled."
    ],
    "Nolan Jazimreg": [
        "For a long time, I refused to believe that angels of death existed. But then I got married and ended up living with one."
    ],
    "Norman Rush": [
        "Causing active ongoing pleasure in your mate is something people tend to restrict to the sexual realm or getting attractive food on the table on time, but keeping permanent intimate comedy going is more important than any other one thing."
    ],
    "Nuclear Circus": [
        "If I left you"
    ],
    "N’Zuri Za Austin": [
        "I can’t compete with you, for you."
    ],
    "Ogden Nash": [
        "How do I feel today? I feel as unfit as an unfiddle,"
    ],
    "Oliver Markus": [
        "A horrible end is better than endless horror.",
        "It's probably not easy for a woman to understand what it's like to be a man. Imagine you're starving, and someone puts a huge buffet in front of you. There's delicious, mouth-watering food all around you, and it's really really hard not to eat it all. That's what it's like to be a man around attractive women. The urge to want to hump everything that moves is part of a man's natural programming. It's a deep-seated hunger. To suppress that hunger takes civilization and a lot of willpower."
    ],
    "Oliver Markus Malloy": [
        "Being faithful and monogamous is not natural for human beings. It takes work. Deep down we all know that. We have all been tempted to stray at some point or another. Even when it was only a fleeting thought and we didn't act on it. Every time we acknowledge that someone of the opposite sex is \"attractive\" or \"sexy\" we are doing nothing other than pointing out that they would be a suitable mate. Not acting on that natural impulse to want to mate with a viable mating partner requires a conscious decision. It's a constant struggle between what your body wants, and what the civilized part of your brain says you should do, in order to avoid the negative consequences of cheating on your spouse and ruining your long-term relationship. That's why affairs, and extra-marital sex, are often referred to as \"a moment of weakness."
    ],
    "Olivia Sudjic": [
        "I went back to my room and spent all night contemplating whether it was possible in life not to be constantly let down. If it could ever be worth pinning your happiness to another person, when all other people ever seemed to do was disappear."
    ],
    "P. G. Wodehouse": [
        "When a girl uses six derogatory adjectives in her attempt to paint the portrait of the loved one, it means something. One may indicate a merely temporary tiff. Six is big stuff."
    ],
    "Pamela   Hamilton": [
        "He’ll marry me within a year—such a vague commitment, as if he’s putting a suit on hold at Bergdorf’s."
    ],
    "Pamela Cummins": [
        "A relationship will either make the majority of your life happy or miserable. It is important to take your time and make sure that it is a wise choice before making a commitment."
    ],
    "Patrick Marber": [
        "Men want a girl who looks like a boy. They want to protect her but she must be a survivor. And she must come...like a train...but with...elegance."
    ],
    "Paul Orfalea": [
        "Happy wife, happy life."
    ],
    "Paul Reiser": [
        "Marriage is just an elaborate game that allows two selfish people to periodically feel that they're not."
    ],
    "Penelope Lively": [
        "We all act as hinges - fortuitous links between other people.",
        "I never told her the other story, in which she stars, in which she is always the heroine – a romanticized story full of cliché images in which I am telling her all the things there has not been enough time for, in which we are doing all the things there has not been time for…"
    ],
    "Peter G. Nogel": [
        "She is my friend, and there is nothing you can say or do that can stop me from helping her."
    ],
    "Pierre-Augustin Caron de Beaumarchais": [
        "It's your world, but I make my way in it. At fifteen, no, I couldn't stand up to you. The age of illusions, when we know nothing, we hope for everything; we're wandering in a mist ... And the half of the world that's never had any use for us, suddenly is besieging us. You"
    ],
    "Piper Payne": [
        "It's the in-between, the sustenance, not just the gears and bolts that make a human. When you forget to find out how the person was built—the oil, chemistry, and the craft—you miss all the beauty."
    ],
    "Portia de Rossi": [
        "Playing roles in any relationship is false and will inevitably lead to the relationship's collapse. Noone can be any one thing all the time."
    ],
    "Rachel Hansen": [
        "Just because he likes the same bizzaro crap as you doesn't mean he's your soul mate."
    ],
    "Rachel Lynn Solomon": [
        "« But I do want something big and wild, (..) I’m convinced that when you’re with the right person, every date, every day feels that way. »"
    ],
    "Rachel Rueckert": [
        "Healthy relationships, I was beginning to accept, could weather the occasional spat."
    ],
    "Rachel Wilkerson Miller": [
        "When you are firmly rooted, you can fully stand up for others."
    ],
    "Rajinder Jhol": [
        "We may still have time to shape the trajectory of a bright future, to sow the future, but time is useless without a clear perception and understanding of the nature of the human being, the self, and the relationship dynamics in human society and life on this planet and in the universe."
    ],
    "Ramani Durvasula": [
        "When relationships have outlived their shelf life, people often realize that at some level, they are sticking it our because they once thought in the light of their divine love that the other person would change. Sorry for breaking the poetic hope here, but that doesn't happen. People are like rubber bands. They may be able to stretch from time to time and do some amazing things, but in general they are who they are. If manipulation and machinations on your side get them to behave the way you want, I will set my clock on the fact that they will return to their previous way of behaving, or they will keep faking it. To be in a relationship with someone who is not really there doesn't make sense. People who aren't cooperating feel like a project to us, like something for us to rescue or fix. Rescuing is the province of firefighters and fairy tales, but it's not real life. The stance of sticking it out in hopes of redemption is an old story and one that has wasted many lives.",
        "If you are going to go to the trouble of choosing healthy food for your plate, shouldn't you also choose healthy people for your life?",
        "Relationships with narcissists are held in place by hope",
        "Fear is the most powerful adhesive we have. Fear unites, because if two people are afraid, then even as the authentic ties that may have once bound them disappear, the fear ties are as sticky as a spider's web.",
        "The fact is, many people do not know how treat themselves and are experts at putting themselves down. In fact, if most of us were in a relationship with ourselves, we would break up with us, given how badly we treat ourselves.",
        "When an accusation is thrown at you that does not fit you, when it doesn’t capture what you know to be true about yourself or your behavior, mentally flip it back on your partner. He is likely accusing you of what he is doing or feeling. Accusations can be about the narcissist’s own vulnerabilities and weaknesses (accusing you of being overly ambitious when he is ambitious, criticizing you for being unsuccessful or not making enough money when he is not feeling successful in that space)",
        "Narcissists are manipulative and masterful at twisting the situation and working the rules to get what they want. Even more frustrating, they will turn things around in such a way that you may ultimately give them what they want and exhaust yourself in the process. Early in a relationship, the manipulation is most often emotional (“I had a tough childhood, so sometimes I say things I do not mean” or “I am under a lot of stress, so I blew up—I didn’t really mean it”) and financial (masterfully getting you to take on disproportionately more financial responsibility, finding yourself spending money you do not have to keep your relationship going and your partner happy.",
        "Relationships, like all human experiences, are transient; they change every day and are meant to be enjoyed in the present. When I hear people say you need to \"work\" at a relationship, what that often really means is just seeing through the day-to-day; listening to another person, listening to yourself, not getting stuck on hurts from the past, and not getting lost in what might come. To be in a relationship with someone you respect, care about and value is a gift, and when you take that in the day-to-day, you honor yourself and your partner each day. Eating is no different in that you can honor yourself at each meal. So much time in relationships is spent hashing the past, and arguing about things that haven't yet happened. A relationship cannot be \"hoarded\", just like a meal cannot be prolonged by taking home the leftovers."
    ],
    "Randolph M. Nesse": [
        "Most of us want most of all to be loved by someone who cared about us for ourselves, not for what we can do for them. For many, the search is bitter and fruitless."
    ],
    "Rasal": [
        "A son who is inheriting the unfulfilled dreams and unlived life of his father. A man who never wanted to marry or have children, to have a limiting career, or anything that tied him down, my father is a utopian romantic with undreamt dreams. One who wished to live his life as if there are no tomorrows. Then, in the end, to walk into the embrace of an obscure death in an unknown land, without a trace or a lingering whiff of memory. To die as if there were no yesterdays."
    ],
    "Rasmenia Massoud": [
        "He mentioned the connection between us. He identified with me. These are the things that many people want to hear, that most “normal” people want to be able to truthfully say, but almost no one can."
    ],
    "Raven Leilani": [
        "I think of how keenly I've been wrong. I think of all the gods I have made out of feeble men.",
        "Because there are men who are an answer to a biological imperative, whom I chew and swallow, and there are men I hold in my mouth until they dissolve",
        "My love, this is the problem with your generation. Instant gratification,” he says, and because it took him, on average, forty-three minutes to come, because I put on the ears and the tail and learned the lyrics to “Painting the Roses Red” backward and forward, because I drank approximately five gallons of cranberry juice over the course of our relationship, and for a day or two required the use of a cane, I take issue with his definition of instant."
    ],
    "Rebecca Serle": [
        "You mistake love. You think it has to have a future in order to matter, but it doesn't. It's the only thing that does not need to become at all. It matters only insofar as it exists. Here. Now. Love doesn't require a future."
    ],
    "Rebecca York": [
        "Nothing we can do together is ever going to be embarrassing."
    ],
    "Renate Linnenkoper": [
        "First impressions are rarely worth preserving. Men typically fall short of our expectations."
    ],
    "Reyna Biddy": [
        "Give people time. Give people space. Don’t beg anyone to stay. Let them roam. What’s meant for you will always be yours."
    ],
    "Riadh Abed": [
        "An extraordinary proportion of life problems and resulting mental disorders arise from mating conflicts. Unrequited love, the pain of being rejected, the fear of being left, being stalked, being harassed, jealousy and being trapped in an abusive relationship are common precipitants of mental disorders."
    ],
    "Richey Edwards": [
        "I think we’re romantic people in some ways, but when it comes to relationships it’s not a question of ‘Can you trust another human being?’, so much as a question of trusting yourself. The animalistic nature of man seems to mean that you’re bound to find another people physically attractive. And there’s something dishonest about shutting those feelings off - it seems puritanical to deny yourself that. The idea of sin is still so widely pervading."
    ],
    "Riley Shane": [
        "Cáel sighed. “Look, right now? Either you want Rose, or you don’t. If you do—and, quite frankly, it’s obvious to me that you do—then give the woman a break and give yourself some credit for not being a whack job. Women are strange creatures, Gray, and she isn’t a mind reader. Who the hell knows what kind of conclusions she’s drawn over your behavior? Shit or get off the pot."
    ],
    "Rita M. Gross": [
        "If one does not make an ego out of gender, one would still know whether one is a man or a woman, gay, straight, bisexual, transgender—whatever else we may think of. But those identities need to fit very loosely and be worn very lightly. All sense of privilege or deprivation that has developed around one’s gender identity, all rigidity regarding proper roles and behaviors for the various genders, must be cut through."
    ],
    "Rita Rudner": [
        "A good place to meet a man is at the dry cleaner. These men usually have jobs and bathe."
    ],
    "Robert Bolton": [
        "The law of change says, \"Things do not stay the same. If they don't get better, they get worse.\" If relationships do not get stronger, they will get weaker; if they do not become closer, they will become more distant; if they do not become more productive, they will become less productive."
    ],
    "Robert Downs": [
        "That's where your definition of attachment comes in. I'm in a monogamous relationship with two people."
    ],
    "Robert McCloskey": [
        "People—adults as well as children—so often just don’t realize what they’re looking at. There’s no thought behind it. They’ll say to themselves, ‘Well, that’s a bookshelf’ or ‘That’s an elephant,’ and see nothing other than just the fact. There’s no sense of relationship—or the relationship of a house to its environment, a man to his environment, of the scale of things. … Seeing is really a decision-making process, a matter of evaluating what is around you"
    ],
    "Roberta Gilbert": [
        "People frequently point to communication as a problem, because its easy to notice, but usually it is a symptom of an underlying problem with a relationship posture."
    ],
    "Roberta M. Gilbert": [
        "It takes two to have a fight."
    ],
    "Roberto Hogue": [
        "Never give a lousy person the opportunity to create lousy babies."
    ],
    "Robin Black": [
        "It's unexpectedly painful to have become a pronoun."
    ],
    "Robyn Donald": [
        "People don't get to our ages without having pasts. I'm more interested in the future."
    ],
    "Rodney Barnes": [
        "My Miracle, living through a Traumatic brain Injury"
    ],
    "Roger Harrison": [
        "Because our attachment to control is either unexamined or addictive, we do not understand that by relinquishing control and providing choice, we increase our influence and impact many times over."
    ],
    "Rohit Sharma (@rohit_sha)": [
        "Holding on to a relationship is like holding sand in your hand! The more tightly you try to grip it, the more quickly it vanishes and more freely you hold it, the longer it stays! So, Relationship = How you hold it?"
    ],
    "Roland Barthes": [
        "We were friends and have become estranged. But this was right, and we do not want to conceal and obscure it from ourselves as if we had reason to feel ashamed. We are two ships each of which has its goal and course; our paths may cross and we may celebrate a feast together, as we did - and then the good ships rested so quietly in one harbor and one sunshine that it may have looked as if they had reached their goal and as if they had one goal. But then the mighty force of our tasks drove us apart again into different seas and sunny zones, and perhaps we shall never see each other again; perhaps we shall meet again but fail to recognize each other: our exposure to different seas and suns has changed us."
    ],
    "Ron Garan": [
        "People are more likely to remember the great social interaction they had with a colleague than the great meeting they both attended."
    ],
    "Ronan Hession": [
        "Let’s not name it. Once you name something, you have to define it: say what it is and isn’t. Not to mention maintenance. All the relationships with names – parent, sister, husband, lover – come with maintenance. All that effort keeping it to what it’s supposed to be. Shouldn’t we allow ourselves at least one unnamed, undefined close relationship in our lives? A free-standing, wild-card arrangement. How about it, Joseph? How about you just try to make me happy, and I’ll try and do the same for you?"
    ],
    "Ross MacDonald": [
        "It was some time since I had gone to sleep in the same room with a girl. Of course, the room was large and reasonably well-lighted, and the girl had other things than me on her mind."
    ],
    "Rowland Miller": [
        "Moreover, in conversations with women, men do most of the talking (Haas,"
    ],
    "S. J. Watson": [
        "With him everything is a test, affection is measured, that given weighed against that which has been received, and the balance, more often than not, disappointing him."
    ],
    "S.J. Watson": [
        "I wish I hadn't. I wish I'd fought for you. I was weak and stupid."
    ],
    "Sacha Baron Cohen": [
        "Sex can lead to nasty things like herpes, gonorrhea, and something called relationships."
    ],
    "Sam Owen": [
        "We are responsible for our own relationships, their successes, their failures, the good times, the bad times. Take responsibility for creating the relationships that you desire."
    ],
    "Samantha Irby": [
        "It's so weird that adults in committed relationships have a problem with something so innocuous as flirting. I would never expect you to walk around with a paper bag over your head to avoid catching the eye of a stranger, nor would I discourage you making friendly conversation with whomever you might encounter during the day. And if you needed to fuck somebody else, we could talk about it. People change, our desires evolve, and it feels foolish to me to expect what you'll want two, five, or ten years from now will be exactly the same thing that fills you up today. I mean, the way I feel about fidelity has evolved over the last ten years of my life. It's a hard-and-fast rule that we don't apply to any other thing in our lives: YOU MUST LOVE THIS [SHOW/BOOK/FOOD/SHIRT] WITH UNWAVERING FERVOR FOR THE REST OF YOUR NATURAL LIFE. Could you imagine being forced to listen to your favorite record from before your music tastes were refined for the rest of your life? Right now I'm pretty sure I could listen to Midnight Snack by HOMESHAKE for the rest of my life, but me ten years ago was really into acoustic Dave Matthews, and I'm not sure how I feel about that today. And yes, I am oversimplifying it, but really, if in seven years you want to have sex with the proverbial milkman, just let me know about it beforehand so I can hide my LaCroix and half eaten wedge of port salut. ('Milkmen' always eat all the good snacks.)"
    ],
    "Sana Krasikov": [
        "But sometimes this hatred broke like a wave, unexplainably collapsing under its own weight, and before it would begin to well up again, she suddenly felt nothing but pure compassion for him, a kindness and forgiveness that almost broke her heart."
    ],
    "Sandra Neil Wallace": [
        "Pa never told stories like Grandpa. Or treated the barn like family. Eli knew how Grandpa’s own pa had built the barn by hand, hauling bluestone for the foundation behind a stubborn ox with horns as wide as a tractor. How the smell of the plank walls was like family and how you never washed your chore coat so the animals would smell that you were family, too."
    ],
    "Sandra Steffen": [
        "I read once that sorrow looks back, worry looks around, and faith looks ahead."
    ],
    "Sara Evans": [
        "I know my heart will never be the same"
    ],
    "Sara Zarr": [
        "Okay, then, what was he like? Just give me something to go on so that I have a shot at him!'"
    ],
    "Sarah Dunn": [
        "Why does anyone stay in an unhappy relationship? Because people do. They do it all the time. And the truth is, when you’re in it, when you’re up to your neck in the everyday part of life with another human being, sometimes you don’t exactly notice how bad things really are. It’s not always as apparent as it would seem. Unhappiness, when it involves another person, can be like that line from The Sun Also Rises about going bankrupt, how it happens two ways: gradually, and then suddenly.",
        "Ordinarily, I am the person who falls in love quickly and somewhat inappropriately and then goes on to destroy what is a good thing. That's always been my style. So, you know: I get it. And I feel right now the way I imagine all those guys felt with me. And I have to say, for the first time in my life, I feel something approaching compassion for them.",
        "She knew that what she was going through was nothing special, just garden-variety heartbreak, the sort of thing that poets and novelists had been writing about for hundreds of years, but she also knew, from those same books, that there were people who never recover form it, ones who go on through life beset by a dim and painful longing.",
        "Betsy hadn't had sex, actual; sex-sex, full sex, in two hundred and fifty-three days. She decided on her thirty-seventh birthday that she wouldn't sleep with anyone unless it was in the context of a committed relationship which had some sort of future, and she was only gradually coming to the realization of what happens when a woman her age makes a decision like that: she never has sex again.",
        "She never got a chance to fall out of love, to do it properly, slowly and thoroughly, and the result was he was like a phantom limb. Gone but still there. And like a true phantom limb, the preponderance of feelings associated with him were painful."
    ],
    "Sarah Mlynowski": [
        "Just because a relationship ends, it doesn't mean it's not worth having."
    ],
    "Sarah Ruhl": [
        "This is what it is to love an artist: The moon is always rising above your house. The houses of your neighbors look dull and lacking in moonlight. But he is always going away from you. Inside his head there is always something more beautiful."
    ],
    "Sarah Tregay": [
        "Katie says, \"You can't choose the time and place the when and where with whom you fall in love.\""
    ],
    "Sayaka Murata": [
        "I'm poor too, so I can't give you any money. But if you're not fussy I can provide your feed for you.\""
    ],
    "Schnarch David": [
        "Is anybody really ready to get married? I doubt it. Nobody's ready for marriage. Marriage makes you ready for marriage!"
    ],
    "Scott Peck": [
        "To our children we say, “Don’t talk back to me, I’m your parent.” To our spouse we give the message, “Let’s live and let live. If you criticize me, I’ll be a bitch to live with, and you’ll regret it.” To their families and the world the elderly give the message, “I am old and fragile. If you challenge me I may die or at least you will bear upon your head the responsibility for making my last days on earth miserable.” To our employees we communicate, “If you are bold enough to challenge me at all, you had best do so very circumspectly indeed or else you’ll find yourself looking for another job."
    ],
    "Sean Baltz": [
        "If trust does not exist in a relationship, then nothing else matters."
    ],
    "Seth King": [
        "We all have love and pain to share, every last one of us, and we all have to choose who to share them with. Sharing the love is one thing. But when we decide to share the pain – well, you could go anywhere from there."
    ],
    "Shannon Celebi": [
        "The bottom line was that I was in an abusive relationship."
    ],
    "Shannon M Mullen": [
        "Can I Tinder swipe for cat cuddles?"
    ],
    "Shauna Richmond": [
        "What’s the story with Billy no balls anyway?” I ask Josie, as I cling to Craig’s neck with my jiggly bits on show.",
        "Lottie spins, she has her blinkers on. She has joined me on this stupid weight loss journey, apparently, it’s not so funny when she can’t get her jeans to fit. I told her to buy a size up, she told me to shut my face, it’s all about compromise."
    ],
    "Sheliza Alli": [
        "A relationship may seem to be perfect, but yet not meant to be. You just have to let go."
    ],
    "Shelley Read": [
        "I learned from their subtle relations... that love is a private matter, to be nurtured, and even mourned, between two beings alone. It belongs to them, and no one else, like a secret treasure, like a private poem."
    ],
    "Sherley Anne Williams": [
        "Seem like they been wid each otha long nough now fo them to stop all that foolishness.\"",
        "Women must leave a record for their men; otherwise how will they know us?"
    ],
    "Sherry Turkle": [
        "The idea that we can be exactly what the other desires is a powerful fantasy."
    ],
    "Shilo Niziolek": [
        "But, sometimes, especially late at night, when only the wind is awake with my thoughts, I feel an urgent need. I think of lacing up my tennis shoes and stepping out the door, already in a half run. I think of running and running forever, until I become part of the night sky. -The Art of Leaving",
        "It was in those moments that I became one of them, one of the leavers. I'm leaving and I'm never coming back, I thought. It felt powerful. I finally felt in control. Is this how it felt to all the others. the leavers, the takers, the breakers? I became what they were. I could disappear. -The Art of Leaving"
    ],
    "Shivank Nayak": [
        "If we were the same we'd be indifferent."
    ],
    "Shmuley Boteach": [
        "There is greatness in doing something you hate for the sake of someone you love."
    ],
    "Shon Mehta": [
        "Every one has a relative that they are ashamed of."
    ],
    "Sijdah Hussain": [
        "Sometimes, no matter how hard we try for someone and hope that they will get better in time – they never do. Abusive relationships shouldn’t have a key to your chambers of heart. Hold your key and keep it close. Don’t end up getting addicted to such pain or human beings – for that matter. You might not be Thor but they can surely be Loki & hold you prisoner to their trickster nature."
    ],
    "Simone King": [
        "Gabriel used to love late nights and early mornings. Those moments when most of the world was still dozing and its minds went quiet to him. Not gone – never gone – but they turned to a white noise like the rush of the sea on a beach."
    ],
    "Soman Chainani": [
        "Relationships are about taking off the mask you wear to make someone like you and letting them see the real you. The one you hid all the time. The one you never thought was good enough to find love in the first place."
    ],
    "Sonia Choquette": [
        "A key to whether friendship is good is: Who am I being in this connection? Do I like me? (Never mind do I like you!) Am I liking how I'm showing up? Does this feel good to me?"
    ],
    "Sophie Gonzales": [
        "Maybe our Happily Ever After hadn't worked on the first shot. And maybe Happily Ever Afters weren't a singular event. Maybe they were something you had to work at, and build, and never give up on, as long as they were something you still wanted."
    ],
    "Soula Emmanuel": [
        "Grace and I had the kind of relationship that might have made other women jealous – I appeared happy to exist in her shadow. We always went where she wanted: bad comedy sets, bad poetry recitals, bad concerts by posh, sweaty men who subsequently developed a reputation for grooming"
    ],
    "Stasi Eldredge": [
        "There is an emotional promiscuity we’ve noticed among many good young men and women. The young man understands something of the journey of the heart. He wants to talk, to “share the journey.” The woman is grateful to be pursued, she opens up. They share the intimacies of their lives - their wounds, their walks with God. But he never commits. He enjoys her... then leaves. And she wonders, What did I do wrong? She failed to see his passivity. He really did not ever commit or offer assurances that he would. Like Willoughby to Marianne in Sense and Sensibility.",
        "The vast desire and capacity a woman has for intimate relationships tells us of God's vast desire and capacity for intimate relationships. In fact, this may be The most important thing we ever learn about God--the He yearns for relationship with us. \"Now this is eternal life: that they may know you, the only true God\" (John 17:3). The whole story of the Bible is a love story between God and His people. He yearns for us. He cares. He has a tender heart."
    ],
    "Stella Oladiran": [
        "Friendship is not by force but by choice."
    ],
    "Stephan Labossiere": [
        "Some people don’t realize what they have until it’s gone, but that does not always mean they are supposed to get it back."
    ],
    "Stephanie Dowrick": [
        "Sound crazy? It may well be, but it is precisely in relationships of intimacy that your craziness (and mine) will be hardest to conceal. p.215"
    ],
    "Stephanie Foo": [
        "It's not the fight that matters. It's the repairs."
    ],
    "Stephen Russell": [
        "You can trust everyone to be human, with all the quirks and inconsistencies we humans display, including disloyalty, dishonesty and downright treachery. We are all capable of the entire range of human behavior, given the circumstances, from absolute saintliness to abject depravity. Trusting someone to limit their sphere of action to one narrow band on the spectrum is idealistic and will inevitably lead to disappointment."
    ],
    "Steve S. Saroff": [
        "Clean clothes. Gentle talk. Someone to wake up with. Maybe relationships would work if they were based on present-tense actions that never looked for a future beyond the next day."
    ],
    "Steve Toltz": [
        "Regrets came up and asked me if I’d like to own them. Declined them for the most part but took a few just so I wouldn’t leave this relationship empty handed.",
        "Sometimes not talking is effortless, and other times it’s more exhausting than lifting pianos.",
        "… she gave me a look that deftly combined tenderness with revulsion. To this day the memory of that look still visits me like a Jehovah’s Witness: uninvited and tireless."
    ],
    "Steven Barnes": [
        "Someone asked me about the difference between love and lust. Hmmm. That will take a little thought. How to tell the difference? Well, for guys, if she looks better AFTER you've made love to her than before, that might be love. If you find yourself itching to get out the door afterward, probably just lust, y'know?"
    ],
    "Steven Redhead": [
        "Compromise is the lubrication that avoids conflict enabling a relationship to avoid any unnecessary or avoidable confrontations of any sort to materialise.",
        "The value of any friendship shouldn't be based upon what benefits can be obtained from that relationship."
    ],
    "Susan Kraus": [
        "There is so much we do not know about the people we think we know, he thought.",
        "In the last two months, Mike had seen her at her worst. They’d ‘Zoomed’ through her snot-dripping crying jags of hopeless angst, and post-paper-writing-all-nighters when she hadn't taken a shower in two days and was sure she smelled all the way to Florida."
    ],
    "Susan Quilliam": [
        "The issue of fortuitous encounters brings us to an interesting double standard here. We may recoil in horror at the thought of haphazard chance determining our future life partner, but label that chance `destiny` and we’re entranced by the prospect. On one hand we feel the need to be in control of our romantic choices; on the other hand the thought of losing control can be hugely seductive."
    ],
    "Suze Orman": [
        "It takes more power to say no out of love than to say yes out of weakness. This notion is at the very heart of establishing a healthy relationship with your money."
    ],
    "Suzette Mayr": [
        "Desperate feelings can swivel into loathing."
    ],
    "T.J. Forrester": [
        "She didn't want me; she wanted all of me. I didn't mind saying it. My girlfriend scared the crap out of me."
    ],
    "Tamara Allen": [
        "Jack hadn’t thought of love as a promise before—a promise that, even when the world was falling down around him, would stay kept. But without Sutton saying a word, he knew that there would be comfort when he couldn’t sleep tonight. And tomorrow and the day after, there would be a home to go to, even if it was no more than a pair of arms around him and a head tucked close to his in the darkness."
    ],
    "Tamela Rich": [
        "Regardless of whether a relationship brings us joy or sorrow, each relationship gives us the opportunity to grow stronger, nobler, and more compassionate with ourselves and others."
    ],
    "Tammy-Louise Wilkins": [
        "What's the difference?\" You ask me"
    ],
    "Tanith Lee": [
        "I hate the way, once you start to know someone, care about them, their behavior can distress you, even when it's unreasonable and not your fault, even if you were really trying to be careful, tactful."
    ],
    "Tanzy Sayadi": [
        "The aching in my chest"
    ],
    "Tarjei Vesaas": [
        "What you want most you push away from you."
    ],
    "Te-Ping Chen": [
        "They were fond of each other, and that was more than you could say about most marriages."
    ],
    "Terence Lester": [
        "The only way to get rid of darkness is to let light in. Create relationships with people who aren't like you, and you will learn the stories, the pain, and the most beautiful parts of other people's lives."
    ],
    "Terry Orlick": [
        "We cannot win in team situations or in relationships by ourselves. It is like trying to pick up a pencil with only one finger...Even if that one finger is extremely strong, it will prove almost impossible to pick up that pencil unless you use your other fingers or some other part of your hand. Teamwork is a bit like using all of your fingers. Each one is unique and contributes something different, but they unite in pursuit of a common goal."
    ],
    "The Nines": [
        "And then I met the most wonderful boy in the world. We would take long walks by the river. We spent hours gazing into each others eyes. We were so very much in love. And then one day, he went away. And I thought I'd die, but I didn't. And when I didn't, I said to myself... is that all there is to love?"
    ],
    "The Verve Pipe": [
        "For the life of me I cannot remember, what made us think that we were wise and we'd never compromise. For the life of me I cannot believe we'd ever die for these sins, we were merely freshmen."
    ],
    "Thema Bryant": [
        "I hope you find someone who speaks your language so you don't have to spend a lifetime translating your spirit."
    ],
    "Therese Benedict": [
        "When you walk a life of honesty, you live a life of truth."
    ],
    "Tiffany Reisz": [
        "But they love each other? Why wouldn’t they belong together?"
    ],
    "Tilly Lawless": [
        "Where has my backbone gone? I know: I ripped it out like a string of pearls to give to her in devotion, jag upon jag of bone. And now she gambles with those same bones, knuckle rap on the machine, coin clink down that insatiable crevice. I want her to fill me up like she fills up that machine; instead I cry the milky wet of ovulation down my legs, oiled up and unloved, not even another body in the house to bump against in the hall, or a hug thrown to me as one might throw a bone to a dog as you desert it."
    ],
    "Timothy S. Lane": [
        "Your relationships will take you beyond the boundaries of your normal strength. Encouragement gives struggling people eyes to see the unseen Christ."
    ],
    "Tina Packer": [
        "If you abandon yourself in order to be in a relationship, you cannot be in a relationship"
    ],
    "Tom Brokaw": [
        "In your pursuit of your passions, always be young. In your relationship with others, always be grown-up. "
    ],
    "Tom McDonough": [
        "Couples will no longer spend their nights in their houses dedicated to habitation and reception, the customary social reason for banalization. The chamber of love will be more remote from the center of the city: it will completely naturally re-create for the partners the notion of ex-centricity, in a place less open to the light, more hidden, in order to return to the atmosphere of the secret. The contrary move, the search for a center of thought, will proceed by the same technique."
    ],
    "Tom Rachman": [
        "I have to wonder if you're not being slightly naive here. I mean, are you saying that you want nothing for people? You have no motives? Everybody has motives. Name the person, the circumstances, I'll name the motive. Even saints have motives -- to feel like saints, probably. ... But still, the point of any relationship is obtaining something from another person."
    ],
    "Toni Bentley": [
        "If a man can possess a woman sexually -really possess- he won't need to control her ideas, her opinions, her clothes, her friends, even her other lovers."
    ],
    "Toni Cade Bambara": [
        "Like I use to tell my daughter's daddy, the key to getting along and living with other folks is to keep clear whose weight is whose."
    ],
    "Toni Coleman": [
        "Be careful whom you choose to love. This decision will impact your future life and happiness in ways you cannot yet imagine."
    ],
    "Tony Hoagland": [
        "Maxine, back from a weekend with her boyfriend,"
    ],
    "Tove Jansson": [
        "But when people understand one another without speaking, it can often leave them with very little to talk about, don’t you think?",
        "Small animals are a great problem. I wish God had never created small animals, or else that He had made them so they could talk, or else that He'd given them better faces. Space. Take moths. They fly at the lamp and burn themsleves, and then they fly right back again. It can't be instinct, because it isn't the way it works. They just don't understand, so they go right on doing it. Then they lie on their backs and all their legs quiver, and then they're dead. Did you get all that? Does it sound good?\""
    ],
    "Tracy Yates": [
        "If a boy doesn't respect his mother...run!"
    ],
    "Travis Luedke": [
        "Our lives were now worlds apart, separated by time, circumstance, and the unbridgeable chasm of money."
    ],
    "Tucker Elliot": [
        "I spent half my childhood trying to be like my dad. True for most boys, I think. It turns with adolescence. The last thing I wanted was to be like my dad. It took becoming a man to realize how lucky I’d been. It took a few hard knocks in life to make me realize the only thing my dad had ever wanted or worked for was to give me a chance at being better than him."
    ],
    "Tushar Mangl": [
        "Strangers will show you the way"
    ],
    "Umme Pritam": [
        "It happens, Ellie. It happens all the time. People jump into relationships without thinking twice when they are younger, lonely, and try to keep a holdfast. There is nothing wrong with it."
    ],
    "Ursula Parrott": [
        "Men told Lucia I was lovely looking, but completely cold. Why cold? I let them kiss me when they must, in cabs, dancing in hot nightclubs, at parties. They were not real. Neither was the office."
    ],
    "Valerie Frankel": [
        "Women get into a relationship hoping a man will change, and he never does; men get into a relationship hoping the woman don't change, but she always does. Men want their partners to be consistent. That they won't make impromptu impossible demands nor baffle him with classically female sudden-onset hysterical behavior."
    ],
    "Valerie Tripp": [
        "If I loved someone, I could never let him go away from me. I would be too miserable and lonely."
    ],
    "Vanessa Ooms": [
        "True intimacy comes from vulnerability, and vulnerability comes from authenticity."
    ],
    "Vanessa Springora": [
        "I would recall my mission in life - pleasuring men. That was my condition, my status. And so I would offer my services anew, with renewed zeal, and with a simulated conviction that I even managed to convince myself was real. I faked it. I faked enjoying sex, faked my pleasure, faked knowing what the point of it all was. Deep down, I was ashamed of being able to do it all so instinctively, when others had barely experienced their first kiss."
    ],
    "Vatsal Surti": [
        "And she realized everything one does is just another effort to be understood by someone a little bit more."
    ],
    "W. Paul Young": [
        "Remember, that choosing to stay on the ground is a choice to facilitate a relationship, to honor it. You don't play a game or color a picture with a child to show your superiority. Rather, you choose to limit yourself so as to facilitate and honor that relationship... It is not about winning and losing, but about love and respect."
    ],
    "Weike Wang": [
        "One thing he says: If you could be an emotion, it would be spite."
    ],
    "Wendy Cope": [
        "The day he moved out was terrible –"
    ],
    "Wendy Shalit": [
        "A society which sees her modesty or her \"hang-ups\" as a problem is necessarily a society which will not be able to get him to commit. Conversely, a society which respected modesty, or what now goes by \"hang-ups\", was one in which men were obligated."
    ],
    "William Lashner": [
        "A great Russian writer once wrote that happy families are all alike, while each unhappy family is unhappy in its own way. Like all oft-quoted lines from bona fide geniuses, it remains a truism beyond question and yet from the moment I first read that famous first line I had my doubts. Raised, as I was, in an unhappy family that shattered apart before I was out of the single digits, I always believed the exotic and differentiated lives were lived on the other side of the dividing line between happy and not. The happy families I knew seemed to burst with possibilities; the permutations of their varied interests and eccentricities, the diversity of their achievements, the myriad of strange traditions and customs culled from their everyday happiness seemed unending."
    ],
    "William Trevor": [
        "He should in humility have asked her why it was that he was naturally a cuckold, why two women of different temperaments and characters had been inspired to have lovers at his expense. He should be telling her, with the warmth of her body warming his, that his second wife had confessed to greater sexual pleasure when she remembered that she was deceiving him."
    ],
    "Yasmina Diallo": [
        "Find yourself first, and be surprised at how quickly and logically “the” one just appears in front of you."
    ],
    "Yassine Laasri": [
        "It took me years to figure this out the hard way: Look for people who have the same energy as you. No matter how special or attractive someone's energy is, if it doesn't match yours, trust me, you'll never feel the same way you will with someone who genuinely resembles you."
    ],
    "Yehuda Berg": [
        "A rewarding relationship occurs when there is a common spiritual goal, shared spiritual values and a mutual desire to build a relationship upon a spiritual foundation and for the purpose of connecting to the light of the creator."
    ],
    "Yukteswar Giri": [
        "We favor those persons whose magnetism affects us harmoniously, who cool our system, internally invigorate our vitality, develop out natural love, and thus relieve us of our miseries and administer peace to us."
    ],
    "Zu Vincent": [
        "I think this is why Ellis took so many moving pictures of us. Because he knew that people come in and out of your life, and a picture fixes them in the moment they reach out to you."
    ],
    "abdellah": [
        "living life to the fullest is about enjoying small talks, long walks, relationships... it's all about the energy you send and receive."
    ],
    "melissa banks": [
        "You have to shrink yourself to fit into this little life with him."
    ],
    "nitin namdeo": [
        "A good relationship requires good communication. You’ll always find yourself in a fight if you don’t communicate properly."
    ],
    "norman doidge": [
        "Psychoanalysis is often about turning our ghosts into ancestors, even for patients who have not lost loved ones to death. We are often haunted by important relationships from the past that influence us unconsciously in the present. As we work them through, they go from haunting us to becoming simply part of our history."
    ],
    "prince el fati": [
        "Stop putting hope on relatives. Most of them help only in burial preparations"
    ],
    "stained hanes": [
        "Somewhere a girl is working as a waitress in a new city, clean break and sees a guy who got stood up on a blind date."
    ],
    "travel schedule": [
        "She wrote a long letter on a short piece of paper"
    ]
}