{
    "37Signals": [
        "Be a surfer. Watch the ocean. Figure out where the big waves are breaking and adjust accordingly."
    ],
    "A Gentlemen": [
        "MIGHT, something God only has.",
        "Pretend you are foolish to the foolish, and be yourself when you are alone or with others like you, because if you take the foolish seriously as your friend, you might be a fool yourself."
    ],
    "A.S. Neill": [
        "If the emotions are free the intellect will look after itself"
    ],
    "ADORNO": [
        "In so far as the culture industry arouses a feeling of well-being that the world is precisely in that order suggested by the culture industry, the substitute gratification which it prepares for human beings cheats them out of the same happiness which it deceitfully projects."
    ],
    "Aaron Copland": [
        "Inspiration may be a form of super-consciousness, or"
    ],
    "Agathon": [
        "This only is denied to God: the power to undo the past."
    ],
    "Al   Stone": [
        "Creativity sparks originality, which then manifests itself into what we call evolution. To depreciate imagination is to depreciate life."
    ],
    "Alain Badiou": [
        "All resistance is a rupture with what is. And every rupture begins, for those engaged in it, through a rupture with oneself."
    ],
    "Alan Macmillan Orr": [
        "One word can change your life forever."
    ],
    "Alasdair C. MacIntyre": [
        "Imprisoning philosophy within the professionalizations and specializations of an institutionalized curriculum, after the manner of our contemporary European and North American culture, is arguably a good deal more effective in neutralizing its effects than either religious censorship or political terror"
    ],
    "Alexander Bard": [
        "A parallel to this system of punishment is the trauma caused by enforced unemployment in capitalist society. Add to this an inability for the unemployed to find any imaginable alternative occupation, and the extent of the effects of network exclusion becomes clear.",
        "To acknowledge the need of a new world-view would undermine the whole of their activity, and not many thinkers were willing to pay that price. Particularly not in a society where social exclusion meant rapid transportation to the proudest invention of the humanist sciences: the mental hospital."
    ],
    "Alexander Nehamas": [
        "I will tell you why I became a philosopher. I became a philosopher because I wanted to be able to talk about many, many things, ideally with knowledge, but sometimes not quite the amount of knowledge that I would need if I were to be a specialist in them. It allows you to be many different things. And plurality and complexity are very, very important to me."
    ],
    "Alfred Jules Ayer": [
        "It is now generally admitted, at any rate by philosophers, that the existence of a being having the attributes which define the god of any non-animistic religion cannot be demonstratively proved... [A]ll utterances about the nature of God are nonsensical."
    ],
    "Alfred Korzybski": [
        "The map is not the territory."
    ],
    "Alice Duer Miller": [
        "Friendship is unnecessary, like philosophy like art... It has no survival value; rather it is one of those things that give values to survival."
    ],
    "Allan Bloom": [
        "The real community of man, in the midst of all the self-contradictory simulacra of community, is the community of those who seek the truth, of the potential knowers...of all men to the extent they desire to know. But in fact, this includes only a few, the true friends, as Plato was to Aristotle at the very moment they were disagreeing about the nature of the good...They were absolutely one soul as they looked at the problem. This, according to Plato, is the only real friendship, the only real common good. It is here that the contact people so desperately seek is to be found...This is the meaning of the riddle of the improbable philosopher-kings. They have a true community that is exemplary for all other communities."
    ],
    "Allen R. Hunt": [
        "You and I are part of the colony of heaven. Right now, we may reside here on earth, but our passport indicates that our citizenship is in heaven. We are"
    ],
    "Alvin Plantinga": [
        "Reason is the power or capacity whereby we see or detect logical relationships among propositions.",
        "De jure objections are arguments of claims to the effect that Christian belief, whether or not true, is at any rate unjustifiable, or rationally unjustified, or irrational, or not intellectually respectable, or contrary to sound morality, or without sufficient evidence, or in some other way rationally unacceptable, not up to snuff from an intellectual point of view.",
        "Most of us form estimates of our intelligence, wisdom, and moral fiber that are considerably higher than an objective estimate would warrant; no doubt 90 percent of us think ourselves well above average along these lines."
    ],
    "André Comte-Sponville": [
        "Atheism is a way of humility. It's to think oneself to be an animal, as we are actually and to allow oneself to become human."
    ],
    "Angela Lam Turpin": [
        "She wondered which was worse—living your whole life staring at yourself or waiting your whole life for someone to stare back at you."
    ],
    "Angela Suba Natarajan": [
        "Life is a complex"
    ],
    "Anita Diamant": [
        "you got a sad story, ruth,' mimba said. 'but not sad-sad. you here with me and cato and all us together now. you have a happy-sad story. best you can get in this life is happy-sad. but you always gotta remember your own mama that birthed you. even though you only got a crumb of her story, you still got to say her name out loud. you always honor your dead, else you get trouble from them, sure."
    ],
    "Ann B. Keller": [
        "You’re still a little shy, I see, the wizard noted. I think if you ignore evil, my friend, it tends to grow stronger. (Quinhelm, the wizard - from BRIGGEN)"
    ],
    "Anna Funder": [
        "The cynic sees only cynicism, the depressive can taint creation with one glance"
    ],
    "Anna Lappe": [
        "Every time you spend money, you're casting a vote for the kind of world you want."
    ],
    "Anne Fadiman": [
        "A philosophy professor at my college, whose baby became enamored of the portrait of David Hume on a Penguin paperback, had the cover laminated in plastic so her daughter could cut her teeth on the great thinker."
    ],
    "Annie Wood Besant": [
        "No philosophy, no religion, has ever brought so glad a message to the world as this good news of Atheism."
    ],
    "Anthony Storr": [
        "Whether a belief is considered to be a delusion or not depends partly upon the intensity with which it is defended, and partly upon the numbers of people subscribing to it."
    ],
    "Arthur Rubinstein": [
        "Of course there is no formula for success, except perhaps an unconditional acceptance of life, and what it brings"
    ],
    "Aysha Taryam": [
        "In politics, the pen is at its heaviest because it is weighed down by the collective responsibility it holds towards its people and their future in the eyes of the world.",
        "Democracy should always be viewed with a philosophical perspective rather than a political one, because after all democracy was born to a philosopher and murdered by a politician.",
        "The lesson we are indebted to Egypt for, our future generations learned that in the face of oppression silence is never golden."
    ],
    "Bakunin": [
        "But here steps in Satan, the eternal rebel, the first freethinker and the emancipator of worlds. He makes man ashamed of his bestial ignorance and obedience; he emancipates him, stamps upon his brow the seal of liberty and humanity, in urging him to disobey and eat of the fruit of knowledge."
    ],
    "Baltasar Gracián": [
        "The art of leaving things alone. Especially when the seas of public or personal life are stormiest. There are whirlwinds in the affairs of men, tempests of the will, and it makes good sense to retire and wait things out in a safe harbour... Let nature or morality take its course.",
        "Don't so belong to others that you don't belong to yourself. Even friends should not be abused; you shouldn't want more from them than they're willing to concede. Any extreme is a vice, and especially in dealings with others. Sensible moderation is the best way to maintain goodwill and respect because ever-precious-dignity won't be worn away.",
        "In heaven, everything is good; in hell, everything bad. In the world, since it lies between the two, you find both. We are placed between two extremes, and so participate in both. Good and bad luck alternate; not all is happy, nor all hostile. This world is a zero: on its own, it's worth nothing; joined to heaven, a great deal. Indifference to its variety constitutes good sense - the wise are never surprised. Our life is arranged like a play, everything will be sorted out in the end. Take care, then, to end it well."
    ],
    "Baron d'Holbach": [
        "Let education kindle only those which are truly beneficial"
    ],
    "Barry Eisler": [
        "Most people are like sheep. Nice, harmless creatures who want nothing more than to be left alone so they can graze. But then of course there are wolves. Who want nothing more than to eat the sheep."
    ],
    "Benjamin Franklin Wade": [
        "Go to heaven for the climate and hell for the company."
    ],
    "Benjamin Spock": [
        "Trust yourself. You know more than you think you do."
    ],
    "Bernard Beckett": [
        "Which came first, the mind or the idea of the mind? Have you never wondered? They arrived together. The mind is an idea."
    ],
    "Betrand Russell": [
        "It is evident as a matter of logic that, since they (world religions) disagree, not more than one of them can be true."
    ],
    "Bob Black": [
        "You are what you do. If you do boring, stupid monotonous work, chances are you'll end up boring, stupid and monotonous. Work is a much better explanation for the creeping cretinization all around us than even such significant moronizing mechanisms as television and education.",
        "The real enemy\" is the totality of physical and mental constraints by which capital, or class society, or statism, or the society of the spectacle expropriates everyday life, the time of our lives. The real enemy is not an object apart from life. It is the organization of life by powers detached from it and turned against it. The apparatus, not its personnel, is the real enemy. But it is by and through the apparatchiks and everyone else participating in the system that domination and deception are made manifest. The totality is the organization of all against each and each against all. It includes all the policemen, all the social workers, all the office workers, all the nuns, all the op-ed columnists, all the drug kingpins from Medellin to Upjohn, all the syndicalists and all the situationists."
    ],
    "Bonnie Burstow": [
        "Often father and daughter look down on mother (woman) together. They exchange meaningful glances when she misses a point. They agree that she is not bright as they are, cannot reason as they do. This collusion does not save the daughter from the mother’s fate."
    ],
    "Brad Pitt": [
        "I'm probably 20 percent atheist and 80 percent agnostic. I don't think anyone really knows. You'll either find out or not when you get there, until then there's no point thinking about it."
    ],
    "Brandon W. Forbes": [
        "As a rule, we don't like to feel to sad or lonely or depressed. So why do we like music (or books or movies) that evoke in us those same negative emotions? Why do we choose to experience in art the very feelings we avoid in real life?"
    ],
    "Brian P. Cleary": [
        "Children are like sponges; they start to smell after a little while."
    ],
    "Brian T. Shirley": [
        "My ship came in,then it sank!"
    ],
    "Bruce Cockburn": [
        "All these years of thinking, ending up like this: In front of all this beauty, understanding nothing."
    ],
    "C R Strahan": [
        "What if nobody showed up at Armageddon?"
    ],
    "C.G. Rousing": [
        "When the mind is free, magic happens."
    ],
    "C.L.R. James": [
        "What do they know of cricket who only cricket know?"
    ],
    "CB Smith": [
        "Love is a cowboy's hardest ride."
    ],
    "Carl von Clausewitz": [
        "Our knowledge of circumstances has increased, but our uncertainty, instead of having diminished, has only increased. The reason of this is, that we do not gain all our experience at once, but by degrees; so our determinations continue to be assailed incessantly by fresh experience; and the mind, if we may use the expression, must always be under arms."
    ],
    "Carla VanKoughnett": [
        "It's better to have a million small religions with each one containing a great truth. Than one great religion containing a million small truths."
    ],
    "Carlos Barrios": [
        "Flexibility makes buildings to be stronger, imagine what it can do to your soul."
    ],
    "Catherine Johnson": [
        "Death is never an excuse to stop living."
    ],
    "Cesare Beccaria": [
        "When a fixed code of laws, which must be observed to the letter, leaves no further care to the judge than to examine the acts of citizens and to decide whether or not they conform to the law as written; then the standard of the just or the unjust, which is to be the norm of conduct for the ignorant as well as for the philosophic citizen, is not a matter of controversy but of fact; then only are citizens not subject to the petty tyrannies of the many which are the more cruel as the distance between the oppressed and the oppressor is less, and which are far more fatal than those of a single man, for the despotism of many can only be corrected by the despotism of one; the cruelty of a single despot is proportioned, not to his might, but to the obstacles he encounters."
    ],
    "Chantelle Shaw": [
        "I believe that just because something didn’t go the way you planned it once, it’s no reason not to try again.",
        "Of course there’s a risk that that could happen, but what is the alternative? To never allow myself to get close to anyone ever again? Never know the joy of loving someone for fear that it could end up in tears? My heart might stay safe, but it wouldn’t be much of a life."
    ],
    "Charles Eisenstein": [
        "The present convergence of crises––in money, energy, education, health, water, soil, climate, politics, the environment, and more––is a birth crisis, expelling us from the old world into a new."
    ],
    "Charles Lee Lesher": [
        "The road ahead is long and there will be many setbacks. Success is not assured… but the price of failure has never been this high."
    ],
    "Charles Simic": [
        "A true confession: I believe in a soluble fish."
    ],
    "Chaz Bufe": [
        "For over a century and a half, anarchists have been arguing that coercive, hierarchical organization (as embodied in government and corporations) is not equivalent to organization per se (which they regard as necessary), and that coercive organization should be replaced by decentralized, nonhierarchical organization based on voluntary cooperation and mutual aid. This is hardly a rejection of organization."
    ],
    "Chitralekha Paul": [
        "Marriage can be made to work if both the partners can see beyond themselves and understand the limitations,needs and abilities of the other person and are willing to embrace the positive and negative aspects of each other in their understanding."
    ],
    "Chris Kraus": [
        "Why is female vulnerability still only acceptable when it's neuroticised and personal; when it feeds back on itself? Why do people still not get it when we handle vulnerability like philosophy, at some remove?"
    ],
    "Christelle Dabos": [
        "At what moment?\" she asked him. \"At what moment do we cease to be humans and become objects?\""
    ],
    "Christian Smith": [
        "Human social life, I suggest, is the magma that erupts and builds up, so to speak, at the fault lines where natural human capacities meet and grind against and over natural human limitations…. This meeting of powers and limitations produces a creative, dynamic tension and energy that generates and fuels the making of human social life and social structures…. It is real human persons living through the tensions of natural existential contradictions who construct patterned social meanings, interactions, institutions, and structures."
    ],
    "Christof Koch": [
        "Historically, philosophy does not have an impressive track record of answering questions about natural world in a decisive manner."
    ],
    "Christopher Lasch": [
        "Our growing dependence on technologies no one seems to understand or control has given rise to feelings of powerlessness and victimization. We find it more and more difficult to achieve a sense of continuity, permanence, or connection with the world around us. Relationships with others are notably fragile; goods are made to be used up and discarded; reality is experienced as an unstable environment of flickering images. Everything conspires to encourage escapist solutions to the psychological problems of dependence, separation, and individuation, and to discourage the moral realism that makes it possible for human beings to come to terms with existential constraints on their power and freedom."
    ],
    "Chuang Chou": [
        "The Great Way is not named; Great Discriminations are not spoken; Great Benevolence is not benevolent; Great Modesty is not humble; Great Daring does not attack. If the Way is made clear, it is not the Way.",
        "Great understanding is broad and unhurried; little understanding is cramped and busy. Great words are clear and limpid; little words are shrill and quarrelsome."
    ],
    "Clarence Jordan": [
        "God is not a celestial prison warden jangling the keys on a bunch of lifers--he's a shepherd seeking for sheep, a woman searching for coins, a father waiting for his son.",
        "Even though people about us choose the path of hate and violence and warfare and greed and prejudice, we who are Christ's body must throw off these poisons and let love permeate and cleanse every tissue and cell. Nor are we to allow ourselves to become easily discouraged when love is not always obviously successful or pleasant. Love never quits, even when an enemy has hit you on the right cheek and you have turned the other, and he's also hit that.",
        "Fear is the polio of the soul which prevents our walking by faith.",
        "Faith is not belief in spite of evidence but a life in scorn of the consequences."
    ],
    "Colin Meloy": [
        "We are the inheritors of a wonderful world, a beautiful world, full of life and mystery, goodness and pain. But likewise are we the children of an indifferent universe. We break our own hearts imposing our moral order on what is, by nature, a wide web of chaos."
    ],
    "Cometan": [
        "Your time is the most precious thing in this world."
    ],
    "Constantina Maud": [
        "True siblings are bound together by far more essential things than blood, while more times than many blood isn't thicker than water.",
        "Wouldn’t the joys of life lose all colour, if life was eternal?"
    ],
    "Cristiane Serruya": [
        "This is the Modern Man. The man who seeks himself without ever seeking, because he does not want to find;"
    ],
    "Cyrus the Great": [
        "All men have their frailties; and whoever looks for a friend without imperfections, will never find what he seeks.",
        "We love ourselves notwithstanding our faults, and we ought to love our friends in like manner.",
        "You cannot be buried in obscurity: you are exposed upon a grand theater to the view of the world. If your actions are upright and benevolent, be assured they will augment your power and happiness."
    ],
    "Daniel J. Flynn": [
        "What never fails inside the mind of an intellectual never works outside the confines of his head. The world’s stubborn refusal to vindicate the intellectual’s theories serves as proof of humanity’s irrationality, not his own. Thus, the true believer retrenches rather than rethinks; he launches a war on the world, denying reality because it fails to conform to his theories. If intellectuals are not prepared to reconcile theory and practice, then why do they bother to venture outside the ivory tower or the coffeehouse? Why not stay in the world of abstractions and fantasy?"
    ],
    "Daniel Klein": [
        "This, in the end, is the prime purpose of a philosophy: to give us lucid ways to think about the world and how to live in it."
    ],
    "Daniel V Chappell": [
        "The most insulting aspect of insincere people is that while they're pretending to be something other than what they are, they're inherently positing a different reality to you.",
        "If I were to ask you to open two novels, and compare the circumstances of each protagonist, asking you to chose who is “better,” you may find this ridiculous. You may tell me these characters have been forged in two different worlds, around different people, and they each have their own inherent purposes. They’re traveling different paths, and they’ll traverse their paths at different speeds, as their meant to. Great. So as such, never again compare yourself to another.",
        "Silence is nice to have if you wanted it, but maddening if you didn't."
    ],
    "David Benatar": [
        "The argument that coming into existence is always a harm can be summarized as follows: Both good and bad things happen only to those who exist. However, there is a crucial asymmetry between the good and the bad things. The absence of bad things, such as pain, is good even if there is nobody to enjoy that good, whereas the absence of good things, such as pleasure, is bad only if there is somebody who is deprived of these good things. The implication of this is that the avoidance of the bad by never existing is a real advantage over existence, whereas the loss of certain goods by not existing is not a real disadvantage over never existing.",
        "One has to seek out pleasurable sensations, in the absence of which blandness comes naturally. The upshot of this is that we must continually work at keeping suffering (including tedium) at bay, and we can do so only imperfectly. Dissatisfaction does and must pervade life. There are moments, perhaps even periods, of satisfaction, but they occur against a background of dissatisﬁed striving."
    ],
    "David Cronenberg": [
        "When you're in the muck you can only see muck. If you somehow manage to float above it, you still see the muck but you see it from a different perspective. And you see other things too. That's the consolation of philosophy."
    ],
    "David E. Wilkins": [
        "Identifying the flaw in the US philosophical roots requires that we move beyond the intellectual and emotional climate in which the Constitution was conceived and adopted. The meanings of concepts and words change with use, and even the Supreme Court has admitted that the original perspective of the American social contract has been altered by the passage of time."
    ],
    "David Graeber": [
        "At this point we can finally see what's really at stake in our peculiar habit of defining ourselves simultaneously as master and slave, reduplicating the most brutal aspects of the ancient household in our very concept of ourselves, as masters of our freedoms, or as owners of our very selves. It is the only way that we can imagine ourselves as completely isolated beings. There is a direct line from the new Roman conception of liberty – not as the ability to form mutual relationships with others, but as the kind of absolute power of \"use and abuse\" over the conquered chattel who make up the bulk of a wealthy Roman man's household – to the strange fantasies of liberal philosophers like Hobbes, Locke, and Smith, about the origins of human society in some collection of thirty- or forty-year-old males who seem to have sprung from the earth fully formed, then have to decide whether to kill each other or begin to swap beaver pelts.",
        "Thomas Jefferson, that owner of many slaves, chose to begin the Declaration of Independence by directly contradicting the moral basis of slavery, writing \"we hold these truths to be self-evident, that all men are created equal, and that they are endowed by their Creator with certain inalienable Rights ...\" thus undercutting simultaneously any argument that Africans were racially inferior, and also that they or their ancestors could ever have been justly and legally deprived of their freedom. In doing so, however, he did not propose some radically new conception of rights and liberties. Neither have subsequent political philosophers. For the most part, we've just kept the old ones, but with the word \"not\" inserted here and there. Most of our most precious rights and freedoms are a series of exceptions to an overall moral and legal framework that suggests we shouldn't really have them in the first place."
    ],
    "David Guterson": [
        "If disaster, so be it, they said to themselves. There was nothing to be done except what could be done. The rest -- like the salt water around them, which swallowed the snow without effort, remaining what it was implacably -- was out of their hands, beyond."
    ],
    "Debasish Mridha M.D.": [
        "People will not remember what you did for living,"
    ],
    "Delwin Brown": [
        "For Christians . . . an unreflective faith is not possible if we take seriously the injunction to love God with the mind as well as the heart and soul."
    ],
    "Derrick Jensen": [
        "I am in this same river. I can't much help it. I admit it: I'm racist. The other night I saw a group (or maybe a pack?) or white teenagers standing in a vacant lot, clustered around a 4x4, and I crossed the street to avoid them; had they been black, I probably would have taken another street entirely. And I'm misogynistic. I admit that, too. I'm a shitty cook, and a worse house cleaner, probably in great measure because I've internalized the notion that these are woman's work. Of course, I never admit that's why I don't do them: I always say I just don't much enjoy those activities (which is true enough; and it's true enough also that many women don't enjoy them either), and in any case, I've got better things to do, like write books and teach classes where I feel morally superior to pimps. And naturally I value money over life. Why else would I own a computer with a hard drive put together in Thailand by women dying of job-induced cancer? Why else would I own shirts mad in a sweatshop in Bangladesh, and shoes put together in Mexico? The truth is that, although many of my best friends are people of color (as the cliche goes), and other of my best friends are women, I am part of this river: I benefit from the exploitation of others, and I do not much want to sacrifice this privilege. I am, after all, civilized, and have gained a taste for \"comforts and elegancies\" which can be gained only through the coercion of slavery. The truth is that like most others who benefit from this deep and broad river, I would probably rather die (and maybe even kill, or better, have someone kill for me) than trade places with the men, women, and children who made my computer, my shirt, my shoes."
    ],
    "Descartes René 1596-1650": [
        "Let whoever can do so deceive me, he will never bring it about that I am nothing, so long as I continue to think I am something."
    ],
    "Diogenes Laertius": [
        "Step out of my sunlight."
    ],
    "Diogenes Laërtius": [
        "Discourse on virtue and they pass by in droves. Whistle and dance and shimmy, and you've got an audience!"
    ],
    "Diogenes of Sinope": [
        "Dogs and philosophers do the greatest good and get the fewest rewards.",
        "A philosopher named Aristippus, who had quite willingly sucked up to Dionysus and won himself a spot at his court, saw Diogenes cooking lentils for a meal. \"If you would only learn to compliment Dionysus, you wouldn't have to live on lentils.\"",
        "Poverty is a virtue which one can teach oneself.",
        "I am a citizen of the world.",
        "Of what use is a philosopher who doesn't hurt anybody's feelings?",
        "It is not that I am mad, it is only that my head is different from yours.",
        "It is the privilege of the gods to want nothing, and of godlike men to want little."
    ],
    "Don Marquis": [
        "From 'the lesson of the moth':",
        "a spider and a fly"
    ],
    "Dona Wording": [
        "One always has a choice."
    ],
    "Donald Barthelme": [
        "See the moon? It hates us."
    ],
    "Doug Dillon": [
        "We co-create our reality with others in unseen ways.",
        "Other people are only aspects of our own greater being.",
        "Who are you? No really. Way, way down deep. Who are you?",
        "Treat everyone you meet as if they were you.",
        "We may be living past and future lives at the same time we are living this one."
    ],
    "Douglas Clegg": [
        "We kill, kill, kill. Flesh, spirit, whatever gets in our way. It's like our whole purpose is to extinguish life. And for those who live, there's memory, like a curse. We're such a mixture of frailty and cruelty."
    ],
    "Douglas Crockford": [
        "We see a lot of feature-driven product design in which the cost of features is not properly accounted. Features can have a negative value to customers because they make the products more difficult to understand and use. We are finding that people like products that just work. It turns out that designs that just work are much harder to produce that designs that assemble long lists of features."
    ],
    "Dr. Abdul Kalam": [
        "You cannot change your FUTURE, you can change your HABITS. And surely your HABITS will change your FUTURE"
    ],
    "Dr. Albert Schweitzer": [
        "It's not enough merely to exist. Every man has to seek in his own way to make his own self more noble and to relize his own true worth."
    ],
    "Dr. Linus Pauling": [
        "The best way to have a good idea is to have a lot of ideas."
    ],
    "E. E. Cummings": [
        "down with hell and heaven and all the religious fuss"
    ],
    "E.M. Cioran": [
        "Nothing sweeter than to drag oneself along behind events; and nothing more reasonable. But without a strong dose of madness, no initiative, no enterprise, no gesture. Reason: the rust of our vitality. It is the madman in us who forces us to adventure; once he abandons us, we are lost; everything depends on him, even our vegetative life; it is he who invites us, who obliges us to breathe, and it is also he who forces our blood to venture through our veins. Once he withdraws, we are alone indeed! We cannot be normal and alive at the same time."
    ],
    "Edgar Cantero": [
        "I long for the slightest evidence of it that doesn’t require me to relinquish reason, because a natural mystery and reason to face it make the happiest combination of all."
    ],
    "Edith Bouvier Beale": [
        "This is the best thing to wear for today, you understand. Because I don't like women in skirts and the best thing is to wear pantyhose or some pants under a short skirt, I think. Then you have the pants under the skirt and then you can pull the stockings up over the pants underneath the skirt. And you can always take off the skirt and use it as a cape. So I think this is the best costume for today."
    ],
    "Edith Södergran": [
        "The inner fire is the most important thing mankind possesses."
    ],
    "Eduardo Galeano": [
        "Many little people, in little places, doing little things, can change the world."
    ],
    "Edward Lewis Wallant": [
        "He stole glances at the heathen faces of Bodien and Gaylord, the suffering, yet oddly consoled, eyes and mouth of Basellecci, noting the brave enthusiasm of men who had never dreamed of anything very definite, and it occurred to him through the reek of his person that there was only one hope for him, and for all people who had lost, through intelligence, the hope of immortality. \"We must love and delight in each other and in ourselves!\" he cried."
    ],
    "Elaine May": [
        "The only safe thing is to take a chance."
    ],
    "Elaine Scarry": [
        "to have great pain is to have certainty; to hear that another person has pain is to have doubt."
    ],
    "Elias Canetti": [
        "All things one has forgotten scream for help in dreams."
    ],
    "Emile Cioran": [
        "The only successful philosophies and religions are the ones that flatter us, whether in the name of progress or of hell. Damned or not, man experiences an absolute need to be at the heart of everything."
    ],
    "Emmanuel Levinas": [
        "To approach the Other in conversation is to welcome his expression, in which at each instant he overflows the idea a thought would carry away from it. It is therefore to receive from the Other beyond the capacity of the I, which means exactly: to have the idea of infinity. But this also means: to be taught. The relation with the Other, or Conversation, is a non-allergic relation, an ethical relation; but inasmuch as it is welcomed this conversation is a teaching. Teaching is not reducible to maieutics; it comes from the exterior and brings me more than I contain. In its non-violent transitivity the very epiphany of the face is produced.",
        "We breathe for the sake of breathing, eat and drink for the sake of eating and drinking, we take shelter for the sake of taking shelter, we study to satisfy our curiosity, we take a walk for the walk. All that's not for the sake of living, it is living. Life is a sincerity.",
        "In weariness, existence is like the reminder of a commitment to exist, with all the seriousness and harshness of an irrevocable contract. One has to do something, one has to aspire after and undertake [...] In weariness we want to escape existence itself, and not only one of its landscapes in a longing for more beautiful skies. An evasion without an itinerary and without an end, it is not trying to come ashore somewhere."
    ],
    "Emmanuel Lévinas": [
        "This world, in which reason is more and more at home, is not habitable. It is hard and cold like those depots in which are piled up goods that cannot satisfy: neither clothe those who are naked, nor feed those who are hungry; it is as impersonal as factory hangars and industrial cities in which manufactured things remain abstract, true with statistical truth and borne on the anonymous circuit of the economy, resulting from skilful planning decisions which cannot prevent, but prepare disasters. There it is, the mind in its masculine essence, living on the outside, exposed to the violent, blinding sun, to the trade winds that beat against it and beat it down, on a land without folds, rootless, solitary and wandering and thus already alienated by the very things which it caused to be produced and which remain untameable and hostile."
    ],
    "Erich fromm": [
        "A person who has not been completely alienated, who has remained sensitive and able to feel, who has not lost the sense of dignity, who is not yet \"for sale\", who can still suffer over the suffering of others, who has not acquired fully the having mode of existence - briefly, a person who has remained a person and not become a thing - cannot help feeling lonely, powerless, isolated in present-day society. He cannot help doubting himself and his own convictions, if not his sanity. He cannot help suffering, even though he can experience moments of joy and clarity that are absent in the life of his \"normal\" contemporaries. Not rarely will he suffer from neurosis that results from the situation of a sane man living in an insane society, rather than that of the more conventional neurosis of a sick man trying to adapt himself to a sick society. In the process of going further in his analysis, i.e. of growing to greater independence and productivity,his neurotic symptoms will cure themselves."
    ],
    "Felicity Huffman": [
        "On marriage: You sort of stumble along and reconnect and lose each other and reconnect again."
    ],
    "Fernando De Rojas": [
        "O world, world when I was younger I thought there was some order governing you and your deeds. But now you seem to be a labyrinth of errors, a frightful desert, a den of wild beasts, a game in which men move in circles…a stony field, a meadow full of serpents, a flowering but barren orchard, a spring of cares, a river of tears, a sea of suffering, a vain hope."
    ],
    "Fitzgerald F. Scott": [
        "I was within and without, simultaneously enchanted and repelled by the inexhaustible variety of life."
    ],
    "Foucault Michel": [
        "Calling sex by its name thereafter [the 17th c.] became more difficult and more costly. As if in order to gain mastery of it in reality, it had first been necessary to subjugate it at the level of language, control its free circulation in speech, expunge it from the things that were said, and extinguish the words that rendered it too visibly present. "
    ],
    "Foz Meadows": [
        "True, life is complex. But so are a great many accidents."
    ],
    "Francois Mitterrand": [
        "Let's say I have a mystical soul and a rational brain, and, like Montaigne, I am incapable of choosing between them. I don't know if I believe in God, but I am often tempted to believe."
    ],
    "Frank Gaspar": [
        "Good authors worry about genres great authors don't."
    ],
    "Frank P Ramsey": [
        "The chief danger to our philosophy, apart from laziness and woolliness, is scholasticism, the essence of which is treating what is vague as if it were precise and trying to fit it into an exact logical category."
    ],
    "Frantz Fanon": [
        "The people come to understand that wealth is not the fruit of labour but the result of organised, protected robbery. Rich people are no longer respectable people; they are nothing more than flesh eating animals, jackals and vultures which wallow in the people's blood."
    ],
    "Frederic Bastiat": [
        "The state is that great fiction by which everyone tries to live at the expense of everyone else."
    ],
    "Frederick Charles Copleston": [
        "[O]ther thinkers have philosophised since the time of Plato, but that does not destroy the interest and beauty of his philosophy"
    ],
    "Fredrich Nietzsche": [
        "I assess the power of a will by how much resistance, pain, torture it endures and knows how to turn to its advantage"
    ],
    "Frédéric Gros": [
        "Walking causes a repetitive, spontaneous poetry to rise naturally to the lips, words as simple as the sound of footsteps on the road. There also seems to be an echo of walking in the practice of two choruses singing a psalm in alternate verses, each on a single note, a practice that makes it possible to chant and listen by turns. Its main effect is one of repetition and alternation that St Ambrose compared to the sound of the sea: when a gentle surf is breaking quietly on the shore the regularity of the sound doesn’t break the silence, but structures it and renders it audible. Psalmody in the same way, in the to-and-fro of alternating responses, produces (Ambrose said) a happy tranquillity in the soul. The echoing chants, the ebb and flow of waves recall the alternating movement of walking legs: not to shatter but to make the world’s presence palpable and keep time with it. And just as Claudel said that sound renders silence accessible and useful, it ought to be said that walking renders presence accessible and useful.",
        "None of your knowledge, your reading, your connections will be of any use here: two legs suffice, and big eyes to see with. Walk alone, across mountains or through forests. You are nobody to the hills or the thick boughs heavy with greenery. You are no longer a role, or a status, not even an individual, but a body, a body that feels sharp stones on the paths, the caress of long grass and the freshness of the wind. When you walk, the world has neither present nor future: nothing but the cycle of mornings and evenings. Always the same thing to do all day: walk. But the walker who marvels while walking (the blue of the rocks in a July evening light, the silvery green of olive leaves at noon, the violet morning hills) has no past, no plans, no experience. He has within him the eternal child. While walking I am but a simple gaze.",
        "But walking causes absorption. Walking interminably, taking in through your pores the height of the mountains when you are confronting them at length, breathing in the shape of the hills for hours at a time during a slow descent. The body becomes steeped in the earth it treads. And thus, gradually, it stops being in the landscape: it becomes the landscape. That doesn’t have to mean dissolution, as if the walker were fading away to become a mere inflection, a footnote. It’s more a flashing moment: sudden flame, time catching fire. And here, the feeling of eternity is all at once that vibration between presences. Eternity, here, in a spark.",
        "Blinding, mineral, shattering silence. You hear nothing but the quiet crunch of stones underfoot. An implacable, definitive silence, like a transparent death. Sky of a perfectly detached blue. You advance with eyes down, reassuring yourself sometimes with a silent mumbling. Cloudless sky, limestone slabs filled with presence: silence nothing can sidestep. Silence fulfilled, vibrant immobility, tensed like a bow. There’s the silence of early morning. For long routes in autumn you have to start very early. Outside everything is violet, the dim light slanting through red and gold leaves. It is an expectant silence. You walk softly among huge dark trees, still swathed in traces of blue night. You are almost afraid of awakening. Everything whispering quietly. There’s the silence of walks through the snow, muffled footsteps under a white sky. All around you nothing moves. Things and even time itself are iced up, frozen solid in silent immobility. Everything is stopped, unified, thickly padded. A watching silence, white, fluffy, suspended as if in parentheses."
    ],
    "G. Michael Hopf": [
        "Hard times create strong men. Strong men create good times. Good times create weak men. And, weak men create hard times."
    ],
    "Gail Sidonie Sobat": [
        "I wonder why peopke are so afraid of love. Of different kinds of love. I just don't get it. Why aren't we afraid of racism\" Of war? But love? It just doesn't make sense."
    ],
    "Gary Cox": [
        "Part of being of a true existentialist is wanting to be what we make ourselves be by the way we choose to act, as opposed to making excuses for the way we act and regretting it."
    ],
    "Gary Inbinder": [
        "The philosophers write about things as they are and as they appear to be, but as an artist I find that appearance is everything.",
        "Thank heaven for people who are satisfied with facts that conform to the reality they wish to believe."
    ],
    "Gaston Bachelard": [
        "The philosophy of poetry must acknowledge that the poetic act has no past, at least no recent past, in which its preparation and appearance could be followed."
    ],
    "Geerhardus Vos": [
        "The best proof that He will never cease to love us lies in that He never began."
    ],
    "Gene Rodenberry": [
        "Can all this just be an accident? Or could there be some alien intelligence behind it?"
    ],
    "Geoff Ryman": [
        "Everything, no matter how beautiful, is only with us for awhile."
    ],
    "George Lakoff": [
        "In short, philosophical theories are largely the product of the hidden hand of the cognitive unconscious."
    ],
    "George R. R. Martin": [
        "Nothing' isn't better or worse than anything. Nothing is just... nothing.\" Arya Stark"
    ],
    "George Soros": [
        "Misconceptions play a prominent role in my view of the world."
    ],
    "Gerald M. Givens": [
        "Time is simply the measurement of human progression against that of existence."
    ],
    "Gordon H. Clark": [
        "Since God is truth, a contempt for truth is equally a contempt for God."
    ],
    "Grady Nutt": [
        "Laughter is the hand of God on the shoulder of a troubled world."
    ],
    "Graham Harman": [
        "A philosophical thought is not supposed to be impervious to all criticism; this is the error Whitehead describes of turning philosophy into geometry, and it is useful primarily as a way of gaining short-term triumphs in personal arguments that no one else cares (or even knows) about anyway. A good philosophical thought will always be subject to criticisms (as Heidegger’s or Whitehead’s best insights all are) but they are of such elegance and depth that they change the terms of debate, and function as a sort of “obligatory passage point” (Latour’s term) in the discussions that follow."
    ],
    "Greg Curtis": [
        "The Philosopher's Motto: I came, I saw, I pondered!"
    ],
    "Gregory E. Ganssle": [
        "…questioning the existence of God may begin because of one’s sense of disappointment rather than because of a line of reasoning. Disappointment can bring disillusionment, and disillusionment can get quite a grip on us. It may be the case that, next to the grip of disillusionment, whatever reasons we can think of to believe that God exists or that God is good will appear weak. So sometimes the reason we do not believe or the reason we stop believing is not the intellectual challenge to believing in God. Sometimes, the grip of disillusionment cannot be matched by things that seem to be only abstract or theoretical."
    ],
    "H. A. Dorfman": [
        "Self-discipline is a form of freedom. Freedom from laziness and lethargy, freedom from expectations and demands of others, freedom from weakness and fear -- and doubt."
    ],
    "Hans Silvester": [
        "This intriguing 'somewhere else,' where intelligence no longer matters and awareness melts away, commands us to cherish our remains of innocence -- because of all the characteristics of human nature, the richest by far is passion for the perfectly useless."
    ],
    "Hans-Georg Gadamer": [
        "What man needs is not just the persistent posing of ultimate questions, but the sense of what is feasible, what is possible, what is correct, here and now. The philosopher, of all people, must, I think, be aware of the tension between what he claims to achieve and the reality in which he finds himself."
    ],
    "Hari Kunzru": [
        "What if one were to want to hunt for these hidden presences? You can’t just rummage around like you’re at a yard sale. You have to listen. You have to pay attention. There are certain things you can’t look at directly. You need to trick them into revealing themselves. That’s what we’re doing with Walter, Jaz. We’re juxtaposing things, listening for echoes. It’s not some silly cybernetic dream of command and control, modeling the whole world so you can predict the outcome. It’s certainly not a theory of everything. I don’t have a theory of any kind. What I have is far more profound.’"
    ],
    "Haven Kimmel": [
        "Possibility, infinity, beauty -- none of those words were right. [...] What he really wanted to say was: have you felt this? this phantom life streaking like a phosphorescent hound at the edges of your ruin? "
    ],
    "Hayden Thorne": [
        "Mortals are odd creatures in that sense—flawed yet hopeful. One can study them through millennia and still get nowhere near full understanding of their nature.",
        "While it was well within their powers to toy around with mortals like hapless puppets, deeper human workings remained elusive to them. The heart, the soul, the very foundation of man’s nature—those were mysteries to the gods, for all their manipulations."
    ],
    "Hediger": [
        "When two creatures meet, the one that is able to intimidate its opponent is recognized as socially superior, so that a social decision does not always depend on a fight; an encounter in some circumstances may be enough."
    ],
    "Hegel": [
        "Propounding peace and love without practical or institutional engagement is delusion, not virtue."
    ],
    "Heisenberg": [
        "Standing in the middle between the idea of an event and the actual event, a strange kind of physical reality just in the middle between possibility and reality."
    ],
    "Henry V. O'Neil": [
        "You can pray and fight at the same time, Corporal. Especially if you learn how before things get rough. It’s important to have a philosophy of life . . . and of death."
    ],
    "Herb Gardner": [
        "Nat: Maybe you broke something."
    ],
    "Herbert Marcuse": [
        "If the worker and his boss enjoy the same television program and visit the same resort places, if the typist is as attractively made up as the daughter of her employer, if the Negro owns a Cadillac, if they all read the same newspaper, then this assimilation indicates not the disappearance of classes, but the extent to which the needs and satisfactions that serve the preservation of the Establishment are shared by the underlying population."
    ],
    "Herbert Simon": [
        "What information consumes is rather obvious: it consumes the attention of its recipients. Hence a wealth of information creates a poverty of attention, and a need to allocate that attention efficiently among the overabundance of information sources that might consume it."
    ],
    "Holly Estil Cunningham": [
        "Truth, says instrumentalism, is what works out, that which does what you expect it to do. The judgment is true when you can \"bank\" on it and not be disappointed. If, when you predict, or when you follow the lead of your idea or plan, it brings you to the ends sought for in the beginning, your judgment is true. It does not consist in agreement of ideas, or the agreement of ideas with an outside reality; neither is it an eternal something which always is, but it is a name given to ways of thinking which get the thinker where he started. As a railroad ticket is a \"true\" one when it lands the passenger at the station he sought, so is an idea \"true,\" not when it agrees with something outside, but when it gets the thinker successfully to the end of his intellectual journey.",
        "…let us point out precisely the difficulties of empiricism as a theory of knowledge. First, it begins with two",
        "A doctrine of",
        "Among peoples who possess a highly developed pugnacious instinct we find the greatest progress in the arts, sciences, social and political organization, commerce and industry. The instinct takes the milder form of rivalry which is the motive force of the great portion of the serious labors of mankind.",
        "…it can hardly be over-exaggerated that speculative thinking is always drawn from the necessities of the time, that it is always practical, that it always shifts with the interests of the times, with the changes of social, economic, and political conditions, and finally, that it is vain to hope to find an",
        "Empiricism teaches that there is a real world of fixed things on the outside and that ideas of these outside things are stamped on the mind which is at the beginning of life a blank.",
        "It is a well known fact that even among highly cultured peoples the belief in animism prevails generally. Even the scholar may kick the chair against which he accidentally stumbles, and derive great satisfaction from thus 'getting even' with the perverse chair."
    ],
    "Ian Frazier": [
        "Would Crazy Horse have spent this much to remodel a kitchen?"
    ],
    "Ian Hacking": [
        "The best reaction to a paradox is to invent a genuinely new and deep idea.",
        "Both [Quine and Feyerabend] want to revise a version of positivism. Quine started with the Vienna Circle, and Feyerabend with the Copenhagen school of quantum mechanics. Both the Circle and the school have been called children of Ernst Mach; if so, the philosophies of Feyerabend and Quine must be his grandchildren."
    ],
    "Ibn Hazm": [
        "I have a sickness doctors can't cure,"
    ],
    "Ibnu Katsir": [
        "Allaah subhanahuu, rejects those who refused Allaah’s Shareeah; the laws that are good for the Muslims; the laws that forbid what is evil. Allaah rejects those who follow laws of personal desires and who adopt laws of Kufr such as the laws enforced by the Tartars who were under the control of Gengiz Khan, their king. These laws were﻿ a mixture of Judaism, Christianity and laws chosen by their king that suited his desires. Should we prefer these laws to the Sharee`ah of Allaah and His Prophet (sallallahu alaihi wa sallam)?"
    ],
    "Ilyas Kassam": [
        "Logic in all its infinite potential, is the most dangerous of vices. For one can always find some form of logic to justify his action, and rest comfortably in the assurance, that what he did abides by reason. That is why, for us brittle beings, Intention is the only true weapon of peace.",
        "I think to think. Not to be thought-full, or to reach a point of wisdom or acquire a grace of knowledge. I think for the sensuality of thought.",
        "An over examination of life can deter you from life itself",
        "Humanity must forgive 'Humanity', for only then can we be Humane.",
        "It is more Important to be of pure intention than of perfect action.",
        "There is desire in the perfect, beauty in the imperfect.",
        "we are finite, in that we are a product and source of the infinite.",
        "If you cannot find an element of Humour in something, your not taking it seriously enough.",
        "The Purpose of Philosophy is to fall in Love. To strip the world of all its clothes, and fall in Love with it as it stand before you completely naked.",
        "An intelligent man is one who acknowledges his intelligence as that of those who surround him."
    ],
    "Ivan Brunetti": [
        "Admittedly, art is somewhat like spit. It does not repulse or even worry is while it is still inside of us, but once it exits our body, it becomes disgusting."
    ],
    "Ivan Sergeevich Turgenev": [
        "Whereas I think: I’m lying here in a haystack... The tiny space I occupy is so infinitesimal in comparison with the rest of space, which I don’t occupy and which has no relation to me. And the period of time in which I’m fated to live is so insignificant beside the eternity in which I haven’t existed and won’t exist... And yet in this atom, this mathematical point, blood is circulating, a brain is working, desiring something... What chaos! What a farce!"
    ],
    "Ja A. Jahannes": [
        "Unless we learn to know ourselves, we run the danger of destroying ourselves."
    ],
    "Jaegwon Kim": [
        "There are no free lunches in philosophy any more than in real life."
    ],
    "James Crumley": [
        "Son, never trust a man who doesn’t drink because he’s probably a self-righteous sort, a man who thinks he knows right from wrong all the time. Some of them are good men, but in the name of goodness, they cause most of the suffering in the world. They’re the judges, the meddlers. And, son, never trust a man who drinks but refuses to get drunk. They’re usually afraid of something deep down inside, either that they’re a coward or a fool or mean and violent. You can’t trust a man who’s afraid of himself. But sometimes, son, you can trust a man who occasionally kneels before a toilet. The chances are that he is learning something about humility and his natural human foolishness, about how to survive himself. It’s damned hard for a man to take himself too seriously when he’s heaving his guts into a dirty toilet bowl."
    ],
    "James J. Caterino": [
        "Good god it's great to be a Bull Mongoni!"
    ],
    "James P. Carse": [
        "To be prepared against surprise is to be trained. To be prepared for surprise is to be educated."
    ],
    "James Runcie": [
        "Body is a home, a prison and a grave.",
        "There is only one religion - it is a way a man dies."
    ],
    "James S. Kunen": [
        "We youths say “like” all the time because we mistrust reality."
    ],
    "Jaron Lanier": [
        "The most important thing about a technology is how it changes people."
    ],
    "Jean Luc Godard": [
        "The cinema is truth 24 frames-per-second"
    ],
    "Jean-François Lyotard": [
        "…is postmodernity the pastime of an old man who scrounges in the garbage-heap of finality looking for leftovers, who brandishes unconsciousnesses, lapses, limits, confines, goulags, parataxes, non-senses, or paradoxes, and who turns this into the glory of his novelty, into his promise of change?"
    ],
    "Jean-Jacques Rousseau": [
        "The first man who, having enclosed a piece of ground, bethought himself of saying",
        "I believed that I was approaching the end of my days without having tasted to the full any of the pleasures for which my heart thirsted...without having ever tasted that passion which, through lack of an object, was always suppressed. ...The impossibility of attaining the real persons precipitated me into the land of chimeras; and seeing nothing that existed worthy of my exalted feelings, I fostered them in an ideal world which my creative imagination soon peopled with beings after my own heart.",
        "To live is not to breathe but to act. It is to make use of our organs, our senses, our faculties, of all the parts of ourselves which give us the sentiment of our existence. The man who has lived the most is not he who has counted the most years but he who has most felt life."
    ],
    "Jean-Jacques Rousseau ": [
        "It is too difficult to think nobly when one thinks only of earning a living."
    ],
    "Jean-Jaques Rousseau": [
        "Everything is good as it comes from the hands of the Maker of the world, but degenerates once it gets into the hands of man"
    ],
    "Jed Rubenfeld": [
        "The pity of it was that this discovery, if such it was, now seemed so stale, so profitless to me. What good was it? What good did thinking ever do?"
    ],
    "Jeff Tweedy": [
        "The Chicago historian Studs Terkel asked Bob Dylan in the sixties about how he went about writing a song and trying to outdo himself, or at least being as good as the last song he wrote, and his response was pretty damn perfect. “I’m content with the same old piece of wood,” he said. “I just want to find another place to pound a nail . . . Music, my writing, is something special, not sacred.” If the songs Bob Dylan wrote aren’t sacred, then nobody’s songs are sacred. Nobody’s. No one has ever laid on their deathbed thinking, “Thank god I didn’t make that song. Thank god I didn’t make that piece of art. Thank god I avoided the embarrassment of putting a bad poem into the world.” Nobody reaches the end of their life and regrets even a single moment of creating something, no matter how shitty or unappreciated that something might have been. I’m writing this just weeks after returning from Belleville, where I sat next to my dad’s bed in my childhood house and watched him die. I can guarantee you that in the final moments of his life, he wasn’t kicking himself for all those times when he dared to make a fool of himself by singing too loud."
    ],
    "Jello Biafra": [
        "Don't hate the media; become the media."
    ],
    "Jennifer Love Hewitt": [
        "Death isn't the end, it's the beginning."
    ],
    "Jennifer Michael Hecht": [
        "Plato offers the amazing idea that contemplation of the way things really are is, in itself, a purifying process that can bring human beings into the only divinity there is.",
        "Prayer is based on the remote possibility that someone is actually listening; but so is a lot of conversation. If the former seems far-fetched, consider the latter: even if someone is listening to your story, and really hearing, that person will disappear from existence in the blink of a cosmic eye, so why bother to tell this perhaps illusory and possibly un-listening person something he or she is unlikely to truly understand, just before the two of you blip back out of existence? We like to talk to people who answer us, intelligently if possible, but we do talk without needing response or expecting comprehension. Sometimes, the event is the word, the act of speaking. Once we pull that apart a bit, the action of talking becomes more important than the question of whether the talking is working-because we know, going in, that the talking is not working. That said, one might as well pray."
    ],
    "Jim Harrison": [
        "Perhaps swimming was dancing under the water, he thought. To swim under lily pads seeing their green slender stalks wavering as you passed, to swim under upraised logs past schools of sunfish and bluegills, to swim through reed beds past wriggling water snakes and miniature turtles, to swim in small lakes, big lakes, Lake Michigan, to swim in small farm ponds, creeks, rivers, giant rivers where one was swept along easefully by the current, to swim naked alone at night when you were nineteen and so alone you felt like you were choking every waking moment, having left home for reasons more hormonal than rational; reasons having to do with the abstraction of the future and one's questionable place in the world of the future, an absurdity not the less harsh for being so widespread.",
        "His own life suddenly seemed repellently formal. Whom did he know or what did he know and whom did he love? Sitting on the stump under the burden of his father's death and even the mortality inherent in the dying, wildly colored canopy of leaves, he somehow understood that life was only what one did every day.... Nothing was like anything else, including himself, and everything was changing all of the time. He knew he couldn't perceive the change because he was changing too, along with everything else."
    ],
    "Jim Holt": [
        "Having just enough life to enjoy being dead."
    ],
    "Jim Moran": [
        "It's a sad day for American Capitalism when a man can't fly a midget on a kite over central park."
    ],
    "Jim Paul": [
        "All I'm trying to say is that if you're not willing to observe this, if you're just going to condemn it, you're never going to see it. It's there, whether you like it or not. This is stupid life-force we're dealing with here,\" he said. \"Think how old it is, Jim. Think how huge it is. Understanding it doesn't make any difference."
    ],
    "Jim Thompson": [
        "He was thinking that the cities, perhaps, needed to look into the future even more than the country did. They should look ahead for forty, eighty, one hundred and sixty years, to a strong and healthy plain of population - or to an overworked, weakened, underfed, and infertile desert."
    ],
    "Jo Walton": [
        "There isn't an end point to excellence where you have it and you can stop. Being your best self means keeping on trying."
    ],
    "Joel Salatin": [
        "A farm regulated to production of raw commodities is not a farm at all. It is a temporary blip until the land is used up, the water polluted, the neighbors nauseated, and the air unbreathable. The farmhouse, the concrete, the machinery, and outbuildings become relics of a bygone vibrancy when another family farm moves to the city financial centers for relief.",
        "A farm includes the passion of the farmer's heart, the interest of the farm's customers, the biological activity in the soil, the pleasantness of the air about the farm -- it's everything touching, emanating from, and supplying that piece of landscape. A farm is virtually a living organism. The tragedy of our time is that cultural philosophies and market realities are squeezing life's vitality out of most farms. And that is why the average farmer is now 60 years old. Serfdom just doesn't attract the best and brightest.",
        "When faith in our freedom gives way to fear of our freedom, silencing the minority view becomes the operative protocol.",
        "The stronger a culture, the less it fears the radical fringe. The more paranoid and precarious a culture, the less tolerance it offers.",
        "How much evil throughout history could have been avoided had people exercised their moral acuity with convictional courage and said to the powers that be, 'No, I will not. This is wrong, and I don't care if you fire me, shoot me, pass me over for promotion, or call my mother, I will not participate in this unsavory activity.' Wouldn't world history be rewritten if just a few people had actually acted like individual free agents rather than mindless lemmings?",
        "On a grander scale, when a society segregates itself, the consequences affect the economy, the emotions, and the ecology. That's one reason why it's easy for pro-lifers to eat factory-raised animals that disrespect everything sacred about creation. And that is why it's easy for rabid environmentalists to hate chainsaws even though they snuggle into a mattress supported by a black walnut bedstead."
    ],
    "Johannes Climacus S ren Kierkagaard": [
        "For I have trained myself and am training myself always to be able to dance lightly in the service of thought"
    ],
    "John Allen Paulos": [
        "Certainty a strange Ferris wheel of a statement!"
    ],
    "John Burnham Schwartz": [
        "There's no backward and no forward, no day other than this. You fill your cart as you go, and that's that."
    ],
    "John Champlin Gardner Jr.": [
        "It would be, for me, mere pointless pleasure, an illusion of order for this one frail, foolish, flicker-flash in the long dull fall of eternity."
    ],
    "John Emerich Edward Dalberg Acton Acton": [
        "Opinions alter, manners change, creeds rise and fall, but the moral law is written on the tablets of eternity."
    ],
    "John Farndon": [
        "Books can be immensely powerful. The ideas in them can change the way people think. Yet it was the Nazis and Stalin's officers who committed terrible crimes, and not Mein Kampf or the Communist Manifesto - and of course, the Manifesto contained many key ideas that are still relevant and important today, long after Stalin has gone. There is a crucial distinction between the book and its effect - it's crucial because if you talk about a book being harmful rather than its effect you begin to legitimise censorship. Abhorrent ideas need to be challenged by better ones, not banned."
    ],
    "John Fraser": [
        "There is a common tendency to turn off one's imagination at certain points and refuse to contemplate the possibility of having to do certain things and cope with the attendant moral problems. The things simply get done by the social machine, and one can keep one's clear conscience and one's moral indignation unsullied."
    ],
    "John H. Conway": [
        "You know, people think mathematics is complicated. Mathematics is the simple bit. It's the stuff we can understand. It's cats that are complicated. I mean, what is it in those little molecules and stuff that make one cat behave differently than another, or that make a cat? And how do you define a cat? I have no idea."
    ],
    "John Milbank": [
        "The theological perspective of participation actually saves the appearances by exceeding them. It recognizes that materialism and spiritualism are false alternatives, since if there is only finite matter there is not even that, and that for phenomena really to be there they must be more than there. Hence, by appealing to an eternal source for bodies, their art, language, sexual and political union, one is not ethereally taking leave of their density. On the contrary, one is insisting that behind this density resides an even greater density – beyond all contrasts of density and lightness (as beyond all contrasts of definition and limitlessness). This is to say that all there is only is because it is more than it is. (...)"
    ],
    "John Myers Myers": [
        "Every man knows that he will die: and nobody believes it. On that paradox stand not only a host of religions but the entity of a sane being."
    ],
    "John N. Gray": [
        "Cats have no need of philosophy. Obeying their nature, they are content with the life it gives them. In humans, on the other hand, discontent with their nature seems to be natural. With predictably tragic and farcical results, the human animal never ceases striving to be something that it is not. Cats make no such effort. Much of human life is a struggle for happiness. Among cats, on the other hand, happiness is the state to which they default when practical threats to their well-being are removed. That may be the chief reason many of us love cats. They possess as their birthright a felicity humans regularly fail to attain."
    ],
    "Jon Wakeham": [
        "Life is like yoga; the only way you can enjoy it is by relaxing into any position you happen to find yourself in."
    ],
    "Jonah Goldberg": [
        "Hence the great irony: Hayek, one of the greatest champions of individual liberty and economic freedom the world has ever known, believed that knowledge was communal. Dewey, the champion of socialism and collectivism, believed that knowledge was individual. Hayek's is a philosophy that treats individuals as the best judges of their own self-interests, which in turn yield staggering communal cooperation. Dewey's was the philosophy of a giant, Monty Pythonesque crowd shouting on cue: \"We're All Individuals!"
    ],
    "Jonas Eriksson": [
        "Believe in human beings - not all are good, but deep down all can be. But that doesn't mean you need to hang around crappy people and try to turn them around.",
        "Don't write to sell, write to tell.",
        "If you appreciate the small things, you're likely to get the big ones.",
        "Be the kind of person who catches the shit before it hits the fan, not the one who scrapes it off afterwards.",
        "Make life easier by living in the present and believing in the future."
    ],
    "Jonathan L. Howard": [
        "It's a philosophical minefield!\""
    ],
    "Joseph de Maistre": [
        "War is thus divine in itself, since it is a law of the world. War is divine through its consequences of a supernatural nature which are as much general as particular. War is divine in the mysterious glory that surrounds it and in the no less inexplicable attraction that draws us to it. War is divine by the manner in which it breaks out.",
        "I do not know what the heart of a rascal may be, but I know what is in the heart of an honest man; it is horrible.",
        "Man in general, if reduced to himself, is too wicked to be free.",
        "Every country has the government it deserves.",
        "A constitution that is made for all nations is made for none."
    ],
    "Josh Gates": [
        "What i took away from witnessing the broken climbers in Moshi was this: *Everything is easy until it isn't.*"
    ],
    "Juan Luis Ortiz Hidalgo": [
        "#quote In the harshest conditions is when we know better the people around us. En las condiciones más duras es cuando conocemos mejor a las personas que nos rodean."
    ],
    "Judah Freed": [
        "The evolution revolution is here. Global sense makes common sense."
    ],
    "K. Crumley": [
        "Some day people will ask me what is the key to my success...and I will simply say, \"good Karma."
    ],
    "K.L. Toth": [
        "You will never know how high you can climb until you reach the top.",
        "Sometimes the sound of silence is the most deafening sound of all.",
        "One of the greatest tragedies in life is to lose your own sense of self and accept the version of you that is expected by everyone else."
    ],
    "Kaitlin Hollon": [
        "Always ask the questions you want to, life is too short to know if you'll get a second chance to ask , and afterlife is probably too long to wonder what the answer may be."
    ],
    "Kakuzo Okakura": [
        "Teaism is a cult founded on the adoration of the beautiful among the sordid facts of everyday existence. It inculcates purity and harmony, the mystery of mutual charity, the romanticism of the social order. It is essentially a worship of the Imperfect, as it is a tender attempt to accomplish something possible in this impossible thing we know as life.",
        "In the liquid amber within the ivory porcelain, the initiated may touch the sweet reticence of Confucius, the piquancy of Laotse, and the ethereal aroma of Sakyamuni himself."
    ],
    "Kaori Ozaki": [
        "Look. If I touch you with this hand, I can remember touching you, but I can't prove I ever did. If reality is nothing more than what is in our mind...then what is the difference between this world and a dream?"
    ],
    "Karl Friedrich": [
        "...the only way to judge a philosophy is to examine the lives of those who live it."
    ],
    "Karoline von Günderrode": [
        "A little while ago I was able to wander in a beautiful sublime fantasy world, in Ossian’s half-dark magical world. But the blessed dreams dissolve; they seem like love potions - they intoxicate, exalt and then disappear, that is the misery and wretchedness of all our feelings. With thoughts it is no better: one easily overthinks things to the point of staleness."
    ],
    "Keith Richards": [
        "If you're going to kick authority in the teeth, you might as well use two feet."
    ],
    "Kelly Epperson": [
        "I surround myself with things that make me happy. Why? Because ... it makes me happy."
    ],
    "Kevin Alan Lee": [
        "In my opinion, our health care system has failed when a doctor fails to treat an illness that is treatable."
    ],
    "Ki Longfellow": [
        "... is it truly possible to steal a life, if... the Self is eternal and cannot die? Should this be so, then one who 'murders' does no more than transgress against the will of another, whose choice it is to live. At bottom, a murderer offends not against the body, but against the spirit.",
        "What comes, is called.",
        "... the most important concept ever put forth was that matter, ALL matter, with no exceptions from stone to star to starfish to student to sovereign, is as divine as all else in the cosmos, for all flows from Consciousness, the Word that came before the World - and all, in time, will flow back."
    ],
    "Kiran Nagarkar": [
        "Pain may be the only reality but if mankind had any sense it would pursue the delusion called happiness. All the philosophers and poets who tell us that pain and suffering have a place and purpose in the cosmic order of things are welcome to them. They are frauds. We justify pain because we do not know what to make of it, nor do we have any choice but to bear it. Happiness alone can make us momentarily larger than ourselves."
    ],
    "Kushwant Singh": [
        "Your principle should be to see everything and say nothing. The world changes so rapidly that if you want to get on you cannot afford to align yourself with any person or point of view."
    ],
    "Kōbō Abe": [
        "Do you shovel to survive, or survive to shovel?"
    ],
    "Lady Mary Wortley Montagu": [
        "Philosophy is the toil which can never tire persons engaged in it. All ways are strewn with roses, and the farther you go, the more enchanting objects appear before you and invite you on."
    ],
    "Lafcadio Hearn": [
        "The Shadow-maker shapes forever."
    ],
    "Lao Tsu": [
        "Those who know do not speak. Those who speak do not know."
    ],
    "Laura Benet": [
        "If the sum of living be love's fee,"
    ],
    "Laura Knight Jadczyk": [
        "We attribute to ourselves qualities that we do not possess because if we possessed them, our lives would exactly mirror our image of ourselves. Our lies about what is really happening in our lives are what we use to \"patch up\" our ego with rationalizations and justifications, all of which conceal from us the fact that we cannot really do anything because we have no Being."
    ],
    "Laurence J. Peter": [
        "If a cluttered desk is a sign of a cluttered mind, of what, then, is an empty desk a sign?"
    ],
    "Learned Hand": [
        "Liberty lies in the hearts of men and women; when it dies there, no constitution, no law, no court can save it; no constitution, no law, no court can even do much to help it. The spirit of liberty is the spirit which is not too sure that it is right; the spirit of liberty is the spirit which seeks to understand the minds of other men and women; the spirit of liberty is the spirit which weighs their interests alongside its own without bias."
    ],
    "Leo Frobenius": [
        "Instinct is a makeshift, an admission of helplessness before the problem of reality."
    ],
    "Leslie W.P. Garland": [
        "We all have the beast in us Bill, and it is up to us to control it."
    ],
    "Leszek Kolakowski": [
        "A modern philosopher who has never once suspected himself of being a charlatan must be such a shallow mind that his work is probably not worth reading."
    ],
    "Lindy West": [
        "Real change is slow, hard, and imperceptible."
    ],
    "Lisa Jewell": [
        "All books are good,' he said..."
    ],
    "Louis de Bernières": [
        "Love itself is what is left over when being \"in love\" has burned away, and this is both an art and a fortunate accident.",
        "Love delayed is lust augmented."
    ],
    "Luellen Hoffman": [
        "Life is a bitter sweet journey my friend, a bitter sweet journey."
    ],
    "Lynn Cullen": [
        "Every heart, it have its own ache."
    ],
    "Lysander Spooner": [
        "And yet we have what purports, or professes, or is claimed, to be a contract—the Constitution—made eighty years ago, by men who are now all dead, and who never had any power to bind us, but which (it is claimed) has nevertheless bound three generations of men, consisting of many millions, and which (it is claimed) will be binding upon all the millions that are to come; but which nobody ever signed, sealed, delivered, witnessed, or acknowledged; and which few persons, compared with the whole number that are claimed to be bound by it, have ever read, or even seen, or ever will read, or see."
    ],
    "M.Azeem Talib": [
        "Ignore a person kill the person."
    ],
    "M.D. Birmingham": [
        "The love of money is the root of all evil, therefore selfishness must be the seed."
    ],
    "M.G.Crisci": [
        "My world is about stories that entertain; emotions that move; people you’ll remember; literature that matters."
    ],
    "Madeline Claire Franklin": [
        "A thing is only as great as the amount a person is willing to risk for it. If you are not willing to risk anything, then the thing mustn't be so great at all."
    ],
    "Marcus Tullius Cicero Karl Fried Muller": [
        "O philosophy, life's guide! O searcher-out of virtue and expeller of vices! What could we and every age of men have been without thee? Thou hast produced cities; thou hast called men scattered about into the social enjoyment of life."
    ],
    "Margaret Fuller": [
        "Reverence the highest, have patience with the lowest. Let this day's performance of the meanest duty be thy religion. Are the stars too distant, pick up the pebble that lies at thy feet, and from it learn the all."
    ],
    "Marguerite Yourcenar": [
        "This city belongs to ghosts, to murderers, to sleepwalkers. Where are you, in what bed, in what dream?"
    ],
    "Maria Cristina Mena": [
        "The pianokeys are black and white"
    ],
    "Marie Symeou": [
        "We do not create life, we create death."
    ],
    "Mark Doty": [
        "Love, I think, is a gateway to the world, not an escape from it."
    ],
    "Mark R. Levin": [
        "Conservatism is the antidote to tyranny. It's the only one. It's based on thousands of years of human experience. There is nothing narrow about the conservative philosophy. It's a liberating philosophy. It is a magnificent philosophy. It is a philosophy for the ages, for all times.",
        "I realized that conservatism was the philosophy that best suited me, with its emphasis on individual liberty, personal responsibility, and merit."
    ],
    "Mark Rowlands": [
        "Civilization is only possible for deeply unpleasant animals. It is only an ape that can be truly civilized.",
        "In the end, it is our defiance that redeems us. If wolves had a religion – if there was a religion of the wolf – that it is what it would tell us."
    ],
    "Mark Waid": [
        "Socrates should have written comics."
    ],
    "Martha Nussbaum": [
        "It seems to me that good philosophy will always have a place in the investigation of any matter of deep human importance, because of its commitment to clarity, to carefully drawn distinctions, to calm argument rather than prejudice and dogmatic assertion\""
    ],
    "Martin Gardner": [
        "If you ask me to tell you anything about the nature of what lies beyond the phaneron… my answer is “How should I know?”… I am not dismayed by ultimate mysteries… I can no more grasp what is behind such questions as my cat can understand what is behind the clatter I make while I type this paragraph."
    ],
    "Mary Midgley": [
        "The symbolism of meat-eating is never neutral. To himself, the meat-eater seems to be eating life. To the vegetarian, he seems to be eating death. There is a kind of gestalt-shift between the two positions which makes it hard to change, and hard to raise questions on the matter at all without becoming embattled.",
        "What great philosophers do for us is not to hand out such an all-purpose system. It is to light up and clarify some special aspect of life, to supply conceptual tools which will do a certain necessary kind of work. Wide though that area of work may be, it is never the whole, and all ideas lose their proper power when they are used out of their appropriate context. That is why one great philosopher does not necessarily displace another, why there is room for all of them and a great many more whom we do not have yet."
    ],
    "Mary Richards": [
        "A little yoga goes a long way."
    ],
    "Matt Taibbi": [
        "To sum it all up, the [Ayn] Rand belief system looks like this:"
    ],
    "Matthew Gregory Lewis": [
        "Man was born for society. However little He may be attached to the World, He never can wholly forget it, or bear to be wholly forgotten by it. Disgusted at the guilt or absurdity of Mankind, the Misanthrope flies from it: He resolves to become an Hermit, and buries himself in the Cavern of some gloomy Rock. While Hate inflames his bosom, possibly He may feel contented with his situation: But when his passions begin to cool; when Time has mellowed his sorrows, and healed those wounds which He bore with him to his solitude, think you that Content becomes his Companion? Ah! no, Rosario. No longer sustained by the violence of his passions, He feels all the monotony of his way of living, and his heart becomes the prey of Ennui and weariness. He looks round, and finds himself alone in the Universe: The love of society revives in his bosom, and He pants to return to that world which He has abandoned. Nature loses all her charms in his eyes: No one is near him to point out her beauties, or share in his admiration of her excellence and variety. Propped upon the fragment of some Rock, He gazes upon the tumbling waterfall with a vacant eye, He views without emotion the glory of the setting Sun. Slowly He returns to his Cell at Evening, for no one there is anxious for his arrival; He has no comfort in his solitary unsavoury meal: He throws himself upon his couch of Moss despondent and dissatisfied, and wakes only to pass a day as joyless, as monotonous as the former."
    ],
    "Maurice Merleau-Ponty": [
        "Being established in my life, buttressed by my thinking nature, fastened down in this transcendental field which was opened for me by my first perception, and in which all absence is merely the obverse of a presence, all silence a modality of the being of sound, I enjoy a sort of ubiquity and theoretical eternity, I feel destined to move in a flow of endless life, neither the beginning nor the end of which I can experience in thought, since it is my living self who think of them, and since thus my life always precedes and survives itself."
    ],
    "Max Stirner": [
        "Where the world comes in my way—and it comes in my way everywhere—I consume it to quiet the hunger of my egoism. For me you are nothing but—my food, even as I too am fed upon and turned to use by you. We have only one relation to each other, that of",
        "Whoever will be free must make himself free. Freedom is no fairy gift to fall into a man's lap. What is freedom? To have the will to be responsible for one's self."
    ],
    "Maxim Gorky": [
        "The illness of a doctor is always worse than the illnesses of his patients.The patients only feel, but the doctor, as well as feeling, has a pretty good idea of the destructive effect of the disease on his constitution.This is a case in which knowledge brings death nearer."
    ],
    "Mayank  Sharma": [
        "The certainty about the uncertain (in view to life) is that it will remain uncertain till the time its certain."
    ],
    "Michael Gira": [
        "I never could read Foucault. I find philosophy tedious. All of my knowledge comes from reading novels and some history. I read Being and Nothingness and realized that I remembered absolutely nothing when I finished it. I used to go to the library every day and read every day for eight hours. I’d dropped out of high school and had to teach myself. I read Sartre without any background. I just forced myself and I learned nothing."
    ],
    "Michael Hawkins": [
        "I man is a prisoner of only his own mind."
    ],
    "Michael Moorcock": [
        "Being an imperfect creature in an imperfect world he would always know paradox. And that was why in paradox there was always a kind of truth. That was why philosophers and soothsayers flourished. In a perfect world there would be no place for them. In an imperfect world the mysteries were always without solution and that was why there was always a great choice of solutions."
    ],
    "Michel Houllebecq": [
        "Maybe I should have gone into politics. If you were a political activist, election season brought moments of intensity, whichever side you were on, and meanwhile here I was inarguably withering away,"
    ],
    "Mickey Rivers": [
        "Ain't no sense worryin' about the things you got control over, 'cause if you got control over 'em, ain't no sense worryin'. And ain't no sense worryin' about the things you don't got control over, 'cause if you don't got control over 'em, ain't no sense worryin'."
    ],
    "Milarepa": [
        "My religion is to live - and die - without regret."
    ],
    "Milenna Emmanuel": [
        "He who sweats over the erratic"
    ],
    "Mitch Stokes": [
        "To question reason is to trust it."
    ],
    "Mo": [
        "Life is an essay you yourself have to write, start to finish."
    ],
    "Mo Willems": [
        "If you ever find yourself in the wrong story, leave."
    ],
    "Mohadesa Najumi": [
        "Vulnerability is the least celebrated emotion in our society",
        "Study yourself. Become your own mentor and best friend. When you are suffering stay at the bottom until you find out who you are. Let the storms come and pass. How you walk through the fire says a lot about you. Nobody likes a victimhood mentality and what happened to you is not important. It is about how you use your chaos that matters. The dawn will come",
        "Life is a useless passion, an exciting journey of a mammal in survival mode. Each day is a miracle, a blessing unexplored and the more you immerse yourself in light, the less you will feel the darkness. There is more to life than nothingness. And cynicism. And nihilism. And selfishness. And glorious isolation. Be selfish with yourself, but live your life through your immortal acts, acts that engrain your legacy onto humanity. Transcend your fears and follow yourself into the void instead of letting yourself get eaten up by entropy and decay. Freedom is being yourself without permission. Be soft and leave a lasting impression on everybody you meet",
        "My depth has no depth"
    ],
    "Mohammad Hossein Khosh Bayan": [
        "Life is what you portrait it!"
    ],
    "Monica Drake": [
        "The only value of wasted time is knowledge."
    ],
    "Moses Guru": [
        "Fear is nothing more than a negative assessment of risk."
    ],
    "Murakami": [
        "Me, I've seen 45 years, and I've only figured out one thing. That's this: if a person would just make the effort, there's something to be learned from everything. From even the most ordinary, commonplace things, there's always something you can learn. I read somewhere that they said there's even different philosophies in razors. Fact is, if it weren't for that, nobody'd survive.",
        "Whether you take the doughnut hole as a blank space or as an entity unto itself is a purely metaphysical question and does not affect the taste of the doughnut one bit."
    ],
    "Murasaki Shikibu": [
        "The bond between husband and wife is a strong one. Suppose the man had hunted her out and brought her back. The memory of her acts would still be there, and inevitably, sooner or later, it would be cause for rancor. When there are crises, incidents, a woman should try to overlook them, for better or for worse, and make the bond into something durable. The wounds will remain, with the woman and with the man, when there are crises such as I have described. It is very foolish for a woman to let a little dalliance upset her so much that she shows her resentment openly. He has his adventures--but if he has fond memories of their early days together, his and hers, she may be sure that she matters. A commotion means the end of everything. She should be quiet and generous, and when something comes up that quite properly arouses her resentment she should make it known by delicate hints. The man will feel guilty and with tactful guidance he will mend his ways. Too much lenience can make a woman seem charmingly docile and trusting, but it can also make her seem somewhat wanting in substance. We have had instances enough of boats abandoned to the winds and waves.",
        " To be pleasant, gentle, calm and self-possessed: this is the basis of good taste and charm in a woman. No matter how amorous or passionate you may be, as long as you are straightforward and refrain from causing others embarrassment, no one will mind. But women who are too vain and act pretentiously, to the extent that they make others feel uncomfortable, will themselves become the object of attention; and once that happens, people will find fault with whatever they say or do; whether it be how they enter a room, how they sit down, how they stand up or how they take their leave. Those who end up contradicting themselves and those who disparage their companions are also carefully watched and listened to all the more. As long as you are free from such faults, people will surely refrain from listening to tittle-tattle and will want to show you sympathy, if only for the sake of politeness."
    ],
    "Murray N. Rothbard": [
        "It is easy to be conspicuously 'compassionate' if others are being forced to pay the cost."
    ],
    "Nandanie Phalgoo": [
        "♫ I learned a lesson today: never judge a person by the way they act, nor how they dress, or the way they have their disabilities. Because everyone on Earth suffers the same hell, whether in love or hate, life or death."
    ],
    "Naoki Higashida": [
        "We get swallowed up by the illusion that unless we can find a place to belong, we are going to be all alone in the world."
    ],
    "Nayef Al-Rodhan": [
        "Global cultural understanding and respect for human dignity for all, at all times and under all circumstances, is not just a noble moral goal but an essential pre-requisite for the national interest."
    ],
    "Niccolo Machiavelli": [
        "Is it better to be loved or feared?",
        "A prudent man should always follow in the path trodden by great men and imitate those who are most excellent, so that if he does not attain to their greatness, at any rate he will get some tinge of it."
    ],
    "Nicholas Tharcher": [
        "The essence of independence has been to think and act according to standards from",
        "Inevitably it follows that anyone with an independent mind must become 'one who resists or opposes an authority or established convention': a"
    ],
    "Nick Land": [
        "Machinic desire can seem a little inhuman, as it rips up political cultures, deletes traditions, dissolves subjectivities, and hacks through security apparatuses, tracking a soulless tropism to zero control. This is because what appears to humanity as the history of capitalism is an invasion from the future by an artificial intelligent space that must assemble itself entirely from its enemy's resources."
    ],
    "Nicolo Machiavelli": [
        "He who is highly esteemed is not easily conspired against"
    ],
    "Nietzsche Friedrich": [
        "All beings so far have created something beyond themselves; and do you want to be the ebb of this great flood and even go back to the beasts rather than overcome man? What is the ape to man? A laughingstock or a painful embarrassment. And man shall be just that for the overman: a laughingstock or a painful embarrassment…"
    ],
    "Nietzsche Friedrich Wilhelm": [
        "I tell you: one must still have chaos in one, to give birth to a dancing star. I tell you: you have still chaos in you."
    ],
    "Nigel Warburton": [
        "Philosophy is not a spectator sport."
    ],
    "Noah BenShea": [
        "My heart knows what my mind only think it knows."
    ],
    "Noah Levine": [
        "The inner revolution will not be televised or sold on the Internet. It must take place within one's own mind and heart.",
        "Sitting still is a pain in the ass.",
        "It's easy to hate and point out everything that is wrong with the world; it is the hardest and most important work in one's life to free oneself from the bonds of fear and attachment.",
        "The truth is, going against the internal stream of ignorance is way more rebellious than trying to start some sort of cultural revolution.",
        "God has abandoned you. Fear does not serve you. Your heart has betrayed you. Only the music can guide you."
    ],
    "O.R. Melling": [
        "When you come to the edge of all that you know, you must believe one of two things: either there will be ground to stand on, or you will be given wings to fly.",
        "Hope burns eternal in the human heart.",
        "By that which you kill are you bound."
    ],
    "Octave Mirbeau": [
        "While I was an honorable man in her eyes, she did not love me. But the minute she understood what I was, when she breathed the true and foul odor of my soul, love was born in her – for she does love me! Well, well! There is nothing real, then, except evil."
    ],
    "Osman Bakar": [
        "To the extent that in one's act of faith one participates in the truth through reason and heart, faith already implies a particular level of knowledge and of certainty.",
        "The sun symbolizes the Divine intelligence; the empty vastness of space symbolizes the Divine All-Possibility and also the Divine immutability; a bird symbolizes the soul; a tree symbolizes the grades of being; and water symbolizes knowledge and rain revelation.",
        "Islam deals not only with what man must and must not do, but also with what he needs to know. In other words, Islam is both a way of acting and doing things and a way of knowing.",
        "The unity of scientific and spiritual knowledge is realized when each of the particular sciences is organically related to the supreme knowledge of al-tawhid.",
        "Faith in Qur'anic revelation unveils all the possibilities that lie before the human intellect."
    ],
    "Parmenides": [
        "We can speak and think only of what exists. And what exists is uncreated and imperishable for it is whole and unchanging and complete. It was not or nor shall be different since it is now, all at once, one and continuous."
    ],
    "Patricia Geary": [
        "I tried to think the same thought in as many different religions as possible, so the thought itself wouldn't be limited by any particular way of reasoning, the way words restrict -- the whole eskimo-seventeen-words-for-snow idea."
    ],
    "Patrick Nowell-Smith": [
        "If you write in the Old World, and against it, your work must die, go missing, be veiled, before it can live the life for which it was destined in the New World."
    ],
    "Patrick Stewart": [
        "It is possible to commit no mistakes and still lose. That is not weakness, that is life."
    ],
    "Paul  Hoffman": [
        "How can I know for sure if it's my son speaking and not you?\""
    ],
    "Paul Sweeney": [
        "How can a society that exists on instant mashed potatoes, packaged cake mixes, frozen dinners, and instant cameras teach patience to its young? "
    ],
    "Pekka Himanen": [
        "This primary question of life organization is immensely important. If making money is the main goal, a person can often forget what his or her true interests are or how he or she wants to deserve recognition from others. It is much more difficult to add on other values to a life that started out with just making money in mind than it is to make some personally interesting endeavor financially possible or even profitable."
    ],
    "Pete Hamill": [
        "There are 10,000 books in my library, and it will keep growing until I die. This has exasperated my daughters, amused my friends and baffled my accountant. If I had not picked up this habit in the library long ago, I would have more money in the bank today; I would not be richer."
    ],
    "Peter J. Carroll": [
        "There is no part of one’s beliefs about oneself which cannot be modified by sufficiently powerful psychological techniques. There is nothing about oneself which cannot be taken away or changed. The proper stimuli can, if correctly applied, turn communists into fascists, saints into devils, the meek into heroes, and vice-versa. There is no sovereign sanctuary within ourseles which represents our real nature. There is nobody at home in the internal fortress. Everything we cherish as our ego, everything we believe in, is just what we have cobbled together out of the accident of our birth and subsequent experiences. With drugs, brainwashing, and other techniques of extreme persuasion, we can quite readily make a man a devotee of a different ideology, the patriot of a different country, or the follower of a different religion."
    ],
    "Peter Matthiessen": [
        "It is related that Sakyamuni [the historical Buddha] once dismissed as of small consequence a feat of levitation on the part of a disciple, and cried out in pity for a yogin by the river who had spent twenty years of his human existence learning to walk on water, when the ferryman might have taken him across for a small coin."
    ],
    "Phil Baker": [
        "If i had it all to do again there would be more bodies."
    ],
    "Philip Reeve": [
        "Godshawk looked surprised, the way that people generally do when you ask them philosophical questions in shrubberies in the middle of the night."
    ],
    "Pierre Hadot": [
        "All Hellenistic schools seem to define [wisdom] in approximately the same terms: first and foremost, as a state of perfect peace of mind. From this viewpoint, philosophy appears as a remedy for human worries, anguish, and misery brought about, for the Cynics, by social constraints and conventions; for the Epicureans, by the quest for false pleasures; for the Stoics, by the pursuit of pleasure and egoistic self-interest; and for the Skeptics, by false opinions. Whether or not they laid claim to the Socratic heritage, all Hellenistic philosophers agreed with Socrates that human beings are plunged in misery, anguish, and evil because they exist in ignorance. Evil is to be found not within things, but in the value judgments with people bring to bear"
    ],
    "Pink Floyd": [
        "There is no dark side of the moon really. As a matter of fact it's all dark."
    ],
    "Plotinus": [
        "We must close our eyes and invoke a new manner of seeing, a wakefulness that is the birthright of us all, though few put it to use.",
        "Bad men rule by the feebleness of the ruled; and this is just; the triumph of weaklings would not be just."
    ],
    "Prof. Kenneth W. Harl": [
        "He who writes well runs the civilization. Everyone else does the grunt work."
    ],
    "Prosper Mérimée": [
        "I'll follow you, even to death—but I won't live with you any more."
    ],
    "Publilius Syrus": [
        "What is left when honor is lost?"
    ],
    "Quentin Meillassoux": [
        "If we look through the aperture which we have opened up onto the absolute, what we see there is a rather menacing power--something insensible, and capable of destroying both things and worlds, of bringing forth monstrous absurdities, yet also of never doing anything, of realizing every dream, but also every nightmare, of engendering random and frenetic transformations, or conversely, of producing a universe that remains motionless down to its ultimate recesses, like a cloud bearing the fiercest storms, then the eeriest bright spells, if only for an interval of disquieting calm. We see an omnipotence equal to that of the Cartesian God, and capable of anything, even the inconceivable; but an omnipotence that has become autonomous, without norms, blind, devoid of the other divine perfections, a power with neither goodness nor wisdom, ill-disposed to reassure thought about the veracity of its distinct ideas. We see something akin to Time, but a Time that is inconceivable for physics, since it is capable of destroying without cause or reason, every physical law, just as it is inconceivable for metaphysics, since it is capable of destroying every determinate entity, even a god, even God. This is not a Heraclitean time, since it is not the eternal law of becoming, but rather the eternal and lawless possible becoming of every law. It is a Time capable of destroying even becoming itself by bringing forth, perhaps forever, fixity, stasis, and death."
    ],
    "R. Dawkins": [
        "There is something infantile in the presumption that somebody else has a responsibility to give your life meaning and point… The truly adult view, by contrast, is that our life is as meaningful, as full and as wonderful as we choose to make it."
    ],
    "R.K. Narayan": [
        "Staring is half the victory in love."
    ],
    "R.L. Dabney": [
        "A truth is not necessary, because we negatively are not able to conceive the actual existence of the opposite thereof;but a truth is necessary when we positively are able to apprehend that the negation thereof includes an inevitable contradiction. It is not that that we can see how the opposite comes to be true, but it is that the opposite can not possibly be true."
    ],
    "RUSSELL BERTRAND": [
        "The method of 'postulating' what we want has many advantages ; they are the same as the advantages of theft over honest toil."
    ],
    "Ravinder Singh": [
        "if you want it really, you get it !!!"
    ],
    "Rebecca Eanes": [
        "When you've had one call after another and your little one is tugging on your shirt, remember what really matters. When the milk is splattered all over the floor and those little eyes are looking at you for your reaction, remember what really matters. It takes 5 minutes to clean up spilled milk; it takes much longer to clean up a broken spirit."
    ],
    "Reginald Scot": [
        "If our witches' phantasies were not corrupted, nor their wits confounded with this humour, they would not so voluntarilie and readilie confesseth that which calleth their life into question."
    ],
    "Rene Magritte": [
        "Everything we see hides another thing, we always want to see what is hidden by what we see, but it is impossible. Humans hide their secrets too well...."
    ],
    "Rich DiSilvio": [
        "Genius is measured not by static volume but by kinetic vision."
    ],
    "Richard C. Lewontin": [
        "The contrast between genetic and environmental, between nature and nurture, is not a contrast between fixed and changeable. It is a fallacy of biological determinism to say that if differences are in the genes, no change can occur."
    ],
    "Richard Feldman": [
        "Almost all arguments for skepticism make reference to seemingly ridiculous possibilities—we are being deceived by an evil demon, life is just a dream, we are brains in vats. You might propose psychoanalysis, rather than philosophical reflection, for anyone who worries about these possibilities."
    ],
    "Richard Holbrooke": [
        "The negotiations were simultaneously cerebral and physical, abstract and personal, something like a combination of chess and mountain climbing."
    ],
    "Richmond Lattimore": [
        "Fate is the same for the man who holds back, the same if he fights hard."
    ],
    "Rick Aster": [
        "Most of us try to do too much because we are secretly afraid we will not be able to do anything at all."
    ],
    "Rick Roderick": [
        "And if there is one sure sign in Hegel’s philosophy that history isn’t over, of course it’s a war. Because there are embodied people in struggle with different views about what freedom is and how to live."
    ],
    "Robert Charles Wilson": [
        "There are so many kinds of time. The time by which we measure our lives. Months and years. Or the"
    ],
    "Robert Elias M.D.": [
        "If you can't fight and you can't flee, flow."
    ],
    "Robert Musil": [
        "One does what one is; one becomes what one does.",
        "For a long time now a hint of aversion had lain on everything he did and experienced, a shadow of impotence and loneliness, an all-encompassing distaste for which he could not find the complementary inclination. He felt at times as though he had been born with a talent for which there was at present no objective."
    ],
    "Robert Nozick": [
        "Consider the following sequence of cases, which we shall call the Tale of the Slave, and imagine it is about you."
    ],
    "Robert Pirsig in 'Zen and the Art of Motorcycle Maintenance'": [
        "The primitive tribes permitted far less individual freedom than does modern society. Ancient wars were committed with far less moral justification than modern ones. A technology that produces debris can find, and is finding, ways of disposing of it without ecological upset. And the schoolbook pictures of primitive man sometimes omit some of the detractions of his primitive life - the pain, the disease, famine, the hard labor needed just to stay alive. From that agony of bare existence to modern life can be soberly described only as upward progress, and the sole agent for this progress is quite clearly reason itself."
    ],
    "Robert Rowland Smith": [
        "Although her disobedience is tragic, Eve’s innocence is not all bad. Certainly, that innocfence leads her to make a poor choice - the very worst - but the fact that she makes a choice at all, the fact that she engages the Devil in a debate which could go either way, the fact that she acts without God breathing down her neck - all speak for her free will or, what amounts to the same thing, her margin for error. It is from this margin for error that freedom springs, because you can’t be free to right unless you can be free to be wrong."
    ],
    "Robert Zaretsky": [
        "Rousseau identified reason as the disease for which it pretended to be the cure."
    ],
    "Roger Lowenstein": [
        "Buffett does enjoy being a billionaire, but in offbeat ways. As he put it, though money cannot change your health or how many people love you, it lets you be in 'more interesting environments."
    ],
    "Rose Wilder Lane": [
        "Anyone who says that economic security is a human right, has been to much babied. While he babbles, other men are risking and losing their lives to protect him. They are fighting the sea, fighting the land, fighting disease and insects and weather and space and time, for him, while he chatters that all men have a right to security and that some pagan god—Society, The State, The Government, The Commune—must give it to them. Let the fighting men stop fighting this inhuman earth for one hour, and he will learn how much security there is."
    ],
    "Rosemary Haughton": [
        "...much theological discussion is wasted, not because the words used have no possible meaning, but because the people who use them don't mean anything by them."
    ],
    "Ruby Tui": [
        "True leadership is the opposite of individualism, the opposite of one person standing above the rest. It's an encompassing, inclusive thing. I never liked the top-down way of leading. Even if I've been here for years, I shouldn't walk around like I'm a better human than a newbie or treat them badly."
    ],
    "Russ Shafer-Landau": [
        "One salutary development in recent ethical theorizing is the widespread recognition that no short argument will serve to eliminate any of the major metaethical positions. Such theories have to weave together views in semantics, epistemology, moral psychology and metaphysics. The comprehensive, holistic character of much recent theorizing suggests the futility of fastening on just a single sort of argument to refute a developed version of realism or antirealism. No one any longer thinks that ethical naturalism can be undermined in a single stroke by the open question argument, or that appeal to the descriptive semantics of moral discourse is sufficient to refute noncognitivism."
    ],
    "Russell Hoban": [
        "An ordinary mirror is silvered at the back but the window of the night train has darkness behind the glass. My face and the faces of other travellers were now mirrored on this darkness in a succession of stillnesses. Consider this, said the darkness: any motion at any speed is a succession of stillnesses; any section through an action will show just such a plane of stillness as this dark window in which your seeking face is mirrored. And in each plane of stillness is the moment of clarity that makes you responsible for what you do."
    ],
    "S. Spencer Baker": [
        "Laughter is the antidote to existential pain",
        "If you think fate is fickle, try tempting it"
    ],
    "Saahil Prem": [
        "A loud smile is often a fake laugh."
    ],
    "Saket Assertive": [
        "My teacher asked my favorite color. ... I said ‘Rainbow’.... and I was punished to stand out of my class.",
        "I tried to make my life colorful with basic colors Red, Green and Blue....... ohh god... my perfection in blending made it white !!! now again confused…. should go with :( or :)"
    ],
    "Sally Quinn": [
        "Pay attention to me."
    ],
    "Samuel Alexander": [
        "Time is the Mind of Space."
    ],
    "Samuel Coleridge": [
        "No man was ever yet a great poet, without at the same time being a profound philosopher."
    ],
    "Samuel Engelen": [
        "I can kill a bad guy, but I can't save anyone. I'm not a hero. All I am is a killer. A dead killer who shit his pants."
    ],
    "Samuel R. Delany": [
        "But I realized something. About art. And psychiatry. They're both self-perpetuating systems. Like religion. All"
    ],
    "Sandy Nathan": [
        "I’ve always hated the “Who are you?\" question. This is a philosophical inquiry. Answering that question is why we’re on earth. You can’t answer it in thirty seconds or in an elevator.",
        "If your leg is in a cast, it's really dumb to sit in front of your computer doing unnecessary stuff with it hanging down. Your leg will swell and heal slower, if at all. When you go to your doctor, he/she will give you one of those \"you're really dumb and self destructive\" looks. Also, \"Why didn't you follow my orders and rest?\" Your doctor will be right, and so will mine at my next office visit. Elevate, folk! Elevate your mind, your soul, and your leg, in the order needed!"
    ],
    "Santa Teresa de Jesús": [
        "Vivo sin vivir en mí... muero porque no muero. (I live without really being alive... I die because I am not dying.)"
    ],
    "Sarah Crossan": [
        "Plato claimed that we were all joined to someone else once, we were humans with four arms and four legs, and a head of two faces, but we were so powerful we threatened to topple the Gods. So they split us from our sole mates down the middle, and doomed us to live forever without our counterparts"
    ],
    "Sarah Perry": [
        "The principle of caution, respecting the gravity of human suffering, weighs against procreating to the extent that it is unpredictable whether the person created will have a good life."
    ],
    "Sartre J.-P.": [
        "Every existing thing is born without reason, prolongs itself out of weakness, and dies by chance."
    ],
    "Sarvepalli Radhakrishnan": [
        "It is not God that is worshipped but the authority that claims to speak in His name. Sin becomes disobedience to authority not violation of integrity."
    ],
    "Scott McCloud": [
        "All the things we experience in life can be separated into two realms, the realm of the concept and the realm of the senses."
    ],
    "Scott Taylor": [
        "It ain't no broken."
    ],
    "Sean S Kamali": [
        "For wicked people to do evil requires money, and good people superstition. Combining these elements and we get organized religion, but to achieve the worst of all evil conflate politics to the compound and the tragedies are endless."
    ],
    "Seng-t'san": [
        "Pursue not the outer entanglements; Dwell not in the inner void; Be serene in the oneness of things; And dualism vanishes by itself."
    ],
    "Seyyed Hossein Nasr": [
        "Furthermore, in the 13th/19th century philosophy began to see itself as a complete replacement for religion as one can see in the rise of the very idea of ideology at that time, a term used widely today even by Muslims who rarely realize the essentially secular and anti-religious character of the very concept of ideology which has gradually come to replace traditional religion in so many circles.",
        "From it genesis twelve hundred years ago to today, Islamic philosophy (al-hikmah; al-falsafah) has been one of the major intellectual traditions within the Islamic world, and it has influenced and been influenced by many other intellectual perspectives, including Scholastic theology (kalam) and doctrinal Sufism (al-ma'rifah or al-tasawwuf al-'ilmi) and theoretical gnosis ('irfan-i nazari)."
    ],
    "Shane Koyczan": [
        "Someone once told me that the finer points of devotion are about the size of a pinhole, and there are millions of them. And if you could connect each dot, then you’ve got a diagram of what you think you thought you knew, and if you’re willing to admit that you know nothing…you have the blueprint for a breakthrough.",
        "You see, the deaf have an intimacy with silence. It’s there in their dreams."
    ],
    "Sharon Lee and Steve Miller": [
        "It is culture that is the bully.\""
    ],
    "Siddhartha Gautama": [
        "Words do not express thoughts very well; every thing immediately becomes a little different, a little distorted, a little foolish. And yet it also pleases me and seems right that what is of value and wisdom of one man seems nonsense to another."
    ],
    "Simon Morden": [
        "Don’t reject something just because it seems strange. It’s comfort that will kill you in the end."
    ],
    "Siri Hustvedt": [
        "We chart delusions through collective agreement.",
        "There is no future without a past, because what is to be cannot be imagined except as a form of repetition.",
        "Not telling is just as interesting as telling I have found. Why speech, that short verbal journey from inside to outside can be excrutiating under certain circumstances is fascinating."
    ],
    "Slavoj Zizek": [
        "When we are shown scenes of starving children in Africa, with a call for us to do something to help them, the underlying ideological message is something like: \"Don't think, don't politicize, forget about the true causes of their poverty, just act, contribute money, so that you will not have to think!"
    ],
    "Slavoj Žižek": [
        "Beyond the fiction of reality, there is the reality of the fiction.",
        "We don't really want to get what we think that we want.",
        "This is the paradox of public space: even if everyone knows an unpleasant fact, saying it in public changes everything. One of the first measures taken by the new Bolshevik government in 1918 was to make public the entire corpus of tsarist secret diplomacy, all the secret agreements, the secret clauses of public agreements etc. There too the target was the entire functioning of the state apparatuses of power.",
        "I think that the task of philosophy is not to provide answers, but to show how the way we perceive a problem can be itself part of a problem.",
        "If you have reasons to love someone, you don’t love them.",
        "It is more satisfying to sacrifice oneself for the poor victim than to enable the other to overcome their victim status and perhaps become even more succesfull than ourselves",
        "€7,500, first-class, everything—and all that for 40 minutes selling them some old stuff.",
        "as soon as we renounce fiction and illusion, we lose reality itself; the moment we subtract fictions from reality, reality itself loses its discursive-logical consistency.",
        "How do we account for this paradox that the absence of Law universalizes prohibition ... The psychoanalytic name for this obscene injunction for this obscene call, ENJOY, is superego. The problem today is not how to get rid of your inhibitions and to be able to spontaneously enjoy. The problem is how to get rid of this injunction to enjoy.",
        "In a traditional German toilet, the hole into which shit disappears after we flush is right at the front, so that shit is first laid out for us to sniff and inspect for traces of illness. In the typical French toilet, on the contrary, the hole is at the back, i.e. shit is supposed to disappear as quickly as possible. Finally, the American (Anglo-Saxon) toilet presents a synthesis, a mediation between these opposites: the toilet basin is full of water, so that the shit floats in it, visible, but not to be inspected. [...] It is clear that none of these versions can be accounted for in purely utilitarian terms: each involves a certain ideological perception of how the subject should relate to excrement. Hegel was among the first to see in the geographical triad of Germany, France and England an expression of three different existential attitudes: reflective thoroughness (German), revolutionary hastiness (French), utilitarian pragmatism (English). In political terms, this triad can be read as German conservatism, French revolutionary radicalism and English liberalism. [...] The point about toilets is that they enable us not only to discern this triad in the most intimate domain, but also to identify its underlying mechanism in the three different attitudes towards excremental excess: an ambiguous contemplative fascination; a wish to get rid of it as fast as possible; a pragmatic decision to treat it as ordinary and dispose of it in an appropriate way. It is easy for an academic at a round table to claim that we live in a post-ideological universe, but the moment he visits the lavatory after the heated discussion, he is again knee-deep in ideology.",
        "The more we live as 'free individuals' . . . the more we are effectively non-free, caught within the existing frame of possibilities--we have to be impelled or disturbed into freedom. . . . This paradox thoroughly pervades the form of subjectivity that characterizes 'permissive' liberal society. Since permissiveness and free choice are elevated into a supreme value, social control and domination can no longer appear as infringing on subjects' freedom: they have to appear as (and be sustained by) individuals experiencing themselves as free. There is a multitude of forms of this appearing of un-freedom in the guise of its opposite: in being deprived of universal healthcare, we are told that we are being given a new freedom of choice (to choose our healthcare provider); when we can no longer rely on long-term employment and are compelled to search for a new precarious job every couple of years, we are told that we are being given the opportunity to reinvent ourselves and discover our creative potential; when we have to pay for the education of our children, we are told that we are now able to become 'entrepreneurs of the self,\" acting like a capitalist freely choosing how to invest the resources he possesses (or has borrowed). In education, health, travel . . . we are constantly bombarded by imposed 'free choices'; forced to make decisions for which we are mostly not qualified (or do not possess enough information), we increasingly experience our freedom as a burden that causes unbearable anxiety. Unable to break out of this vicious cycle alone, as isolated individuals--since the more we act freely the more we become enslaved by the system--we need to be 'awakened' from this 'dogmatic slumber' of fake freedom."
    ],
    "Spinoza": [
        "The more you struggle to live, the less you live. Give up the notion that you must be sure of what you are doing. Instead, surrender to what is real within you, for that alone is sure....you are above everything distressing."
    ],
    "Stanley Baldwin": [
        "I would rather be an opportunist and float than go to the bottom with my principles around my neck."
    ],
    "Stefan Waydenfeld": [
        "The most important thing I gained from my travels was the knowledge that one could achieve anything with determination and an ounce of luck."
    ],
    "Steiner G": [
        "when a language dies, a way of understanding the world dies with it, a way of looking at the world. "
    ],
    "Stephan Delbos": [
        "[On Jason Mashak's book SALTY AS A LIP, as reviewed in The Prague Post:] Mashak amalgamates various national, historical and religious traditions into a myth-mash that illuminates many sects' fanatical compartmentalizing, and the fact that so many religions and philosophies share similar goals, if not roots."
    ],
    "Stephen Hicks": [
        "On the one hand, all truth is relative; on the other hand, postmodernism tells it like it really is."
    ],
    "Stephen K. Hayes": [
        "The warrior learns of the spiritual realm by dwelling on the cutting edge of the sword, standing at the edge of the fire pit, venturing right up to the edge of starvation if necessary. Vibrant and intense living is the warrior's form of worship.",
        "Unfortunately, religion often works to shrink and tame the very wild and mysterious forces that first drew our wonder. In the process of making the inexplicable safe for the masses, the possibilities for real illusion-piercing insight becomes reduced. One might say that they are only available to those who dare to ride the breaking crest of direct life-altering experience."
    ],
    "Stewart Brand": [
        "We are as gods and might as well get good at it."
    ],
    "Stonewall Jackson": [
        "War means fighting. The business of the soldier is to fight. Armies are not called out to dig trenches, to throw up breastworks, to live in camps, but to find the enemy and strike him; to invade his country, and do him all possible damage in the shortest possible time. This will involve great destruction of life and property while it lasts; but such a war will of necessity be of brief continuance, and so would be an economy of life and property in the end."
    ],
    "Sui Ishida": [
        "If an angelic being fell from the sky and tried to live in this world of ours I think even they would commit many wrongs."
    ],
    "Susan Blackmore": [
        "When I say that consciousness is an illusion I do not mean that consciousness does not exist. I mean that consciousness is not what it appears to be. If it seems to be a continuous stream of rich and detailed experiences, happening one after the other to a conscious person, this is the illusion."
    ],
    "Susan Buck-Morss": [
        "one must forget the past—more accurately, one must remember the necessity of forgetting."
    ],
    "Susan Neiman": [
        "In the most general terms, the Enlightenment goes back to Plato's belief that truth and beauty and goodness are connected; that truth and beauty, disseminated widely, will sooner or later lead to goodness. (While we're making at effort at truth and goodness, beauty reminds us what we're hold out for.)",
        "As long as your ideas of what's possible are limited by what's actual, no other idea has a chance.",
        "One great function of the arts is to keep ideals alive in a culture that does not yet realize them."
    ],
    "Susan Trott": [
        "Particularity leads to peculiarity and then to pathological behavior. The three Ps. It is very insidious. You would eventually end up in a box. If you try to control your environment, it will control you. And everyone else around you will always have to be making adjustments to your maddening idiosyncracies...You are beginning to enslave yourself with your fussiness."
    ],
    "Suzanne Gordon": [
        "To be alone is to be different, to be different is to be alone."
    ],
    "Sy Montgomery": [
        "If you took the monsters' point of view, everything they did made perfect sense. The trick was learning to think like a monster."
    ],
    "Theodor W. Adorno": [
        "Philosophy, which once seemed outmoded, remains alive because the moment of its realization was missed. The summary judgement that it had merely interpreted the world is itself crippled by resignation before reality, and becomes a defeatism of reason after the transformation of the world failed. It guarantees no place from which theory as such could be concretely convicted of the anachronism, which then as now it is suspected of. Perhaps the interpretation which promised the transition did not suffice. The moment on which the critique of theory depended is not to be prolonged theoretically. Praxis, delayed for the foreseeable future, is no longer the court of appeals against self-satisfied speculation, but for the most part the pretext under which executives strangulate that critical thought as idle which a transforming praxis most needs. After philosophy broke with the promise that it would be one with reality or at least struck just before the hour of its production, it has been compelled to ruthlessly criticize itself.",
        "What can oppose the decline of the west is not a resurrected culture but the utopia that is silently contained in the image of its decline.",
        "The darkening of the world makes the irrationality of art rational: radically darkened art.",
        "Art is the social antithesis of society, not directly deducible from it."
    ],
    "Thomas Carlyle": [
        "If time is precious, no book that will not improve by repeated readings deserves to be read at all."
    ],
    "Thomas Charles Lethbridge": [
        "Actually it is quite devastating to realise how few people ever think at all. They mostly take their ideas from what they are told on the wireless, television, or in the newspapers, from people who are prepared to take a reasonable fee. To suggest anything different makes you tread on many corns of vested interest. No professional pathfinder likes you for doing it."
    ],
    "Thomas Karlsson": [
        "On the Samael Qlipha, the magician makes a pact with the dark forces and realizes the invitation of Friedrich Neitzsche to re-evaluate old values. Insanity becomes wisdom; death becomes life. Samael is the 'Poison of God.' Here is where illusions are poisoned, and all categories and conceptions are deconstructed until nothing is left. The dark side of the astral plane could be compared to a chalice filled with poison or an intoxicating fluid. While Gamaliel is the chalice, Samael is the elixir and the following lower Qlipha, A'arab Zaraq, is where the magician experiences the effect."
    ],
    "Thomas Ligotti": [
        "And one thing we know is real: horror. It is so real, in fact, that we cannot be sure it could not exist without us. Yes, it needs our imaginations and our consciousness, but it does not ask or require our consent to use them. Indeed, horror operates with complete autonomy. Generating ontological havoc, it is mephitic foam upon which our lives merely float. And, all said, we must face up to it: horror is more real than we are."
    ],
    "Thomas de Quincey": [
        "If once a man indulges himself in murder, very soon he comes to think little of robbing; and from robbing he next comes to drinking and Sabbath-breaking, and from that to incivility and procrastination."
    ],
    "Tom Wolfe": [
        "Le Corbusier was the sort of relentlessly rational intellectual that only France loves wholeheartedly, the logician who flies higher and higher in ever-decreasing concentric circles until, with one last, utterly inevitable induction, he disappears up his own fundamental aperture and emerges in the fourth dimension as a needle-thin umber bird.",
        "A cult is a religion with no political power."
    ],
    "Tomislav Sunic": [
        "Before man ventures into daydreams about his futuristic society, he should"
    ],
    "Tony Hoare": [
        "There are two ways of constructing a piece of software: One is to make it so simple that there are obviously no errors, and the other is to make it so complicated that there are no obvious errors."
    ],
    "Tristan Tzara": [
        "Take a newspaper."
    ],
    "Tsugumi Ohba": [
        "Nobody can tell what is right and what is wrong; what is righteous and what is evil. Even if there is a god and I had his teachings right before me, I would think it through and decide if that was right or wrong myself."
    ],
    "United States Congress": [
        "Treaty with Tripoli, Art. 11. As the Government of the United States of America is not, in any sense, founded on the Christian religion;"
    ],
    "Vanessa Diffenbaugh": [
        "This time, there was no escape, I could not turn away, could not leave without accepting what I had done. There was only one way to the other side, and that was through the pain."
    ],
    "W. Norris Clarke": [
        "Philosophy is the critically reflective, systematically articulated attempt to illumine our human experience in depth and set it in a vision of the whole."
    ],
    "W.V.O. Quine": [
        "Students of the heavens are separable into astronomers and astrologers as readily as are the minor domestic ruminants into sheep and goats, but the separation of philosophers into sages and cranks seems to be more sensitive to frames of reference."
    ],
    "William K. Mahony": [
        "Whether divine or human, it is precisely the imagination that fashions and recognizes the universe as meaningful, abiding, and valuable, that is to say, as real."
    ],
    "William Knox": [
        "Tis the wink of an eye, 'tis the draught of a breath,"
    ],
    "William Shakespear": [
        "There is nothing either good or bad, but thinking makes it so."
    ],
    "Woody Guthrie": [
        "Take it easy, but take it."
    ],
    "Yamamoto Tsunetomo": [
        "In the Kamigata area, they have a sort of tiered lunchbox they use for a single day when flower viewing. Upon returning, they throw them away, trampling them underfoot. The end is important in all things."
    ],
    "Zain Abdul Nassir": [
        "Those who wish to market their good deeds must do well to place their bad deeds on the shelve too."
    ],
    "Zaman Ali": [
        "To know and have it all is about individuality because each one has the right not to live under the mercy of anyone with more power. So, for freedom and protection, one desires to know and have it all, but the questions remain.",
        "No one should need to be big enough to destroy others and all of us must have to be powerful and resourceful enough to protect ourselves.",
        "People wealth consists upon their freedom, individual resources and good social life.",
        "Zamanism is about creating power and private resources for all in society by destroying bureaucratic and monopolistic control on society."
    ],
    "Zeno": [
        "if being is many, it must be both like and unlike, and this is impossible, for neither can the like be unlike, nor the unlike like"
    ],
    "Zephyr McIntyre": [
        "We are seeds as well as parasites to the earth. We can either give or take, depending on our perception of growth."
    ],
    "Zheng Xie": [
        "Hold fast to the mountain, take root in a broken-up bluff, grow stronger after tribulations, and withstand the buffering wind from all directions."
    ],
    "bacon": [
        "the serpent if it wants to become the dragon must eat itself."
    ],
    "d.k. LeVick": [
        "By the time we began to understand enough about what the world to ask the right questions, our visit is over, and someone else is visiting, asking the same questions."
    ],
    "erma bombeck": [
        "Dreams have only one owner at a time. That's why dreamers are lonely."
    ],
    "lewis carrol": [
        "Do you mean that you think you can find out the answer to it?\" said the March Hare."
    ],
    "martha louise hunter": [
        "People say everybody has a book inside them, so why not make your life a great story?"
    ],
    "osman bakar": [
        "Rationalism is false not because it seeks to express reality in rational mode, so far as this possible, but because it seeks to embrace the whole of reality in the realm of reason, as if the reason coincides with the very principle of things."
    ],
    "peter kreeft": [
        "By the way, if you get mad at your Mac laptop and wonder who designed this demonic device, notice the manufacturer's icon on top: an apple with a bite out of it.",
        "Those who meet Jesus always experience either joy or its opposites, either foretastes of Heaven or foretastes of Hell. Not everyone who meets Jesus is pleased, and not everyone is happy, but everyone is shocked."
    ],
    "robert owen": [
        "All the world is queer save thee and me, and even thou art a little queer."
    ],
    "Álvaro Mutis": [
        "Weather is a purely personal matter. There is no such thing as a climate that is cold or hot, good or bad, healthy or unhealthy. People take it upon themselves to create a fantasy in their imagination and call it weather. There's only one climate in the world, but the message that nature sends is interpreted according to strictly personal, non-transferable rules."
    ]
}