{
    "A. Whitney Brown": [
        "I'm not a vegetarian because I love animals, I'm a vegetarian because I hate plants."
    ],
    "A.C. Gaughen": [
        "His arms went round my waist. He had a big grin, full of teeth like stars. \"You saying you're the jealous sort,Scar?\"",
        "You are my whole heart, Scarlet. And this is breaking it.'"
    ],
    "A.J. Jacobs": [
        "My reading list grows exponentially. Every time I read a book, it'll mention three other books I feel I have to read. It's like a particularly relentless series of pop-up ads."
    ],
    "A.S. King": [
        "I was also built from delusional optimism and folly."
    ],
    "Abigail Gibbs": [
        "Can you enter a house uninvited?\""
    ],
    "Abigail Roux": [
        "What? It’s not my blood!"
    ],
    "Al-Maʿarri": [
        "The inhabitants of the earth are of two sorts: those with brains, but no religion, and those with religion, but no brains."
    ],
    "Alex Gaskarth": [
        "Life's greatest tragedy is not that it will someday end, but that most only live to follow directions and sometimes we end up totally lost."
    ],
    "Alex Levine": [
        "Only Irish coffee provides in a single glass all four essential food groups: alcohol, caffeine, sugar and fat."
    ],
    "Alfred Hitchcock": [
        "The length of a film should be directly related to the endurance of the human bladder.",
        "Puns are the highest form of literature."
    ],
    "Alice Roosevelt Longworth": [
        "If you haven't got anything nice to say about anybody come sit next to me."
    ],
    "Amanda Cross": [
        "A literary academic can no more pass a bookstore than an alcoholic can pass a bar.",
        "Professors of literature collect books the way a ship collects barnacles, without seeming effort."
    ],
    "Andrew  Jackson": [
        "It is a damn poor mind that can think of only one way to spell a word."
    ],
    "Ann  Lloyd": [
        "Who wants to go down the creepy tunnel inside the tomb first?"
    ],
    "Anna Banks": [
        "Basically, everyone thinks--knows--how sweet I am."
    ],
    "Ashleigh Brilliant": [
        "My opinions may have changed, but not the fact that I'm right."
    ],
    "Augusten Burroughs": [
        "Doctor, if being a bitch is healthy, then I am the healthiest damn woman on the face of the earth",
        "I am prone to envy. It is one of my three default emotions, the others being greed and rage. I have also experienced compassion and generosity, but only fleetingly and usually while drunk, so I have little memory.",
        "Just as I had long suspected, a person didn't really need math for anything anyway. Maybe some people did. Some limited people.",
        "Although I was able to maintain a pleasant expression, I was mentally throwing up in her face."
    ],
    "B.J. Novak": [
        "If you love something, let it go."
    ],
    "Ben Elton": [
        "This calls for a very special blend of psychology and extreme violence."
    ],
    "Benjamin  Brewster": [
        "In theory, there is no difference between theory and practice. But in practice, there is."
    ],
    "Bill Cosby": [
        "No matter how calmly you try to referee, parenting will eventually produce bizarre behavior, and I'm not talking about the kids. Their behavior is always normal.",
        "If you want to be seen, stand up.",
        "And so the dentist says 'Rinse.' So you lean over, and you're lookin' at this miniature toilet bowl."
    ],
    "Bill Waterson": [
        "Talking with you is sort of the conversational equivalent of an out of body experience."
    ],
    "Billy Sunday": [
        "Going to church doesn’t make you a Christian any more than going to a garage makes you an automobile."
    ],
    "Brian Regan": [
        "That’s why I admired that kid who spelled it wrong on purpose so he could sit down. He knew he wasn’t going to win, so why stand there for 3 hours."
    ],
    "Bruce Springsteen": [
        "Someday we'll look back on this and it will all seem funny."
    ],
    "C.E. Murphy": [
        "In Ireland, you go to someone's house, and she asks you if you want a cup of tea. You say no, thank you, you're really just fine. She asks if you're"
    ],
    "C.E.M. Joad": [
        "Creativity is knowing how to hide your sources"
    ],
    "C.J. Daugherty": [
        "What should I say? ‘Well, the murder was a little upsetting, and the fire did worry me a bit. I was nearly date-raped and my ex best friend is crazy. But, hey, at least I’m making an A in History’?"
    ],
    "Calvin Trillin": [
        "The most remarkable thing about my mother is that for thirty years she served the family nothing but leftovers. The original meal has never been found."
    ],
    "Carl Hiaasen": [
        "Garcia wondered why people with JESUS stickers on their bumper always drove twenty miles per hour under the speed limit. If God was my co-pilot, he thought, I'd be doing a hundred and twenty."
    ],
    "Casey Mcquiston": [
        "I don’t know who YOU think you’re kidding you Hufflepuff-ass bitch"
    ],
    "Cecilia Ahern": [
        "I'm trying to make some sense out of the phrase \"Everything happens for a reason,\" and I think I've figured out what the reason is - to pissed me off."
    ],
    "Cervantes Saavedra": [
        "The reason for the unreason with which you treat my reason , so weakens my reason that with reason I complain of your beauty."
    ],
    "Charles J. Sykes": [
        "Be nice to nerds. You may end up working for them. We all could."
    ],
    "Charles Schulz": [
        "Sometimes I lie awake at night and I ask, \"Why me?\", then a voice answers \"Nothing personal, your name just happened to come up."
    ],
    "Chelsea Handler": [
        "My mother told me that life isn't always about pleasing yourself and that sometimes you have to do things for the sole benefit of another human being. I completely agreed with her, but reminded her that that was what blow jobs were for.",
        "My tendency to make up stories and lie compulsively for the sake of my own amusement takes up a good portion of my day and provides me with a peace of mind not easily attainable in this economic climate.",
        "My relationship with my father had been on the proverbial fritz since the time I was fifteen and called the police to report him for child molesting. He had never molested me, but I wanted to have a party that weekend and needed him out of the house.",
        "Obviously, if I was serious about having a relationship with someone long-term, the last people I would introduce him to would be my family.",
        "There are two kinds of people I don't trust: people who don't drink and people who collect stickers.",
        "Men don’t realize that if we’re sleeping with them on the first date, we’re probably not interested in seeing them again either.",
        "Are you there vodka? It's me, Chelsea. Please get me out of jail and I promise I will never drink again. Drink and drive. I will never drink and drive again. I may even start my own group fashioned after MADD, Mothers Against Drunk Driving, but I'll call it AWLTDASH, Alcoholics Who Like to Drink and Stay Home."
    ],
    "Chris Rock": [
        "You know the world is going crazy when the best rapper is a white guy, the best golfer is a black guy, the tallest guy in the NBA is Chinese, the Swiss hold the America's Cup, France is accusing the U.S. of arrogance, Germany doesn't want to go to war, and the three most powerful men in America are named \"Bush\", \"Dick\", and \"Colin.\" Need I say more?",
        "I don't get high, but sometimes I wish I did. That way, when I messed up in life I would have an excuse. But right now there's no rehab for stupidity. ",
        "You don’t need no gun control, you know what you need? We need some bullet control. Men, we need to control the bullets, that’s right. I think all bullets should cost five thousand dollars… five thousand dollars per bullet… You know why? Cause if a bullet cost five thousand dollars there would be no more innocent bystanders.",
        "You know, some people say life is short and that you could get hit by a bus at any moment and that you have to live each day like it's your last. Bullshit. Life is long. You're probably not gonna get hit by a bus. And you're gonna have to live with the choices you make for the next fifty years."
    ],
    "Christopher Moore ": [
        "I've tried to get the angel to watch MTV so I can learn the vocabulary of your music, but even with the gift of tongues, I'm having trouble learning to speak hip-hop. Why is it that one can busta rhyme or busta move anywhere but you must busta cap in someone's ass? Is \"ho\" always feminine, and \"muthafucka\" always masculine, while \"bitch\" can be either? How many peeps in a posse, how much booty before baby got back, do you have to be all that to get all up in that, and do I need to be dope and phat to be da bomb or can I just be \"stupid\"? I'll not be singing over any dead mothers until I understand."
    ],
    "Chuck Palahniuk ": [
        "Could you hold the chainsaw a bit closer to your mouth, please?"
    ],
    "Cory Doctorow": [
        "When in trouble or in doubt, run in circles, scream and shout."
    ],
    "D. J. MacHale": [
        "There are two types of people in this world. People who hate clowns...and clowns. (Bobby Pendragon)"
    ],
    "David Sedaris ": [
        "Every day we're told that we live in the greatest country on earth. And it's always stated as an undeniable fact: Leos are born between July 23 and August 22, fitted queen-size sheets measure sixty by eighty inches, and America is the greatest country on earth. Having grown up with this in our ears, it's startling to realize that other countries have nationalistic slogans of their own, none of which are 'We're number two!"
    ],
    "Demetri Martin": [
        "I like video games, but they're really violent. I'd like to play a video game where you help the people who were shot in all the other games. It'd be called 'Really Busy Hospital."
    ],
    "Dick Gregory": [
        "Last time I was down South I walked into this restaurant, and this white waitress came up to me and said: 'We don't serve colored people here.' \"I said: 'that's all right, I don't eat colored people. Bring me a whole fried chicken."
    ],
    "Douglas MacArthur": [
        "Whoever said the pen is mightier than the sword obviously never encountered automatic weapons."
    ],
    "Dr Suess": [
        "I like nonsense, it wakes up the brain cells."
    ],
    "E. Nesbit": [
        "There is nothing more luxurious than eating while you read—unless it be reading while you eat. Amabel did both: they are not the same thing, as you will see if you think the matter over."
    ],
    "Eddie Izzard": [
        "They say that 'Guns don't kill people, people kill people.' Well I think the gun helps. If you just stood there and yelled BANG, I don't think you'd kill too many people.",
        "But with dogs, we do have \"bad dog.\" Bad dog exists. \"Bad dog! Bad dog! Stole a biscuit, bad dog!\" The dog is saying, \"Who are you to judge me? You human beings who’ve had genocide, war against people of different creeds, colors, religions, and I stole a biscuit?! Is that a crime? People of the world!\""
    ],
    "Edith Konecky": [
        "I have a terrible memory; I never forget a thing."
    ],
    "Elizabeth Peters": [
        "I disapprove of matrimony as a matter of principle.... Why should any independent, intelligent female choose to subject herself to the whims and tyrannies of a husband? I assure you, I have yet to meet a man as sensible as myself! (Amelia Peabody)"
    ],
    "Eugene Ionesco": [
        "Why do people always expect authors to answer questions? I am an author because I want to ask questions. If I had answers, I'd be a politician."
    ],
    "Felicia Day": [
        "I have dozens of loyal fans! Baker's dozens! …they come in thirteens."
    ],
    "Gail Carriger": [
        "How ghastly for her, people actually thinking, with their brains, and right next door. Oh, the travesty of it all.",
        "I never gossip. I observe. And then relay my observations to practically everyone.",
        "The ill-informed masses included her own family among their ranks, a family that specialized in being both inconvenient and asinine.",
        "She filed the image away as an excellent and insulting question to ask the earl at an utterly inappropriate future moment."
    ],
    "Gail Carriger ": [
        "Well, my love,” said Alexia with prodigious daring to Lord Maccon, “shall we?” The earl started to move forward and then stopped abruptly and looked down at her, not moving at all. “Am I?"
    ],
    "Gary Larson": [
        "Welcome to Hell. Here's your accordion."
    ],
    "General Philip Henry Sheridan": [
        "If I owned Texas and Hell, I would rent out Texas and live in Hell"
    ],
    "Geoff Johns": [
        "I may not be smart enough to do everything, but I am dumb enough to try anything."
    ],
    "George Deacon": [
        "If absolute power corrupts absolutely, where does that leave God?"
    ],
    "George F. Will": [
        "The nice part about being a pessimist is that you are constantly being either proven right or pleasantly surprised."
    ],
    "George W. Bush": [
        "Our enemies are innovative and resourceful, and so are we. They never stop thinking about new ways to harm our country and our people, and neither do we."
    ],
    "Gerard Nolst Trenité": [
        "Dearest creature in creation,"
    ],
    "Gideon J. Tucker": [
        "No man's life, liberty, or property are safe while the legislature is in session."
    ],
    "Gina Barreca": [
        "If anger were mileage, I'd be a very frequent flyer, right up there in First Class."
    ],
    "Graham Chapman": [
        "Sir Beldevere: What makes you think she's a witch?",
        "Are you suggesting coconuts migrate?",
        "We are no longer the knights who say Ni! We are now the knights who say ekki-ekki-ekki-pitang-zoom-boing!"
    ],
    "Groucho marx": [
        "If a black cat crosses your path, it signifies that the animal is going somewhere."
    ],
    "Harvard Lampoon": [
        "So, Belle, what's new today?\""
    ],
    "Heather Brewer ": [
        "Mulling this over, Vlad wiped her lip gloss from his lips with the back of his hand.Vampires, after all, didn't sparkle."
    ],
    "Helen Gurley Brown": [
        "good girls go to heaven and bad girls go everywhere"
    ],
    "Henry Kissinger": [
        "Nobody will ever win the battle of the sexes. There is too much fraternizing with the enemy."
    ],
    "Henry Ward Beecherr": [
        "Where is human nature so weak as in the bookstore?"
    ],
    "Hieronymus Hawkes": [
        "What do you read, Westbay? Romance novels?” She said it like reading romance was on par with chronic farting."
    ],
    "Isman H. Suryaman": [
        "Finding a life partner is like choosing a bed. You need one as a friend either in times of health or sickness. Freshness or weariness. Happiness or sadness. And we can be certain that we've picked the right one without having to sleep with it first."
    ],
    "J. R. Ward": [
        "Butch tightened his grip on his cell and wished there were an app that let you reach through a phone and bitch slap someone."
    ],
    "J.K. Rowling ": [
        "Mistletoe,\" said Luna dreamily, pointing at a large clump of white berries placed almost over Harry's head. He jumped out from under it.",
        "Nobody's ever asked me to a party before, as a friend. Is that why you dyed your eyebrow, for the party? Should I do mine too?",
        "No, thanks,\" said Harry. \"The toilet's never had anything as horrible as your head down it— it might be sick.\" Then he ran, before Dudley could work out what he'd said."
    ],
    "Jack Thorne": [
        "My geekness is a-quivering."
    ],
    "Jaclyn Moriarty": [
        "I hope you feel better today. Please ring me at work if you are dead."
    ],
    "James A. Michener": [
        "If you reject the food, ignore the customs, fear the religion, and avoid the people, you might better stay home."
    ],
    "James D. Nicoll": [
        "The problem with defending the purity of the English language is that English is about as pure as a cribhouse whore. We don't just borrow words; on occasion, English has pursued other languages down alleyways to beat them unconscious and rifle their pockets for new vocabulary."
    ],
    "Janet Dailey": [
        "Someday is not a day of the week."
    ],
    "Janette Rallison": [
        "Madame Bellwings, Memoir Elf Coordinator, was not at all pleased with this request, because elves who write the memoirs of teenage girls have the habit of returning to the magical realm with atrocious grammar. They can't seem to shake the phrases \"watever\" and \"no way,\" and they insert the word like into so many sentences that the other elves start slapping them...and for no apparent reason occasionally call out the name Edward Cullen."
    ],
    "Jay McInerney": [
        "The capacity for friendship is God's way of apologizing for our families."
    ],
    "Jean Cocteau": [
        "Mirrors should think longer before they reflect."
    ],
    "Jean Kerr": [
        "Women speak because they wish to speak, whereas a man speaks only when driven to speak by something outside himself-like, for instance, he can't find any clean socks.",
        "Do you know how helpless you feel if you have a full cup of coffee in your hand and you start to sneeze? "
    ],
    "Jeff Kinney": [
        "I'm not really sure what makes a book a 'classic' to begin with, but I think it has to be at least fifty years old and some person or animal has to die at the end.",
        "I'll be famous one day, but for now I'm stuck in middle school with a bunch of morons.\" - Greg Heffley,",
        "There was this book Dad used to read to me every night called \"The Giving Tree.\" It was a really good book, but the back of it had a picture of the author, this guy named Shel Silverstein."
    ],
    "Jen Campbell": [
        "CUSTOMER: Do you have this children's book I've heard about? It's supposed to be very good. It's called \"Lionel Richie and the Wardrobe."
    ],
    "Jen Lancaster": [
        "You want to change? Lose the bitch. Be nicer to people. Stop telling them to \"bite you\" and threatening to kick them until they're dead.",
        "If you're anorexic, you're doing it wrong.\""
    ],
    "Jenny  Lawson": [
        "A friend is someone who knows where all your bodies are buried. Because they're the ones who helped you put them there.\""
    ],
    "Jerry Lewis": [
        "I've had great success being a total idiot. "
    ],
    "Jerry Seinfeld": [
        "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
        "Sometimes the road less traveled is less traveled for a reason",
        "Elaine: Ugh, I hate people.",
        "Somebody just gave me a shower radio. Thanks a lot. Do you really want music in the shower? I guess there's no better place to dance than a slick surface next to a glass door.",
        "The Swiss have an interesting army. Five hundred years without a war. Pretty impressive. Also pretty lucky for them. Ever seen that little Swiss Army knife they have to fight with? Not much of a weapon there. Corkscrews. Bottle openers. ‘Come on, buddy, let’s go. You get past me, the guy in the back of me, he’s got a spoon. Back off, I’ve got the toe clippers right here."
    ],
    "Jesse Andrews": [
        "let’s face it: Most girls are annoying. I mean, most humans are annoying, so it’s not specific to girls. Also, I don’t really mean “annoying.” I guess I mean that most humans like to try to fuck up your plans.",
        "If after reading this book you come to my home and brutally murder me, I do not blame you."
    ],
    "Jim Beaver": [
        "While I was drying off Maddie after her bath tonight, she said, 'I love you' to me for the first time. It sounded like 'All lub boo,' but I didn't care. To reciprocate, I showed her what an ex-Marine looks like when he cries."
    ],
    "Johannes Brahms": [
        "If there is anyone here whom I have not insulted, I beg his pardon."
    ],
    "John Barrowman": [
        "I've always thought people would find a lot more pleasure in their routines if they burst into song at significant moments."
    ],
    "John Bingham": [
        "The miracle isn't that I finished. The miracle is that I had the courage to start."
    ],
    "John Callahan": [
        "Sex is like air; it's not important unless you aren't getting any."
    ],
    "John Kennedy Toole": [
        "...I doubt very seriously whether anyone will hire me.'"
    ],
    "John R Lindensmith": [
        "I alternate between feeling sympathetic toward humanity and being a misanthrope. When I'm sympathetic, it usually means I haven't been around people in awhile."
    ],
    "John Sandford": [
        "I'm so horny the crack of dawn isn't safe."
    ],
    "Jon Scieszka": [
        "Your brain is doing some great work when it's laughing."
    ],
    "Joseph Kesselring": [
        "Insanity runs in my family, it practically gallops"
    ],
    "Joseph Morris": [
        "I love you and it's getting worse."
    ],
    "Julia Child": [
        "Maybe the cat has fallen into the stew, or the lettuce has frozen, or the cake has collapsed."
    ],
    "Jun Mochizuki": [
        "Now now, Emily, it isn't nice to tell the truth."
    ],
    "Junnita Jackson": [
        "I think a man's \"wordplay\" can be so fucking sexy!!! I love a good mind fuck!!"
    ],
    "Justin Halpern": [
        "You're like a tornado of bullshit right now. We'll talk again when your bullshit dies out over someone else's house.",
        "Why would you throw a ball in someone's face?...Huh. That's a pretty good reason. Well, I can't do much about your teacher being pissed, but me and you are good."
    ],
    "Karl Marx ": [
        "...[G]reat progress was evident in the last Congress of the American 'Labour Union' in that among other things, it treated working women with complete equality. While in this respect the English, and still more the gallant French, are burdened with a spirit of narrow-mindedness. Anybody who knows anything of history knows that great social changes are impossible without the feminine ferment. Social progress can be measured exactly by the social position of the fair sex (the ugly ones included)."
    ],
    "Kathy Griffin": [
        "I was raised right — I talk about people behind their backs. It's called manners."
    ],
    "Kathy Reichs": [
        "An elite confederacy of nerds. My peeps",
        "Why do all your brilliant ideas involve felonies?"
    ],
    "Kendare Blake": [
        "You fuck - you ate my cat!"
    ],
    "Kerrelyn Sparks": [
        "You know how to shoot?\"- Emma",
        "Merda! Her lace panties had snagged on his ring, the signet ring he'd inherited from his father, Giacomo Casanova. His father had seduced hundred of women without any problems whatsoever, and he was having trouble with just one. This was the real reason he never used the Casanova name. He could never live up to his father's reputation. The old man was probably laughing in his grave."
    ],
    "Kiersten White": [
        "I hate the vamp jobs. They think they're so suave. It's not enough for them to slaughter and eat you like a zombie would. No, they want to be all sexy, too. And trust me: vampires? Not. Sexy.",
        "Tasers are a one-size-fits-all paranormal butt-kicking option. Mine’s pink with",
        "If you fail to report within the next 12 hours. you will be terminated. If you attack any humans, you will be terminated. If you attempt to remove the tracking device, you will be terminated. We look forward to working with you."
    ],
    "Kristin Walker": [
        "I'm telling you, you really should stick to mating within your species, whatever that is.'"
    ],
    "Kurt Vonnegut ": [
        "Love is where you find it. I think it is foolish to go around looking for it, and I think it can be poisonous. I wish that people who are conventionally supposed to love each other would say to each other, when they fight, 'Please — a little less love, and a little more common decency'."
    ],
    "L. J. Smith": [
        "Mary-Lynnette: \"You have not read 'Pride and Prejudice'.\""
    ],
    "Larissa Ione": [
        "Tayla cursed under her breath. \"I was just explaining to Eidolon that Sin is a Smurfette.\""
    ],
    "Lauren Graham": [
        "Once again, I've been thwarted by the massive difference between my vision of the successful me and the me I'm currently stuck with."
    ],
    "Laurie Notaro": [
        "Books are to me as homemade tattoos are to an inmate. Can't get enough of them."
    ],
    "Lena Dunham": [
        "Let's be reasonable and add an eighth day to the week that is devoted exclusively to reading."
    ],
    "Lenny Bruce": [
        "There are never enough 'I love you's."
    ],
    "Leonard Bernstein": [
        "To achieve great things, two things are needed: a plan and not quite enough time."
    ],
    "Leslie Knope": [
        "We need to remember what's important in life: friends, waffles, work. Or waffles, friends, work. Doesn't matter, but work is third."
    ],
    "Lisa Mantchev": [
        "She's under duress,\" Peaseblossom said.",
        "Could we wear spandex and blow things up?"
    ],
    "Lisa Scottoline ": [
        "How do you tell the psychiatrists from the patients in the hospital?"
    ],
    "Lora Brody": [
        "Don't wreck a sublime chocolate experience by feeling guilty."
    ],
    "Louise Rennison ": [
        "He who laughs last laughs the laughiest."
    ],
    "Marcia Carrington": [
        "A morning coffee is my favorite way of starting the day, settling the nerves so that they don't later fray."
    ],
    "Maria Semple": [
        "My heart started racing, not the bad kind of heart racing, like I'm going to die. But the good kind of heart racing, like, Hello, can I help you with something? If not, please step aside because I'm about to kick the shit out of life."
    ],
    "Marjorie M. Liu": [
        "I've got a black-belt in crazy, and I know where you live. "
    ],
    "Markus Herz": [
        "Be careful about reading health books. Some fine day you'll die of a misprint."
    ],
    "Marti Noxon": [
        "Spike (to Giles) : Oh, poor Watcher. Did your life pass before your eyes — 'Cuppa tea, cuppa tea... almost got shagged... cuppa tea'?"
    ],
    "Mary Ann Shaffer & Annie Barrows": [
        "I think you learn more if you're laughing at the same time."
    ],
    "Mary Beth Bonacci": [
        "People use the word 'love' a lot of different ways. Take me, for instance. I am often heard saying that I love my mom and dad. I am also often heard saying that I love pizza."
    ],
    "Matt Groening": [
        "I know all those words, but that sentence makes no sense to me.",
        "To alcohol! The cause of... and solution to... all of life's problems",
        "Love is a snowmobile racing across the tundra and then suddenly it flips over, pinning you underneath. At night, the ice weasels come."
    ],
    "Michael  Grant ": [
        "We do need a system, and we do need you and your 'Bertos, and sometimes we need Sam to just come along and kick some ass. - Quinn"
    ],
    "Michelle Dalton": [
        "A perfect person is easy to love. But when somebody likes all your imperfections, well, that's when you know they really mean it."
    ],
    "Mike Royko": [
        "Show me somebody who is always smiling, always cheerful, always optimistic, and I will show you somebody who hasn't the faintest idea what the heck is really going on."
    ],
    "Montaigne": [
        "Man is certainly stark mad; he cannot make a worm, and yet he will be making gods by dozens."
    ],
    "Neil Gaiman & Terry Pratchett": [
        "25 And the Lord spake unto the Angel that guarded the eastern gate, saying 'Where is the flaming sword that was given unto thee?'",
        "You're Hell's Angels, then? What chapter are you from?'"
    ],
    "Nicole Christie": [
        "No, I really did. I walked into that room and saw the hottest, sexiest guy I've ever seen - wet and half naked. And I said, \"E"
    ],
    "Nikolai V. Gogol": [
        "The longer and more carefully we look at a funny story, the sadder it becomes."
    ],
    "Noel Fielding": [
        "Reality depresses me. I need to find fantasy worlds and escape in them."
    ],
    "Oscar Levant": [
        "There's a fine line between genius and insanity. I have erased this line."
    ],
    "P.G. Wodehouse ": [
        "Mike nodded. A sombre nod. The nod Napoleon might have given if somebody had met him in 1812 and said, \"So, you're back from Moscow, eh?",
        "Freddie experienced the sort of abysmal soul-sadness which afflicts one of Tolstoy's Russian peasants when, after putting in a heavy day's work strangling his father, beating his wife, and dropping the baby into the city's reservoir, he turns to the cupboards, only to find the vodka bottle empty."
    ],
    "Pat  Monahan": [
        "You can only be young once. But you can always be immature."
    ],
    "Paul   Terry": [
        "Whenever I feel the need to exercise, I lie down until it goes away."
    ],
    "Peggy Parish": [
        "The door opened."
    ],
    "Pete Seeger": [
        "Do you know the difference between education and experience? Education is when you read the fine print; experience is what you get when you don't. "
    ],
    "Peter De Vries": [
        "I love being a writer. What I can't stand is the paperwork."
    ],
    "Phyllis Diller": [
        "We spend the first 12 months of our children's lives teaching them to walk and talk and the next 12 months teaching them to sit down and shut up.",
        "Housework won't kill you, but then again, why take the chance?",
        "A smile is a curve that sets everything straight."
    ],
    "Prince Philip": [
        "If a cricketer, for instance, suddenly decided to go into a school and batter a lot of people to death with a cricket bat, which he could do very easily, I mean, are you going to ban cricket bats?"
    ],
    "Pseudonymous Bosch": [
        "*Appendix usually means \"small outgrowth from large intestine,\" but in this case it means \"additional information accompanying main text.\" Or are those really the same things? Think carefully before you insult this book.",
        "Books can also provoke emotions. And emotions sometimes are even more troublesome than ideas. Emotions have led people to do all sorts of things they later regret-like, oh, throwing a book at someone else."
    ],
    "Quinn Loftis": [
        "When you say gorgeous,” Jen started, “are we talking Brad Pitt boyish good looks, or Johnny Depp make ya want to slap somebody?” “No, we’re talking Brad and Johnny need to bow down and"
    ],
    "R. A. Salvatore": [
        "Sane is boring."
    ],
    "Rachel Hill": [
        "Yes, boys are a little like shoes. Why? Well...They can be useful. But mainly...They are nice to look at. Getting the right one can be a lovely accessory to an outfit. There are times when you couldn't do without them. And there are times when you'd rather do without them. Get the wrong ones and they can hurt. There are many types and often the ones that look the nicest are completely unpractical."
    ],
    "Rachel Vincent ": [
        "Walking around nude in front of humans was not a good way to keep a low profile with the community. It was an excellent way to make new friends, though."
    ],
    "Ramona Quimby as written by Beverly Cleary": [
        "If she can't spell, why is she a librarian? Librarians should know how to spell."
    ],
    "Ray Romano": [
        "Having children is like living in a frat house - nobody sleeps, everything's broken, and there's a lot of throwing up."
    ],
    "Rick Cook": [
        "Programming today is a race between software engineers striving to build bigger and better idiot-proof programs, and the Universe trying to produce bigger and better idiots. So far, the Universe is winning."
    ],
    "Rita Davenport": [
        "Money isn't everything...but it ranks right up there with oxygen."
    ],
    "Robert   Harris": [
        "To say she was my girlfriend was absurd: no one the wrong side of thirty has a girlfriend… I suppose I ought to have realize it’s ominous that forty thousand years of human language had failed to produce a word for our relationship."
    ],
    "Robert Asprin": [
        "When things are at their blackest, I say to myself, 'Cheer up, things could be worse.' And sure enough, they get worse."
    ],
    "Robert B. Parker": [
        "Yeah. Floyd is his batman.\""
    ],
    "Robert Benchley": [
        "The surest way to make a monkey of a man is to quote him.",
        "Opera is when a guy gets stabbed in the back and, instead of bleeding, he sings."
    ],
    "Rodney Dangerfield": [
        "I told my wife the truth. I told her I was seeing a psychiatrist. Then she told me the truth: that she was seeing a psychiatrist, two plumbers, and a bartender.",
        "I remember the time I was kidnapped and they sent a piece of my finger to my father. He said he wanted more proof.",
        "I could tell that my parents hated me. My bath toys were a toaster and a radio.",
        "When I was a kid my parents moved a lot, but I always found them."
    ],
    "Ryan Mecum": [
        "Blood is really warm,"
    ],
    "Sean Gibson": [
        "The day I can't pull something useful out of my ass is the day I quit sticking things up my ass."
    ],
    "Shannon Messenger": [
        "They pulled apart when Keefe shouted, \"YOU GUYS HAVE TO SEE THIS!\""
    ],
    "Shelly Laurenston": [
        "Sissy Mae Smith...stumbled into the room loaded down with even more bags. \"You pack like a woman,\" she snarled when she finally dropped the luggage to the floor. \"How can one man have so much conditioner?\""
    ],
    "Sheng Wang": [
        "A friend said to me, “Hey you need to grow a pair. Grow a pair, Bro.” It’s when someone calls you weak, but they associate it with a lack of testicles. Which is weird, because testicles are the most sensitive things in the world. If you suddenly just grew a pair, you’d be a lot more vulnerable. If you want to be tough, you should lose a pair. If you want to be real tough, you should grow a vagina. Those things can take a pounding."
    ],
    "Simon R. Green": [
        "There are any number of magical creatures, mostly female, whose singing can bring about horror and death. Sirens, undines, banshees, Bananarama tribute bands..."
    ],
    "Sir James Mackintosh": [
        "The powers of a man's mind are directly proportioned to the quantity of coffee he drinks."
    ],
    "Spider Robinson": [
        "Sometimes I think I must have a Guardian Idiot. A little invisible spirit just behind my shoulder, looking out for me...only he's an imbecile.",
        "Librarians are the secret masters of the world. They control information. Don't ever piss one off. "
    ],
    "Steuart Henderson Britt": [
        "Doing business without advertising is like winking at a girl in the dark. You know what you are doing but nobody else does."
    ],
    "Steven Pressfield": [
        "A cavalryman's horse should be smarter than he is. But the horse must never be alowed to know this.",
        "A horse must be a bit mad to be a good cavalry mount, and its rider must be completely so."
    ],
    "Steven Wright": [
        "It was the first time I was ever in love, and I learned a lot. Before that I'd never even thought about killing myself.",
        "The other night I was lying in bed, looking up at the stars, and I wondered, 'Where the hell is my roof?",
        "Shin: a device for finding furniture in the dark.",
        "Eagles may soar, but weasels don't get sucked into jet engines.",
        "I went to a restaurant that serves \"breakfast at any time\" so I ordered French toast during the Renaissance.",
        "I have a hobby. I have the world’s largest collection of sea shells. I keep it scattered on beaches all over the world. Maybe you’ve seen some of it.",
        "You know how it is when you're reading a book and falling asleep, you're reading, reading... and all of a sudden you notice your eyes are closed? I'm like that all the time.",
        "I'm writing a book. I've got the page numbers done.",
        "I wish, when I was first born, the first thing I said was \"Quote\" so the last thing I said before I died would be \"Unquote.",
        "When I was in school the teachers told me practice makes perfect; then they told me nobody’s perfect so I stopped practicing.",
        "It doesn’t matter what temperature a room is, it’s always room temperature.",
        "A friend of mine once sent me a post card with a picture of the entire planet Earth taken from space. On the back it said, 'Wish you were here.",
        "Everywhere is walking distance if you have the time.",
        "If toast always lands butter-side down, and cats always land on their feet, what happens if you strap toast on the back of a cat and drop it?",
        "If at first you don't succeed, destroy all evidence that you tried.",
        "Right now I’m having amnesia and déjà vu at the same time. I think I’ve forgotten this before.",
        "I couldn't repair your brakes, so I made your horn louder.",
        "I just got out of the hospital. I was in a speed reading accident. I hit a book mark and flew across the room.",
        "Everyone has a photographic Memory, some just don't have film.",
        "If a mute kid swears, should his mother wash his hands with soap?",
        "If a person with multiple personalities threatens suicide, is that considered a hostage situation?",
        "I have an inferiority complex, but it’s not a very good one.",
        "I went to a bookstore and asked the saleswoman, 'Where’s the self-help section?' She said if she told me, it would defeat the purpose.",
        "Why isn’t the word “phonetically” spelled with an “f”?",
        "I'd kill for a Nobel Peace Prize.",
        "There is a fine line between fishing and just standing on the shore like an idiot.",
        "I stayed up all night playing poker with tarot cards. I got a full house and four people died.",
        "I put tape on the mirrors in my house so I don't accidentally walk through into another dimension.",
        "If a man says something in the woods and there are no women there, is he still wrong?",
        "When everything is coming your way, you're in the wrong lane."
    ],
    "Susan Dennard": [
        "Miss Fitt, you know curiosity gets men killed.\""
    ],
    "Susanna Clarke": [
        "It has been remarked (by a lady infinitely cleverer than the present author) how kindly disposed the world in general feels to young people who either die or marry. Imagine then the interest that surrounded Miss Wintertowne! No young lady ever had such advantages before: for she died upon the Tuesday, was raised to life in the early hours of Wednesday morning, and was married upon the Thursday; which some people thought too much excitement for one week."
    ],
    "The Reduced Shakespeare Company": [
        "What's in a name, anyway? That which we call a nose by any other name would still smell."
    ],
    "They Might Be Giants": [
        "No one in the world gets what they want and that is beautiful."
    ],
    "Thomas Cathcart": [
        "Holmes and Watson are on a camping trip. In the middle of the night Holmes wakes up and gives Dr. Watson a nudge. \"Watson\" he says, \"look up in the sky and tell me what you see.\""
    ],
    "Tom Snyder": [
        "If we're not supposed to eat animals, how come they're made out of meat?"
    ],
    "Tom Waits": [
        "My kids are starting to notice I'm a little different from the other dads. \"Why don't you have a straight job like everyone else?\" they asked me the other day."
    ],
    "Trenton Lee Stewart": [
        "Rules and school are tools for fools! I don't give two mules for rules."
    ],
    "Tucker Max": [
        "I'm fresh out of fucks to give."
    ],
    "Uncle Kracker": [
        "You make me smile like the sun, fall out bed, sing like a bird, dizzy in my head. Spin like a record crazy on a sunday night. You make me dance like a fool, forget how to breath, shine like the sun buzz like a bee, just the thought of you can drive me wild. Oh you make me smile. -Uncle Kracker-"
    ],
    "Victor Borge": [
        "Laughter is the shortest distance between two people.",
        "The shortest distance between two people is a smile."
    ],
    "Viktor Emil Frankl": [
        "The attempt to develop a sense of humor and to see things in a humorous light is some kind of a trick learned while mastering the art of living."
    ],
    "Will Cuppy": [
        "Never call anyone a baboon unless you are sure of your facts."
    ],
    "Wodehouse": [
        "What ho!\" I said.",
        "There is only one cure for grey hair. It was invented by a Frenchman. It is called the guillotine.",
        "As for Gussie Finknottle, many an experienced undertaker would have been deceived by his appearance and started embalming on sight.",
        "I mean to say, I know perfectly well that I've got, roughly speaking, half the amount of brain a normal bloke ought to possess. And when a girl comes along who has about twice the regular allowance, she too often makes a bee line for me with the love light in her eyes. I don't know how to account for it, but it is so.\""
    ],
    "jeaniene frost": [
        "You can hear my dreams? God, you must never get any quiet. I'd be shooting myself in the head if I were you."
    ],
    "jim butcher": [
        "I died. I died and someone made a clerical error and I am in Heaven."
    ],
    "lauren kate": [
        "Arianne had her feet up on the table, wearing a striped conductor's cap."
    ],
    "leigh bardugo": [
        "Do you answer a question directly?\""
    ],
    "rick riordan": [
        "I'm the Super-sized McShizzle, man!\" Leo said. \"I'm Leo Valdez, bad boy supreme. And the ladies",
        "Stop!\" Narcissus got to his feet. \"This is not right! This person is obviously not awesome, so he must be...\" He struggled for the right words. It had probably been a long time since he'd talked about anything other than himself. \"He must be tricking us.\""
    ],
    "steve martin": [
        "I believe that sex is one of the most beautiful, natural, wholesome things that money can buy.",
        "I believe entertainment can aspire to be art, and can become art, but if you set out to make art you're an idiot."
    ],
    "steven wright": [
        "If it's a penny for your thoughts and you put in your two cents worth, then someone, somewhere is making a penny."
    ]
}