{
    "@IntroIntrospect": [
        "Desire is the catalyst that ignites our potential and fuels our growth."
    ],
    "A. Ziat": [
        "To succeed at it"
    ],
    "A.C. Benson": [
        "The awful penalty of success is the haunting dread of subsequent failure."
    ],
    "A.L. Kennedy": [
        "Have more humility. Remember you don't know the limits of your own abilities. Successful or not, if you keep pushing beyond yourself, you will enrich your own life – and maybe even please a few strangers."
    ],
    "Abbie Hoffman": [
        "There is absolutely no greater high than challenging the power structure as a nobody, giving it your all, and winning!"
    ],
    "Abhishek Ratna": [
        "Stop Being Incremental! If your system no longer delivers the results you want, don’t go for incremental changes, instead go for complete transformation."
    ],
    "Abiodun Fijabi": [
        "Good life is not a sprint. It’s an exerting marathon of purpose, passion, patience and perseverance. It’s the road where faith and hard work meet. It is an unusual love adventure between success and failure. It is where truth is a belt and integrity a shield. It is knowing your lane, staying on your lane and running your own race. It’s a road loathed and less traveled by most men."
    ],
    "Adam J. Kurtz": [
        "Success\" might just be doing your thing your way and having that be enough to feel content.",
        "If at first you don't succeed, congratulations welcome to life it is hard sometimes but also mostly okay.",
        "People love to attribute success to hard work, and that’s a huge part of it. Most things don’t happen by accident and are the product of effort. But so much relies on good timing, whether that’s being in the right place at any given moment, being uniquely positioned for an opportunity, or just connecting with another person at the exact right time for them, in their lives, too."
    ],
    "Adam Savage": [
        "Failure is always an option"
    ],
    "Adam Seymour": [
        "The shortcut to birthing your true self begins with re-owning the power which resides within you.",
        "We should rediscover for ourselves the meaning of our lives asking what we give power to something that is good value to save us in the face of any loss."
    ],
    "Aditya Dhanekula": [
        "Failure is a Lure to Success!"
    ],
    "Adrian Hayward": [
        "This process is all about structural integrity. And, whether your life thrives or collapses is all down to how sound your foundation is."
    ],
    "Agu Jaachynma N.E.": [
        "An average man is egoistic, proud and has strong self esteem. They always require partners who massage their ego not those who will drag their ego to the mud.",
        "When a man finds this kind of woman, he will go all out for her knowing that she will not be a letdown.",
        "An intelligent woman is a goldmine! She has the ability to learn, reason and understand things better and faster than her contemporaries. She is competent, alert and can reason out stuffs easily.",
        "A confident woman wears a smile and has this air of comfortability and pleasantness about her.",
        "Never allow your desires to lead you away from God; allow nothing else to control you other than God and His Word. No matter what you see or pass through, don’t allow them to define you.",
        "Men love women who are courageous for it means they can go all the way with him in his pursuit of his good dreams and intentions.",
        "I am unique...I play by a different set of rules; I am not intimidated by anything."
    ],
    "Akpaloo Faithful": [
        "You do not get a step higher without the discomfort of lifting your leg and moving your knee that keeps you upright to a certain angle"
    ],
    "Albert-László Barabási": [
        "The First Law: Performance drives success,"
    ],
    "Alex Ferguson": [
        "Once you bid farewell to discipline you say goodbye to success"
    ],
    "Alexander Lowen": [
        "The modern individual is committed to being successful, not to being a person."
    ],
    "Alexandra Ripley": [
        "Should-haves solve nothing. It's the next thing to happen that needs thinking about."
    ],
    "Ali Wong": [
        "But to succeed in a creative profession, you really need to love it. And if you love it and are great at it, and passionate about constantly becoming better at it, you will find success no matter what."
    ],
    "Allison Pataki": [
        "Winning is all for nothing if one does not take advantage of success."
    ],
    "Alok Karkera": [
        "People who know how the world works and people who know how to work the world are generally on the opposite ends of the success spectrum."
    ],
    "Amanda Beard": [
        "Sometimes success is simply being willing to give it your all."
    ],
    "Ambika Thapa": [
        "The search of success doesn't happen in happiness ; a bit of sorrow, a bit of failure, and the feeling of rise again is responsible to give you one"
    ],
    "Amr Okasha": [
        "Your comfort zone is a dead-end, where you cannot make progress or achievement; be that as it may, new beginnings are ahead of comfort zones.",
        "It's not HARD as you think, you just need to TRY it to REALIZE that."
    ],
    "An Wang": [
        "Success is more a function of consistent common sense than it is of genius."
    ],
    "Andrew      Brown": [
        "The price you have to pay to be great at something - is repetition."
    ],
    "Angelina Kristine Lambros": [
        "A key to success, a step towards your dreams, follow the map to a future that gleams."
    ],
    "Anna Quindlen": [
        "If your success is not on your own terms, if it looks good to the world but does not feel good in your heart, it is not success at all."
    ],
    "Anthony Powell": [
        "An exceedingly well-informed report,' said the General. 'You have given yourself the trouble to go into matters thoroughly, I see. That is one of the secrets of success in life."
    ],
    "Anthony T": [
        "There will always be someone better looking; better off; smarter; richer; thinner; taller; shorter; have more friends than you; a better car and a better house."
    ],
    "Anufa Freeborn": [
        "No one can attain success in life without self-discipline"
    ],
    "Anuja Jasani": [
        "If you really want to see the power of the customer, just give them a bad experience",
        "Bad customer support can kill your company overnight",
        "If you don't care about your customers today, your customers won't care about your company tomorrow",
        "If you want to improve your company's sales, improve your company's support"
    ],
    "Anyaele Sam Chiyson": [
        "It`s Okay to Play or Work Alone in the Information Age But If We Must Make Headway in this Transformation Age, Collaboration is the Way to Go.",
        "What Makes a Man is COURAGE! Have the Courage of Your Conviction."
    ],
    "Arnold H. Glasow": [
        "Success isn't a result of spontaneous combustion. You must set yourself on fire."
    ],
    "Arthur Lydiard": [
        "If you want to be a successful runner, you have to consider everything. It's no good just thinking about endurance and not to develop fine speed."
    ],
    "Asha Tyson": [
        "No matter what you have gone through, who has wronged you and what appears to be a loss, you get no recognition for your challenges unless you conquer them."
    ],
    "Ashish Patel": [
        "Formal education and current position can define your worthiness. What makes you extraordinary is defined by your attitude towards others.",
        "The elegance under pressure is the result of fearlessness."
    ],
    "Ashley Ormon": [
        "Creativity is the brain's invisible muscle -- that when used and excercised routinely -- becomes better and stronger."
    ],
    "Ashok  Kallarakkal": [
        "Marriage is the union of two 'I's to form a 'V'. Both 'I's have to tilt equally to make a good 'V'. 'I's standing tall can never make a 'V'."
    ],
    "Asif Jaana": [
        "don't read the success stories"
    ],
    "Astrid Scholte": [
        "Sometimes failure is the beginning of success"
    ],
    "Awais Shaukat": [
        "To succeed, it is necessary to dream it."
    ],
    "Awdhesh Singh": [
        "Even if you do nothing, say nothing and be nothing, there will still be many who will criticise you. It is much better to be criticised for success than be condemned for failures because success rids you of the many miseries of life."
    ],
    "Bamigboye Olurotimi": [
        "You must be a lionhearted human to succeed in the world we live in today, not as a fraudster, yahoo plus or armed robber, but as someone who is determined to create the life he wants for himself through legitimate means.",
        "You are not humble, you are not teachable, and you are not trustworthy, but you want to succeed. Do you think success is a piece of cake?",
        "You can't afford to give up now, rise up, show up, and win. it's your day!"
    ],
    "Barbara Rubel": [
        "Some people dream of SUCCESS while other wake up and work hard at it."
    ],
    "Ben Bergeron": [
        "Success to me is giving full effort knowing that was the best I was capable of. That said, full effort means nothing if day-to-day preparation was not all I had. Success to me is giving everything I have into each and every day, each and every moment; training, recovery, family, friends, giving back, inspiring, loving what I do. Then, come game time, give full effort, knowing I am the best I am capable of becoming.",
        "Successful people use adversity to grow and thrive.",
        "What people don’t see is that behind most every talented person who has become a massive success is a daily schedule of grind, hours of suck, and a whole string of difficult, lonely moments working on the tiny details that will get them where they want to go."
    ],
    "Besa Kosova": [
        "Anything worthy is worth the fight!"
    ],
    "Beverly Sills": [
        "You may be disappointed if you fail, but you are doomed if you don’t try."
    ],
    "Bhagat Singh": [
        "But man's duty is to try and endeavour, success depends upon chance and environments."
    ],
    "Bharath Mamidoju": [
        "We can't improve when we can't measure.",
        "Success comes the way when u start ur day early.",
        "Success is about progress."
    ],
    "Bill Wooditch": [
        "The road to success begins with your dreams.",
        "Inside every success there are remnants of failure, and in every failure there are pockets of success."
    ],
    "Billy Juste": [
        "When you dwell within the land of the dead it stands to reason you'll end up smelling of decay. You are who you're around."
    ],
    "Biz Stone": [
        "Timing, perseverance, and ten years of trying will eventually make you look like an overnight success."
    ],
    "Black Mike": [
        "Success and failure are parts of the same long road—take them both in stride."
    ],
    "Bob Graham": [
        "Where is his room?' she whispered."
    ],
    "Bob Ross": [
        "There's nothing in the world that breeds success like success.",
        "The secret to doing anything is believing that you can do it. Anything that you believe you can do strong enough, you can do. Anything. As long as you believe."
    ],
    "Bobbe Sommer": [
        "Having a low opinion of yourself is not 'modesty.' It's self-destruction. Holding your uniqueness in high regard is not 'egotism.' It's a necessary precondition to happiness and success."
    ],
    "Bobby Orr": [
        "Forget about style; worry about results. ",
        "There are no environments where you're only going to win, because life just isn't like that."
    ],
    "Brad Szollose": [
        "If you really want the key to success, start by doing the opposite of what everyone else is doing."
    ],
    "Brian  Howard": [
        "Failure has its successes."
    ],
    "Brian Quebbemann": [
        "It’s not so much that a person wins, but that they refuse to lose that results in success."
    ],
    "Bruno Gralpois": [
        "success is a constant state of transition."
    ],
    "Bryan Callen": [
        "The key to success is not never having failures, but learning from your failures. You should first let yourself really feel and experience the failure; the terror, shame, disappointment, disillusionment, and exhaustion. Make sure you think about the failure; understand it. Be clear about what was your role and what wasn't your role. Be honest about what you did wrong or would do differently. Then you can move forward, and rebuild."
    ],
    "Bud Wilkinson": [
        "Morale and attitude are fundamentals to success."
    ],
    "Bunker Hunt": [
        "To be successful, you must decide exactly what you want to accomplish, then resolve to pay the price to get it."
    ],
    "Cary G. Weldy": [
        "The color red is known to have expansive energy. Consider the famous Target logo with its red target symbol, as well as McDonald’s for its widespread usage of red in its signage, restaurants, packaging, and clownish icon. In fact, many top brands globally use only the color red in its name and logo, including Coca-Cola, Oracle, Honda, H&M, and Budweiser.",
        "In another surprising study published in 2010 in the journal Psychological Science, researchers Ernest Abel and Michael Kruger of Wayne State University examined vintage photos of 230 major league baseball players from the 1952 season, comparing the lifespans of the 184 players who had already died. Of the players’ photos in the baseball cards, 40% showed no smile, 42% showed a partial smile,",
        "McDonald’s has toned down its bright yellow motif and radically expanded its color scheme when it announced in early 2016 that “the new look is simple, fresh, and consistent with the company’s vision to be a modern and progressive burger company.",
        "Researchers investigated people who exercised, and found that those who wore red had higher average heart rates and could lift heavier weights, indicating they were working harder than those wearing blue. While both groups reported similar rates of exertion, those wearing red clothing had better performance.",
        "Another study showed that since 1940, the color of NCAA uniforms for teams who won was rarely black, where red was the top color for winning teams. Not only is black the color that leads to loss, it is the leading color that can result in aggression and depression — a loss in grounding and joy that is critical to true success and inner wealth.",
        "Another study verifies that we go into resonance with the energy of what we wear. In a study published in the Journal of Experimental Social Psychology, researchers gave doctor’s lab coats to subjects who were not doctors and asked the subjects to perform a series of complex tasks. Those wearing the doctor’s white lab coats made significantly fewer mistakes than the subjects wearing their street clothes.47 This seem to imply that the energy of doctors was transferred to the volunteers.",
        "In a study that examined clothing and athletic performance, researchers found that athletes who wore red clothing in the 2004 Olympic Games won more events than those athletes who wore blue.",
        "Other studies reveal that when we",
        "Judgment is the wise sage within us — the adult part that can help guide us away from what is toxic for us, and toward what will help us heal, grow, and succeed.",
        "Do you want to make more money and increase your attractive mojo? In a 2012 study published in the Journal of Hospitality and Tourism Research, waitresses who wore red received 15 to 26% more in tips from male customers.",
        "Scientists from Plymouth University and Durham University found that red also boosted the football players’ confidence, where the 68 top English teams from 1946 to 2013 won more games than they lost when they wore this winning color."
    ],
    "Cate East": [
        "I thank you for your time. I can’t say that I wish you success—as we all have our turns with it, after all. However, I will wish you peace, happiness, and enlightenment—things that not everyone, even the most powerful, is successful at having.",
        "The best way of handling astrological transits is to go with the flow. If the Universe is leading you to a certain place by hook or by crook, there’s probably a reason."
    ],
    "Cecil B. DeMille": [
        "The person who makes a success of living is the one who sees his goal steadily and aims for it unswervingly. That is dedication. "
    ],
    "Celia Rivenbark": [
        "I don't define success by how much money someone makes. I don't define success by how many trophies or plaques or awards someone has."
    ],
    "Chandan Negī": [
        "Go after your dreams no matter how far they might seem today. Just start taking steps towards them and your dreams will be yours."
    ],
    "Charles Barkley": [
        "If you are afraid of failure you don’t deserve to be successful."
    ],
    "Charles Colton": [
        "When we fail, our pride supports us, and when we succeed it betrays us."
    ],
    "Charles F. Glassman MD": [
        "When your intentions are pure, so too will be your success."
    ],
    "Charles Luckman": [
        "Success is that old ABC - ability, breaks and courage. "
    ],
    "Charlie Mackesy": [
        "If at first you don't succeed, have some cake.'"
    ],
    "Chef Jiro": [
        "You must immerse yourself in your work. You have to fall in love with your work … You must dedicate your life to mastering your skill. That’s the secret of success."
    ],
    "Chiranjit Paul": [
        "hard work + smart work = eye caching success, shortcut is not ever",
        "Failure is The Way of Success"
    ],
    "Chris Brady": [
        "No guts, no story."
    ],
    "Chris Hardwick": [
        "No human ever became interesting by not failing. The more you fail and recover and improve, the better you are as a person. Ever meet someone who’s ALWAYS had EVERYTHING work out for them with ZERO struggle? They usually have the depth of a puddle. Or they don’t exist."
    ],
    "Chris Stocking": [
        "Nothing makes a person desire improvement like failure"
    ],
    "Chrissie Wellington": [
        "Develop a mind bank of positive images and thoughts – family, friends, previous successes, favourite places, a big plate of chips.",
        "What is success? Is it winning a race, or is it having a really strong relationship with a partner, or seeing our daughter laugh with happiness? Is it achieving something in my career? Is it achieving balance? Is it getting 8 hours sleep? I’m slowly working out what success is for me, because previously it was winning a race. I’m trying to see success through a slightly different lens rather than always see it through satisfying my competitive streak and position in a race. Success and happiness aren’t one and the same. What’s important to me right now is the pursuit of happiness."
    ],
    "Christian Nestell Bovee": [
        "A failure establishes only this, that our determination to succeed was not strong enough."
    ],
    "Christina Li": [
        "Those were just successes. But how many failures did the scientists have to see? How many times did their rockets not orbit the planet, or not take off at all? How many times had they dreamed about landing on the moon, only to realize that they couldn't make it happen, not yet?"
    ],
    "Christopher Morley": [
        "There is only one success-to be able to spend life in your own way."
    ],
    "Christopher Taunton": [
        "The American Dream can ring hollow if a man is left to enjoy the mountaintop alone. -"
    ],
    "Christy Raedeke": [
        "...If there is no risk, there is no reward."
    ],
    "Colin Bryar": [
        "I can say confidently that the extra time we spent slowing down to uncover the necessary truths was ultimately a faster path to a large and successful business."
    ],
    "Conor McGregor": [
        "There's no talent here, this is hard work. This is an obsession. Talent does not exist, we are all equals as human beings. You could be anyone if you put in the time. You will reach the top, and that's that. I am not talented. I am obsessed."
    ],
    "Conrad Hilton": [
        "Success ... seems to be connected with action. Successful men keep moving. They make mistakes, but they don't quit."
    ],
    "Corey Rewis": [
        "Energy and focus do not come with success and wealth. Success and wealth come from having energy and focus."
    ],
    "Curtis L. Jenkins": [
        "It is an acceptance of being uncomfortable that drives change.",
        "Think of one thing you can do that will make a big difference in what you are trying to achieve.",
        "Once you can clarify your unique vision for the end goal—comfort, happiness, security, etc.— you can get started on the path toward the reality of success.",
        "Succeeding in business is no easy task, but my approach, backed by many years of experience, can help each unique entrepreneur—including you—clear the fog and take the next logical steps forward toward the realization of their dreams.",
        "Business leaders make one of two mistakes: overestimating or underestimating their capabilities.",
        "Stop overestimating, thinking that you have all the time in the world. In fact, you don’t have time for most of what you think you have time for.",
        "Knowing your “why” is much more important than setting a random goal.",
        "you must get the right talent and set the proper expectations. If you don’t, you will pay for the job twice—through your employees’ time and your own.",
        "A Visionaire always takes a step back during a crisis to get out of their own way.",
        "Every entrepreneur faces mediocre moments or points in their careers when they are not meeting their goals. What they do in response to these shortcomings is what either leads them astray or guides them to success.",
        "Communication is how entrepreneurs tell their story, which, in turn, should inspire employees to work smart and encourage customers to action."
    ],
    "César Aira": [
        "Cecil abandoned one of his regular jobs and with some money he had saved up he spent the winter months studying and composing. In the spring a contract came up for a few days, in a Brooklyn bar, where the experience of that first night repeated itself yet again. While he was returning home by train, the movement, the passage of the immobile stations brought about in him a state conducive to thinking. So he realized that the logic of the whole thing was perfectly clear, and wondered why he hadn’t seen it earlier: in all of the stories which Hollywood had brainwashed him with, there is always a musician who isn’t appreciated at the beginning but is at the end. There was the error: in the passage from failure to success, as if they were point A and point B, connected by a line. In reality failure is infinite, because it is infinitely divisible, which isn’t possible with success."
    ],
    "Dag Ekeberg": [
        "Everybody achieves success in life—a blessed few early in their careers, the rest of us when we lower our standards"
    ],
    "Daisy Gallagher ": [
        "I have been in this role a long time. I am tired of being called a woman CEO. I prefer just CEO."
    ],
    "Dale Partridge": [
        "CULTURE SAYS: Impressing the world is the currency of success."
    ],
    "Damon Throop": [
        "Elusive success is not the same as failure."
    ],
    "Dan Pena": [
        "Show me your friends and I'll show you your future."
    ],
    "Danez Smith": [
        "the king's throne is wet with his brother's blood"
    ],
    "David Brent": [
        "If at first you don't succeed, remove all evidence you ever tried. "
    ],
    "David Brier": [
        "Social media isn’t a brand strategy. Social media is a channel. While it’s important for a brand to develop something to say, it’s more important to create something that will be heard."
    ],
    "David D. Burns": [
        "Perfection' is man's ultimate illusion. It simply doesn't exist in the universe.... If you are a perfectionist, you are guaranteed to be a loser in whatever you do."
    ],
    "David Hare": [
        "The most dementing of all modern sins: the inability to distinguish excellence from success."
    ],
    "David Ogilvy": [
        "I like to succeed in public, but to fail in secret."
    ],
    "David Schwartz": [
        "Success shuns the man who lacks ideas.",
        "Whoever is under a man's power is under his protection, too."
    ],
    "David Weber": [
        "This just gets worse and worse,\" Rob Pierre sighed as he skimmed Leonard Boardman's synopsis of his latest gleanings from the Solarian League reporters covering the PRH. \"How can one person—one person, Oscar!—do this much damage? She's like some damned elemental force of nature!\""
    ],
    "Debasish Debha": [
        "To be a tremendous success, look for opportunity rather than security."
    ],
    "Dennis Prager": [
        "Whatever one does for a living, three questions need to be confronted before it is too late: What really matters to me? What price do my spouse and kids pay for my career success? What price does my soul pay?"
    ],
    "Dexter A. Daniels": [
        "Consistency is the path that makes the accomplishment of your success, inevitable."
    ],
    "Diva Jefferson": [
        "Life is a journey worth making."
    ],
    "Donald Hall": [
        "As Henry Moore carved"
    ],
    "Donna McGoff": [
        "A dream is a seed."
    ],
    "Doreen Orion": [
        "As Tim followed me up the narrow stairwell, he playfully pinched my butt with every step, a pleasant (and painful--in a black-and-blue sort of way) reminder that all I had yearned for as a student twenty-five years before had come true, even if I hadn't taken the time to notice it until now: I was happy. At twenty years old, had I articulated what I thought I needed in life, I would have probably said a big house, a successful husband, and a great career. Yet all I really needed for true happiness was the homeless, unemployed bus driver right behind me, pinching my butt every step of the way."
    ],
    "Dr. A.R. Khan": [
        "Your Journey to the top gets easier. You only start feeling better as you pursue"
    ],
    "Dr. Aryan": [
        "Life never gets easy. Regardless of what your parents and relatives promised you to make you study hard in your childhood, many people realize this in retrospect after decades of deceptive hopes."
    ],
    "Dr. Bhawna Sokta": [
        "Maturity is when you realize the universe is too big to get affected from you failure and success.",
        "Anxiety, panic, heartaches, depression, tremors, crying, are the signs that tells you to change either your path or you. It is you who will decide what to change!!"
    ],
    "Dr. Louie Agustin": [
        "If the good works don't fit, perhaps you should try the bad ones and make something positive out of it.",
        "Success is not determined by how quick you are; it doesn't matter how sluggish you are; as long as you keep moving forward, you will be successful."
    ],
    "Dr. Robert Schuller": [
        "Success is Never Ending, Failure Is Never Final."
    ],
    "Drasen": [
        "If you never fail short term, you'll never succeed long term."
    ],
    "E. James Rohn": [
        "Success is neither magical nor mysterious. Success is the natural consequence of consistently applying basic fundamentals."
    ],
    "E.F. Coleman": [
        "Fairness and justice,” Liz said, “have never been currency in particularly high regard. Graveyards are filled with the just and the unjust alike. You want to know the difference? The unjust more often achieved what they wanted to. The easiest path to success is on other people’s backs."
    ],
    "E.J. Zaccone": [
        "The concept of ‘work smart, not hard’ just sounds lazy with no planned end-result. Working hard towards a goal while applying smart strategy is more promising. I’ve personally found that with the greater the struggle, the greater the drive to add value and become a success."
    ],
    "Ebelsain Villegas": [
        "Patient is the key.",
        "When you lern forgiveness, you will find success and with it, Happiness."
    ],
    "Ebinezar Gnanasekaran": [
        "Nothing that can deterrent for a determined.A tenacious person flys against all on odds, sails in a rough sea, and travels in uncharted territory."
    ],
    "Eddie Robson": [
        "But maybe people don’t want fantasy, they want to feel they’re in control, that they’re playing by rules they understand and that it’s possible to win."
    ],
    "Eiji Yoshikawa": [
        "It is easy to surpass a predecessor, but difficult to avoid being surpassed by a successor."
    ],
    "Elizabeth Gonzalez James": [
        "...your job is just what you do. It’s not who you are."
    ],
    "Elizabeth Stuart Phelps": [
        "Success for a woman means absolute surrender, in whatever direction. Whether she paints a picture, or loves a man, there is no division of labor possible in her economy. To the attainment of any end worth living for, a symmetrical sacrifice of her nature is compulsory upon her."
    ],
    "Elkanah Nyauma Ondieki": [
        "If you keep doing the right thing, one day you will wake up and hear the words, at the right time, you have come out, at the right time, you have built your capacity, at the right time, you can now see the results, at the right time, you have overcome adversity, at the right time - yes at the right time.",
        "If you keep doing the right thing, one day you will wake up and hear the words,   at the right time, you have come out, at the right time, you have built your capacity, at the right time, you can now see the results, at the right time, you have overcome adversity, at the right time - yes at the right time.",
        "He who says he does something, let him do it to the best of his ability: with passion, conviction and excellence; skillfully. This is the only way we change the world.",
        "We are not and cannot be who people want us to be. Each one of us is unique and such is the life we need to embrace and live."
    ],
    "Ellery Lloyd": [
        "I found that the more \"authentic\" I was, the more followers I won, and the more those followers \"liked\" me. If that sounds patronizing, I honestly don't mean it that way. Sorry, the Sisterhood, but when it comes to online life, women just don't respond well to other women's success-if comparison is the thief of joy, Instagram is the cat burglar of contentment."
    ],
    "Elly Griffiths": [
        "Harbinder paces her office. She still can’t stop herself thinking,"
    ],
    "Eloise Ristad": [
        "When we give ourselves permission to fail..we at the same time, give ourselves permission to excel."
    ],
    "Emanuel Michael Kulaya": [
        "Only you can change you, you are the reason to be who you are"
    ],
    "Emi Iyalla": [
        "To succeed in this competition means finding yourself in a place where you call the shots and get the gains. This is not an easy feat, unless you are born into it. if you are not, you will need to out-smart your equals. You need to be more ambitious than they are. You need to work harder. You need to look better and smarter. You need to justify why it should be you and not them. It’s a competition."
    ],
    "Emilie Wapnick": [
        "It was not only okay to be my weird self, leading with my uniqueness might actually be the key to my success."
    ],
    "Erin Kissane": [
        "Try to turn as many soft, aspirational goals as possible into success criteria, and make them specific enough that you can actually tell whether or not you've met them."
    ],
    "Ezra Pound": [
        "With one day's reading a man may have the key in his hands."
    ],
    "FBO": [
        "You must always be prepared. Most opportunities do not schedule appointments."
    ],
    "Farshad Asl": [
        "The most successful people are not the ones who have all the answers, but the ones who are willing to ask the right questions and seek out solutions."
    ],
    "Fela Bank-Olemoh": [
        "You have only one life to live - Make It Count!",
        "In life, we always rise or fall to the standards we set for ourselves - Set high standards",
        "There is a price to pay for success, there is also a price to pay for failure. The question is, what price are you willing to pay?",
        "You don’t earn a first-class in your final year, you start the process of earning it from your first year.",
        "In life, we always rise or fall to the standards we set for ourselves - Set high standards.",
        "To Achieve Success, you must be comfortable doing the things you like and also be willing to do the things you don’t like.",
        "You must always be prepared. Opportunities do not schedule appointments.",
        "You must always be prepared. Opportunities do not schedule appointments",
        "There is always enough time to get things right the first time",
        "Always push yourself to give beyond your best. Because sometimes, your best might not be good enough."
    ],
    "Fieona Griffiths": [
        "Hold fast to your faith and remain righteous and blameless; justice, truth, honesty and fairness are not unrealistic/ irrational ideals."
    ],
    "Floyd Mayweather": [
        "Take the time to train your mind."
    ],
    "Francis Shenstone": [
        "It’s not where you live your life; it’s how you live your life that matters more."
    ],
    "Francois Rene De Chateaubriand": [
        "A master in the art of living draws no sharp distinction between her work and her play; her labor and her leisure; her mind and her body; her education and her recreation. She hardly knows which is which. She simply pursues her vision of excellence through whatever she is doing, and leaves others to determine if she is working or playing. To herself, she always appears to be doing both."
    ],
    "Frank Eberhart": [
        "The goal of retirement is to live off your assets-not on them"
    ],
    "Frederick Drimmer": [
        "He would never again need anything from his mother and father but their love."
    ],
    "G. David Walker": [
        "If you've already decided you can't, then you probably won't. Change your mind, change your life."
    ],
    "Gabriel Wilson": [
        "Success certainly isn’t achievement of popularity. Success in God’s kingdom is loving God, loving one another, and being faithful to what He’s called us to do."
    ],
    "Gary Hamel": [
        "There's a simple, but oft-neglected lesson here: to sustain success, you have to be willing to abandon things that are no longer successful."
    ],
    "Gary Mack": [
        "The most successful athletes are self-motivated. “The most important thing is to love your sport,” said Peggy Fleming, the former Olympic figure-skating champion. “Never do it to please someone else—it has to be yours. That is all that will justify the hard work needed to achieve success.",
        "I began a new career studying the psychology of stress and the psychology of success. My mission was to learn all I could about playing under pressure. I wanted to find out why, under pressure, some athletes break through, as Hamilton did, while others break down.",
        "Success in life is peace of mind, the feeling of having no regrets. It comes from knowing you did your best.",
        "Adversity Quotient author Paul Stoltz compares success with a mountain. Only climbers get to the top. The campers, those who get part of the way up and decide to stay where they are, will never feel as alive or as proud as the climbers. As the philosopher said, it takes courage to grow up and to achieve your full potential."
    ],
    "Gene Simmons": [
        " Before I ever knew what the word Entrepeneur was, I realized in America and in the Western part of the world in general, you are given the opportunity to be whatever you want to be. And that is all anyone should ever expect from the Capitalist system. The rest is up to you."
    ],
    "George Alexiou": [
        "Nothing that happens to you was meant to be. The only thing about you that was meant to be is you. Blaze your own trail."
    ],
    "George Clason": [
        "In those things toward which we exerted our best endeavors we succeeded."
    ],
    "George Leonard": [
        "The essence of boredom is to be found in the obsessive search for novelty. Satisfaction lies in mindful repetition, the discovery of endless richness in subtle variations on familiar themes."
    ],
    "George P. Shultz": [
        "The minute you start talking about what you’re going to do if you lose, you have lost."
    ],
    "Gerald Ford": [
        "The harder you work, the luckier you are, and I worked like hell."
    ],
    "Gerard de Marigny": [
        "Success can be defined in many ways but failure in only one ... quitting!"
    ],
    "Gloria Vanderbilt": [
        "I've always believed that one woman's success can only help another woman's success."
    ],
    "Goitsemang Mvula": [
        "Our hands are the tool of tools that we need to achieve. Our hands describe more than there is to their physique. Our hands are extensions of our minds, in as much as the branches are fruits of the roots of a tree. The rest is determined by the effort, persistence and consistency, whether we bear fruits or not."
    ],
    "Grantland Rice": [
        "Failure isn't bad if it doesn't attack the heart. Success is all right if it doesn't go to the head."
    ],
    "Gregg Harris": [
        "Do ordinary things extraordinarily well."
    ],
    "Gregory Boyle": [
        "Success and failure, ultimately, have little to do with living the gospel. Jesus just stood with the outcasts until they were welcomed or until he was crucified — whichever came first."
    ],
    "HEGEL": [
        "To be independent of public opinion is the first formal condition of achieving anything great."
    ],
    "Hal Elrod": [
        "Your level of success, will rarely exceed your level of personal development, because success is something you attract by the person"
    ],
    "Helene Hanff": [
        "I tell you, life is extraordinary. A few years ago I couldn’t write anything or sell anything, I’d passed the age where you know all the returns are in, I’d had my chance and done my best and failed. And how was I to know the miracle waiting to happen round the corner in late middle age? 84, Charing Cross Road was no best seller, you understand; it didn’t make me rich or famous. It just got me hundreds of letters and phone calls from people I never knew existed; it got me wonderful reviews; it restored a self-confidence and self-esteem I’d lost somewhere along the way, God knows how many years ago. It brought me to England. It changed my life."
    ],
    "Henry Hon": [
        "How critical it is to stay focused on Jesus Christ."
    ],
    "Herb True": [
        "Many people succeed when others do not believe in them. But rarely does a person succeed when he does not believe in himself."
    ],
    "Howlin' Wolf": [
        "I couldn't do no yodelin', so I turned to howlin'. And it's done me just fine."
    ],
    "Huda Al-Ghoson": [
        "Young women need to see examples of other successful female leaders to encourage them to pursue their dreams."
    ],
    "Hunter Post": [
        "The biggest thing holding you back is you. Start there."
    ],
    "Hyman G. Rickover": [
        "Success teaches us nothing; only failure teaches."
    ],
    "I R Akash": [
        "Overnight success is a scam, Great things never happen overnight."
    ],
    "Ian Morris": [
        "Success creates new problems; solving them creates still newer problems. Life, as they say, is a vale of tears."
    ],
    "Ila Tripathi": [
        "Nothing else matters, everything else can wait."
    ],
    "Isaac b Wanless": [
        "success is not fatal, failure is not a easy road to walk down"
    ],
    "Isra": [
        "Success will not come to you like a baby who came to his mother",
        "Do not let your good ideas to spend your brain energy, do it with all the effort because the shadow of the success can become a reality only with hard work."
    ],
    "Istiaque Zaman": [
        "It doesn't matter you can fulfill your dream or not but dream as big as you want."
    ],
    "J. E. McCulloch": [
        "No other success can compensate for failure in the home."
    ],
    "J. S. Bach": [
        "What I have achieved by industry and practice, anyone else with tolerable natural gift and ability can also achieve."
    ],
    "J.M. August": [
        "The devil can be a clown of prizes in moments like these. Moments of knowing you’ve ventured too far down the wrong path and all you can do is accept more prizes ...",
        "Because I keep it real and reality is a ruthless bitch. Plus I wanna make money – you cool with that?” - Gable"
    ],
    "J.Richard Hackman": [
        "Success relies on your capacity to cooperate, ability to regulate your emotions, capacity to delay gratification, and capacity to focus your attention."
    ],
    "JANANI KUMARESAN": [
        "Steer your wheel right and the ship shall assail across the ocean to the pearl you search…"
    ],
    "JBrocksfellas": [
        "If you're opening a tool, and it doesn't open easy, change the way you open it otherwise you'll break it. If requires force, you're doing it wrong. Strong models are built on technique not force."
    ],
    "James Arthur Ray": [
        "Success is messy. But so is life. Deal with it. Poverty is messier."
    ],
    "James Franco": [
        "You are successful if you are able to work on the kind of material that you want to - if your life conforms to your dreams, regardless of outside acceptance or acclaim."
    ],
    "James Kennedy": [
        "As an Odd-Fish, it is not my job to be right,' said Sir Oort. 'It is my job to be wrong in new and exciting ways."
    ],
    "James Surowiecki": [
        "Lack of confidence, sometimes alternating with unrealistic dreams of heroic success, often leads to procrastination, and many studies suggest that procrastinators are self-handicappers: rather than risk failure, they prefer to create conditions that make success impossible, a reflex that of course creates a vicious cycle."
    ],
    "Jamsetji Tata": [
        "With honest and straightforward business principles, close and careful attention to details, and the ability to take advantage of favourable opportunities and circumstances, there is a scope for success."
    ],
    "Jason A. Merchey": [
        "can one dispute that the wiser a person is, the more effective and content and meaning-rich they will be? I would say not. It is more difficult to define and research wisdom than it is to theorize about it. As an illustration, take two identical race cars and put two very different drivers behind the wheels; the success each driver will enjoy more often than not, is directly related to their skill level – their proficiency. One can likewise think of a wise person as proficient at living life."
    ],
    "Jason Marc Campbell": [
        "When you come from love, you’ll do what it takes to make the sale, knowing that what you are offering is so much more than what you ask in return.",
        "Holding yourself back from greatness in sales is a selfish act. It’s about choosing comfort over conversion.",
        "Helping good businesses learn how to sell with love allows them to grow, thrive, and become examples of what happens when you sell from such a powerful place.",
        "Love takes time for love to grow. It’s with practice, experience, trial and error, exposure, and all the fun that comes with having faith in the process.",
        "There is no reason to resist the ups and downs of life. Simply take a step back, be fascinated with the learning opportunities and great moments, and you’ll be more fulfilled as a result.",
        "When you live abundantly and do your best in the world, you lift the tide for everyone else around you.",
        "Loving your client is not just an affirmation or a quote you can put up on a wall. It’s a dedication to actions, including understanding and listening.",
        "Rushed” things don’t focus on the impact, the client, and the product. When we do this, it comes from a place of scarcity.",
        "The higher the profit, the more you can reinvest in the company to grow, make a bigger impact, and keep some abundance for yourself, too.",
        "As a role model salesperson who embodies everything in this book, you will be a catalyst for making every energy exchange in the world contain a powerful force of love.",
        "The world needs you to have a profitably operational business to continue to deliver your impact, serve your client, and make the product.",
        "Your profit margin does nothing for the client. The guilt you might feel about your high profit margin is merely about you and will only make you resist selling.",
        "When you focus on the real value and the perceived value—as long as they are higher than the price—this is what matters to the client.",
        "When you start to see sales as a GOOD thing, you’ll find yourself being much more excited about the sales process in ways you never thought possible before.",
        "As you strive to be a better seller, you automatically become a better buyer. If we want to make the world a better place, being better buyers is important, too.",
        "People are also looking to buy from companies who have taken the time to explain the why of their existence."
    ],
    "Jason Versey": [
        "kNOw Sacrifice"
    ],
    "Jay Alden Bailey": [
        "We should install a proper guidance system in schools with a more refined emphasis on social behavior, and a more talent and/or interest based view of their careers. It would give the system and the people in it more stable, long-term results."
    ],
    "Jean Hanff Korelitz": [
        "He [Jake Bonner] hadn't encountered this degree of writerly approbation for a couple of years, and it was incredible how quickly all of the narcotically warm feelings came rushing back. This was what it was to be admired, and thoughtfully admired at that, by someone who knew exactly how hard it was to write a good and transcendent sentence of prose! He had once thought life would be crowded with encounters just like this, not just with fellow writers and devoted readers (of his ever-growing, ever-deepening -oeuvre-) but with students (perhaps, ultimately, at much better programs) thrilled to have been assigned Jacob Finch Bonner, the rising young novelist, as their supervising writer/instructor. The kind of teacher you could grab a beer with after the workshop ended!"
    ],
    "Jeff Lerner": [
        "Everyone should have something in their life that when it comes alive, you lose track of time."
    ],
    "Jeffrey G. Duarte": [
        "Success is a road travel not a destination reached.",
        "You have the power to be a success if you choose to use it."
    ],
    "Jeffrey Gitomer": [
        "Becoming well known (at least among your prospects & connections) is the most valuable element in the connection process."
    ],
    "Jen Alvares": [
        "You have to be prepared that some opportunities will work out and others won't, and that's ok. You can’t win everywhere. The more opportunities you get, the more rejections you will receive. It's simply a numbers game.",
        "Nobody will wait around for your decision — things move fast, and what was suggested to you yesterday might be taken away today by somebody else who chose to move faster.",
        "It's important to understand that when you’re involved in a project, it's everybody’s job to work together for the sake of a project’s success. In no circumstances can you allow yourself to become another problem that everybody has to deal with.",
        "Building a successful career is a long-term endeavor. In many cases, it will depend not just on your talent and hard work but also on the positive connections that you make with other industry professionals and on the realization that your own success is rooted in your ability to help others first.",
        "When opportunities knock on your door, don't wait too long to decide because when you take too much time, the decision will be made for you — typically, this will not be to your benefit."
    ],
    "Jennifer Youmans-Anyasi": [
        "True success is eternal life and anything short is failure"
    ],
    "Jeremy Mcgilvery": [
        "You can do anything if you put your mind into it"
    ],
    "Jeremy Piven": [
        "One person's success doesn't take away from your own."
    ],
    "Joanie Connell": [
        "No matter how you define success, you will need to be resilient, empowered, authentic, and limber to get there."
    ],
    "Joe Namath": [
        "If you're not gonna go all the way, why go at all?"
    ],
    "Joe Strummer": [
        "People can change anything they want to, and that means everything in the world. "
    ],
    "John C. Parkin": [
        "The problem for a lot of people is that they don't really know what they want. They have vague desire: to 'do something creative' or to earn more money or 'to be free', but they can't really pin down what it is precisely that they want."
    ],
    "John Chola": [
        "People can wish you every success on the planet and then hate you after you have achieved it."
    ],
    "John D. Rockefeller": [
        "Don't be afraid to give up the good to go for the great."
    ],
    "John Dalton": [
        "If I have succeeded better than many who surround me, it has been chiefly - may I say almost solely - from universal assiduity."
    ],
    "John Hanley Jr.": [
        "Cultivate your curiosity. Keep it sharp and always working. Consider curiosity your life preserver, your willingness to try something new. Second, enlarge your enthusiasm to include the pursuit to excellence, following every task through to completion. Third, make the law of averages work for you. By budgeting your time more carefully than most people you can make more time available. Does the combination of curiosity, enthusiasm, and the law of averages guarantee success Indeed it does not ... Success in the final analysis always involves luck or the element of chance. Louis Pasteur grasped this well when he said that chance favors the prepared mind."
    ],
    "John M Sheehan": [
        "Your success as a leader for your employer is not about how many of your organization's training programs you have taken but how you lead your team(s) towards productivity, profitability, and service quality, even if this is not recognized by your employer at first for, they will in time even if you have moved on!"
    ],
    "John M. Sheehan": [
        "Success in life can be found in many forms and ways but not all are true successes till the right way is found and most get lost along the way!"
    ],
    "John Milton Lawrence": [
        "The way to achieve your goals is step by step, you just need to build enough track, to be ahead of the train.\" ~ John Milton Lawrence"
    ],
    "John Patrick Hickey": [
        "When you know you can do something, and you feel good about yourself, you do not have to devalue others.",
        "Be a person that others will look for your posts daily because they know you will encourage them. Be the positive one and help others to have a great day and you will find that not only they like you but you will like you too."
    ],
    "John Roberts": [
        "From time to time in the years to come, I hope you will be treated unfairly, so that you will come to know the value of justice. I hope that you will suffer betrayal because that will teach you the importance of loyalty. Sorry to say, but I hope you will be lonely from time to time so that you don’t take friends for granted."
    ],
    "John Supremo": [
        "Money can't solve the real problem because the real problem is the belief that money will solve any problem."
    ],
    "Jonas Caino": [
        "Successful living begins at the end of your comfort zone.",
        "The blueprint of life is your character and this in turn is the sum total of your habits - make them serve you.",
        "A small seed of inspiration can lead to a huge forest of achievement",
        "Your willingness to fail equates to your acceptance to succeed.",
        "Ask yourself everyday: What do I need to be grateful for today?"
    ],
    "Jonathan Carroll": [
        "If you are a success in life, there are places you must go and pay to be humiliated. It is an unwritten law that human beings must be tormented throughout their lives in one way or another. If you are fortunate enough to have risen to a social level where no one does it to you for free, then you must pay for the service. "
    ],
    "Jonathan Lee": [
        "There may be mistakes in the choice of means to attain an end. But success or failure also involves much that lies beyond our power. We are not responsible for the inevitable, nor for a knowledge that is beyond our reach. Solely the ends, honestly chosen, and consistently sought, determine the moral quality of a life."
    ],
    "Joseph Joubert": [
        "When you go in search of honey, you must expect to be stung by bees."
    ],
    "Jules Barbey d'Aurevilly": [
        "In Paris, where raillery is so quick to throw emotion out the window, silence, in a roomful of clever people after a story, is the most flattering of all marks of success"
    ],
    "Julian Fellowes": [
        "Los Angeles is a town where status is all and status is only given to success. Dukes and millionaires and playboys by the dozen may arrive and be glad-handed for a time, but they are unwise if they choose to live there because the town is, perhaps even creditably, committed to recognising only professional success, and nothing else, to be of lasting value. The burdensome obligation imposed on all its inhabitants is therefore to present themselves as successes, because otherwise they forfeit their right to respect in that environment ... There is no place in that town for the \"interesting failure\" or for anyone who is not determined on a life that will be shaped in a upward-heading curve."
    ],
    "Julian Pencilliah": [
        "If you're always following the crowd, you will never truly know who you are. Walk your own path."
    ],
    "Just More Alive": [
        "Don't let the actions of others determine your fate. If you are going to fail, it should be on your own terms."
    ],
    "Juwel Chowdhury": [
        "Brain the most powerful weapons",
        "Never lose your hope. Once upon a time you will be success"
    ],
    "K.A. Jordan": [
        "Success comes to those who hustle wisely."
    ],
    "KW Bold Law": [
        "Success is Simple, not Easy"
    ],
    "Kaimana Wolff": [
        "Being sick successfully is not included in society’s panoply of worthy goals."
    ],
    "Kamala Harris": [
        "The point of being a public official is to find solutions to problems, especially the most intractable, and to have a vision for the future. ... You have to be willing to test your hypothesis and find out if your solution works, based on metrics and data. Blind adherence to tradition should not be the measure of success."
    ],
    "Karen  Brooks": [
        "To conclude, if God gives you success, use it humbly and far from revenge. If He restores you upon hard conditions, whatever you promise, keep."
    ],
    "Karl Braungart": [
        "Their war maneuvers excluded shame.",
        "The biggest problem I have is I know why he has changed. What took place last night convinced me. I believe he’s been hypnotized to conduct espionage.",
        "  “What’s puzzling is the sender wrote, ‘I hope this is helpful for the Tariq’Allah office in Istanbul. Stay in touch.’ Turkey does not speak Arabic. Someone wrote this cover page in Arabic.",
        "We have three sets of passports. Two are Egyptian with false names.",
        "We want to use your two army officers who dealt with Mideast spy tactics, including drugging, hypnotism, and espionage. If we do this, gentlemen, they will be far away in New Mexico. Now, it’s up to the FBI.",
        "I can’t go into detail, but it’s why I went to the special meeting at the Pentagon."
    ],
    "Katey Howes": [
        "Ask yourself this question in the morning when you wake:"
    ],
    "Katrin Davidsdottir": [
        "Failure has been the key ingredient to my success in sports and in life. Had I not known failure, I would have continued to accept “good enough.” I might be a mediocre lawyer or athlete. Instead, I’m a two-time CrossFit Games champion."
    ],
    "Ken Sayles": [
        "Everyone needs to have their own measure of what ‘winning’ means to them.",
        "…never settle for trying to be less than the best.",
        "As a teacher who was also a runner, becoming a coach of runners was a natural thing to do.",
        "It is thrilling and humbling to realize the impact we coaches have on you, and I am so happy that it was a positive and joyous experience that we shared.",
        "The athletes and coaches are the team, but the parents and families make it a program.",
        "Former Olympian distance runner Lynn Jennings shared that her best races were ones in which she wanted to quit halfway through.",
        "Working with young people and helping them succeed in this great sport were some of the best hours of my life.",
        "There is nothing quite like the feeling of accomplishment at the end of a hard workout or race.",
        "Everyone has doubts and negative thoughts. It is , however, what you choose to do with those thoughts that matters."
    ],
    "Kent Healy": [
        "Big things begin with big thinking."
    ],
    "Kent Nerburn": [
        "The greater your success, the greater the forces that will try to confine you."
    ],
    "Kingsley ofosu-Ampong": [
        "Winning gives you confidence! So learn to celebrate your ‘little’ successes."
    ],
    "Kwame Onwuachi": [
        "I realized that being a cook wasn't only about providing people with food, but rather about providing them with the feeling that they were cared for."
    ],
    "Lana M.H. Wilder": [
        "It's only out of reach when you choose to keep your feet flat on the floor."
    ],
    "Laura Kasischke": [
        "Writing is really just a matter of writing a lot, writing consistently and having faith that you'll continue to get better and better. Sometimes, people think that if they don't display great talent and have some success right away, they won't succeed. But writing is about struggling through and learning and finding out what it is about writing itself that you really love."
    ],
    "Lauren Forsythe": [
        "What are your success metrics then?\" I frowned at Tola, and she shrugged."
    ],
    "Lawrence Durrell": [
        "I suppose the secret of his success is in his tremendous idleness which almost approaches the supernatural."
    ],
    "LeBron James": [
        "Don't be afraid of failure. This is the way to succeed."
    ],
    "Lee Matthew Goldberg": [
        "Honey, I'm Marilyn Fucking Monroe. And don't you forget it.",
        "The sun rose and fell and we remained stuck to her bedsheets and each other."
    ],
    "Leighton Meester": [
        "Success to me is being happy, truly fulfilled, being proud of myself, and doing different things all the time."
    ],
    "Leslie Ehm": [
        "The fear of speaking your truth isn’t cured by having a title. This is a human condition, not a positional one.",
        "No one has a problem with swearing when you tell them how f*cking awesome they are.",
        "Swagger requires you to let your guard down. If nothing can get in, then nothing can get out.",
        "When you confess your mess, you invite everyone else to say “ME TOO!” That’s connection.",
        "Use facts to fight the demons of insecurity. Facts don't lie. But that voice in your head does.",
        "To have swagger, your intention has to outweigh your fear.",
        "Stop waiting for someone to tell you it’s OK to be yourself. Swagger needs no permission.",
        "Once you start censoring yourself for others, you're giving them to power to decide what, when, where and how much you say.",
        "Being expected to apologize means allowing others to judge your intention.",
        "When you filter your truth through the lens of approval, you only say things you’ve seen approved of in the past.",
        "Insecurity is rarely about the challenge in front of us. It’s the history of self-doubt that is the killer.",
        "When you keep your sh*t real, it’s your true self that achieves, is acknowledged, and celebrated.",
        "Every person you think is better or smarter than you is thinking the exact same thing about you right now.",
        "Speaking truth gets a bad rap, usually by those who don’t have to courage to speak it.",
        "Swagger isn’t just about what you do or say. It’s how you feel about it.",
        "Having swagger doesn’t mean you’re immune to self-doubt. But it sure as hell dictates what you do with it.",
        "There’s no bad truth. But there is bad timing.",
        "Love your swagger haters. They’re a reminder that you have something valuable they don’t.",
        "Asking for knowledge is often wiser than having it.",
        "You can't fake confidence. Confidence can only come as a result of competence."
    ],
    "Leslie Odom Jr.": [
        "The biggest break is the one you will give yourself by choosing to believe in your vision and what you love and the gifts you have to offer the waiting world."
    ],
    "Lights Poxlietner": [
        "You have to be uncomfortable in order to be successful, in some ways. If you stay in your comfort zone! You would never do the things that you need to do."
    ],
    "Lil' Wayne": [
        "When I started flirting with the hustle,"
    ],
    "Lillian Cauldwell": [
        "To become successful, one must put themselves in the paths of giants!"
    ],
    "Lily King": [
        "She looks embarrassed, sitting on that stool, to be who she is now. She seems pained by all the compliments Muriel's colleagues are giving her. Success rests more easily on men."
    ],
    "Lisa J. Morris": [
        "When we embrace our most daring, seemingly unobtainable ambitions, we may find ourselves on a path of unremarkable success."
    ],
    "Liz Faublas": [
        "Every time you doubt yourself, feel like giving up, think the enemy is winning, underestimate your strength, power, endurance, you give negativity another opportunity to keep you from being the incredible human being you are destined to become. Push harder if you need to, want it more if you have to, believe in yourself because, well, if you don't, you can't expect others to. Fight for the happiness and success you have earned!"
    ],
    "Lord Robin": [
        "Always stay clam in every situation and see beauty in everything. You'll win!"
    ],
    "Lucy Foley": [
        "None of us had realized quite how fragile Alice was. She had always seemed so capable, so in control: getting all those amazing grades, playing on the sports teams, getting her place at university, never missing a trick. But underneath that, fuelling all this success, was a tangled mass of anxiety that none of us saw until it was too late.",
        "But around my family I find myself regressing, let all of the old pettiness and envy and hurt come rushing back until I am teenage Jules, plotting to getaway. I must be bigger than this. I have forged my own path. I have built it all my own, something stable and powerful."
    ],
    "Marcel Benabou": [
        "As a child, at the age when others promise to be Chateaubriand or nothing, I had written that I would be myself or nothing. I had certainly not foreseen that one day I would find myself in the position of being both myself and nothing. 65"
    ],
    "Mark Cain": [
        "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself."
    ],
    "Martin \"Rainman\" Leghart Jr.": [
        "Successful people achieve what they set out to do. All others make excuses.",
        "Success is your ability to overcome all obstacles to achieve your desires.",
        "The secret to a good life is appreciating what you have, but knowing how to get more.",
        "What you can accomplish in life is limited only by the size of your dreams. Dream big and your accomplishments can be big.",
        "Excuses are fences. Push yourself beyond these and you'll see that Success knows no boundaries."
    ],
    "Martin Uzochukwu Ugwu": [
        "Many are successful but a few can manage success. Success management is critical."
    ],
    "Mary Lydon Simonsen": [
        "‎Determination, effort, and practice are rewarded with success."
    ],
    "Maurice Young": [
        "To become a master at any skill, it takes the total effort of your: heart, mind, and soul working together in tandem."
    ],
    "Max Messmer": [
        "Your career success in the workplace of today–independent of technical expertise–depends on the quality of your people skills. (9)"
    ],
    "Md Ashraf Malik": [
        "In this dark age, parents also give utmost importance to the child who is most successful in life. So what can we expect from others?"
    ],
    "Mel Robbins": [
        "Start before you're ready."
    ],
    "Merphy Napier": [
        "As long as you gave everything you had and you didn't let it break you, it could never be considered a failure."
    ],
    "Mia Hamm": [
        "Take your victories, whatever they may be, cherish them, use them, but don't settle for them.",
        "The backbone of success is...hard work, determination, good planning, and perserverence."
    ],
    "Michael Beckwith": [
        "I believe that you're great, that there's something magnificent about you. Regardless of what has happened to you in your life, regardless of how young or how old you think you might be, the moment you begin to think properly, there's something that is within you, there's power within you, that's greater than the world. It will begin to emerge. It will take over your life. It will feed you. It will clothe you. It will guide you, protect you, direct you, sustain your very existence, if you let it. Now, that is what I know for sure."
    ],
    "Michael Genhart": [
        "Where is the recipe? I ask. Abuela laughs."
    ],
    "Michelle Sagara West": [
        "Success and failure are two edges of the same blade, two sides of the same coin. To fear one is to forever deny the possibility of the other."
    ],
    "Mike Mentzer": [
        "Theoretical knowledge is not the exclusive domain of ivory tower intellectuals, but is, in fact, a crucial necessity of man's proper survival. Every bit of your mental contents is derived from some theory, and your success and happiness hinge on whether it is true or false, good or evil."
    ],
    "Mo Yan": [
        "No person writes to win awards."
    ],
    "Mohammed Tijani Nassiri": [
        "The most important heritage I received from my father is my jealousy for my country and my sincere love for my king. We can only succeed as Moroccans if we learn to be proud of our identity and to be responsible for the development of our country."
    ],
    "Mohammed bin Rashid Al Maktoum": [
        "The race for excellence has no finish line."
    ],
    "Molly M. Cantrell-Kraig": [
        "The path to success is usually paved with the bricks of failure."
    ],
    "Monty Hall": [
        "Actually, I'm an overnight success. But it took twenty years."
    ],
    "Morgan Housel": [
        "Bill Gates once said, “Success is a lousy teacher. It seduces smart people into thinking they can’t lose."
    ],
    "Moss Hart": [
        "The only credential the city asked was the boldness to dream. For those who did, it unlocked its gates and its treasures, not caring who they were or where they came from."
    ],
    "Mr Ping": [
        "There is no secret ingredient"
    ],
    "Muhammad Adb Al-Rahman Al-Arifi": [
        "We cannot reach the pinnacle except by taking advantage of the abilities we have and acquiring those that we do not.",
        "Success is not to discover what others like, it is to acquire and practise the skills that help one gain their love."
    ],
    "Nancy Kress": [
        "You think intelligence and grit can succeed by themselves, but I'm telling you that's a pretty illusion."
    ],
    "Nanette Mathews": [
        "Even small positive shifts in thinking, create huge results if you are consistent in your efforts"
    ],
    "Nassim Taleb": [
        "True success is exiting some rat race to modulate one’s activities for peace of mind"
    ],
    "Nathaniel Howe": [
        "The way to be nothing is to do nothing"
    ],
    "Neville Phillip Spence": [
        "You always have less time than you think."
    ],
    "Niama Mesmouki": [
        "it's not about how long it took, it's about how great it became."
    ],
    "Nick Shaw": [
        "It takes a special person to take failure on the chin, check their ego at the door, and to learn from their mistakes. But oftentimes that is what's required to be successful.",
        "Being successful requires traveling down a difficult road, one where hard work is required at every turn. Self-discipline is what's needed to get you to the finish line at the end of that road.",
        "Anyone who's looking to achieve success must realize that keeping their foot on the gas pedal will eventually leave their tank empty.",
        "See obstacles as tools, simple pieces of information that will help you to shape your new path.",
        "Having ownership of things that go wrong gives you the power to make corrections.",
        "Successful people have three related abilities in great abundance – the ability to work hard, the desire to do it, and the commitment to follow through on it."
    ],
    "Nikhita Rao": [
        "But I ask of you is it wrong"
    ],
    "Noor Ahmad": [
        "The ladder of success is there waiting for you... you just have to realize it and reach towards and climb as high as you can you will surely be successful."
    ],
    "Nouman Ali Khan": [
        "I have some advice for the young generation who are wanting to become successful in life: become more grateful. Once you do that, Allah says, \"If you are grateful, I will surely increase you (in everything).\" If you're having a hard time in math, science, language and whatever else, become grateful to Allah and He will open doors for you. You'll even get better at basketball and become more athletic. I pray that Allah makes you grateful young people who are examples for others all over the world, ameen."
    ],
    "Nur Sakinah Thomas": [
        "True success is a silence inner process that can empower the mind, heart and soul through strong aspiration for great achievement."
    ],
    "Orrin Woodward": [
        "Success, for most people, requires unlearning as much as learning.",
        "Doubts in your mind are a much greater roadblock to success than obstacles on the journey.",
        "More powerful than the will to win is the courage to begin.",
        "Success is assured when a person fears the pain of regret more than the pain of the process."
    ],
    "Oscar Auliq-Ice": [
        "Learning from your mistakes does not happen automatically, it requires thinking and reflection.",
        "Working hard is often the difference between success and failure, but is also a rewarding pursuit in itself.",
        "There’s always something that you sacrifice with each of your choices. When you choose you and your dreams, and you commit to them no matter what, you sacrifice the excuses, the stories, the old limiting beliefs; providing a rich ground of fertile soil for the seeds of your dreams to germinate."
    ],
    "Oscar Trejo Jr.": [
        "I shall not dwell in the past..."
    ],
    "Pam Scamardo": [
        "Ambition is the first step towards success."
    ],
    "Pamela Glass Kelly": [
        "Whatever beginning goals you set for yourself, following through on them will build momentum and a sense of achievement and those small success will point the way to bigger ones"
    ],
    "Patrick  Galvin": [
        "Great relationships are the key to personal and professional success."
    ],
    "Paul J. Meyer": [
        "Communication - the human connection - is the key to personal and career success."
    ],
    "Paulo Cohelo": [
        "If you want to be successful, you must respect one rule. NEVER TO LIE TO YOURSELF."
    ],
    "Peter Thiel": [
        "every business is successful"
    ],
    "Pippa Grant": [
        "Success is the last thing you should be afraid of. When you hit the top of one mountain, it makes it easier to see the peaks of the mountains you never knew existed before."
    ],
    "Piyush Malvi": [
        "Failure is not when you don't get success,"
    ],
    "Po Bronson": [
        "If you want to give yourself a fair chance to succeed, never expect too much too soon"
    ],
    "Portuguese Proverb": [
        "Think of many things. Do one."
    ],
    "Prem Jagyasi": [
        "Don't let your problems overpower you. Let them empower you."
    ],
    "Premchand": [
        "To be successful in life what you need is education, not literacy and degrees."
    ],
    "Priyavrat Thareja": [
        "Proverbially, Success has many fathers but failure is often an orphan."
    ],
    "Prokash Singha": [
        "Limit is the excuse of those people who don't have the ability of breaking it!"
    ],
    "PuleSir": [
        "Don’t be afraid to be the best that you are meant to be.",
        "Nowhere in your life were you told that life will be a smooth journey with no obstacles on it, as such don’t expect it to be.",
        "Dreams do come true. No matter what happens between where you are and where you want to be in life, no matter what you will face along the way, dreams do come true.",
        "Look forward to the future you desire and not backward at the past you did not want to have.",
        "Develop and prepare yourself for what you want to achieve in life, because you expect to get it.",
        "Have confidence in yourself, and you will be able to face and overcome your fears.",
        "Don’t be part of the people complaining about the problem you are born to solve, instead take action to solve that problem.",
        "Focus on God (Solution), not on what you are going through (problem).",
        "We do fall in life and not necessarily because we are stupid, but simply because to know that you can stand up, you have to fall.",
        "Success is possible and achievable.",
        "Choose the life you want to live and plan and take action to live that life.",
        "Folding your arms, feeling sorry for yourself, and complaining, will not help you. ACT, because Action Changes Things.",
        "Think, create your desired life, and then take action to live that life to the fullest.",
        "One day you will be proud that you did not give up on your dreams when pursuing them was full of challenges. Until then, keep on pushing forward.",
        "Don’t die with your gift, but serve it to the world because that’s the reason God gave it to you.",
        "Stop holding yourself back with excuses and doubt. You can do it.",
        "Know which change you want to see in your life, plan how to make that change, and take action to make things happen.",
        "Sometimes the shortest journey that you envisioned or planned can take longer than you thought.",
        "You are an overcomer who can overcome whatever comes your way. Stop doubting yourself.",
        "Focus on finding the solution instead of complaining about the problem.",
        "What good will it do for you to give up on your dreams and in life? Will it improve that situation you are in or worsen it?",
        "Be yourself, stand out and stop trying to fit in.",
        "No matter how apart you think your life has fallen, pick up the pieces and move on. Life goes on.",
        "Challenges will hit you unexpectedly and will tear you apart. But regardless of all that, pick up the pieces and move on with your life.",
        "Don’t just dream, but take action to achieve those dreams.",
        "Focus and don’t allow anything to shift your focus on your dreams and the life you desire to live. Challenges will be there, but don’t allow them to shift your focus.",
        "Never give up or quit no matter how hard and challenging the journey is."
    ],
    "PuleSir ": [
        "Sometimes it is not that we can’t have the desires of our hearts, but often the problem is that we are doing nothing to have them. We desire but don’t take action to have those desires.",
        "They might choose to look down on you and say you are nothing. It is their choice, don't join them and look down on yourself."
    ],
    "Pulesir": [
        "Failure is not the end; it is part of the journey. Don’t let it stop you from reaching your destination.",
        "Dreams do come true, vision can be made reality, success is possible and achievable.",
        "If you can dream it, surely you can achieve it, provided you don’t allow anything to stop you."
    ],
    "R. James Breiding": [
        "In an increasingly knowledge-based world, the nations which can attract and hold the most knowledgeable workers will be the most successful.",
        "At the same time, we face unprecedented problems such as pandemics, global warming, aging populations and information distortion caused by social media. These are common problems and thus require shared solutions.",
        "A society where everybody is paddling the same boat at a decent pace will move quicker and more effortlessly than one with a few speedsters and many laggards.",
        "Education experts emphasise the importance of PISA scores; of reading and mathematics. It is also important how a nation educates its children to become good citizens. There is no measure for this, despite its immense value to a well-functioning democracy.",
        "It is important that Children grow up embracing meritocracy and egalitarianism, not privilege and elitism. That they learn at an early age to place more value on the community than the individual, on collaboration rather than rivalry and on social norms rather than regulation.",
        "To reform the most important aspects of the social contract such as education, health care, environment and pensions, requires boldness and steadfastness. It takes a generation to determine whether reforms have been successful so government policy must hold its course despite changes in prime ministers and control of parliament.",
        "Success in smaller nations tend to be hidden because they lie off piste from the traditional corridor of information traffic stretching from Los Angeles, New York, London, Berlin, Shanghai and Tokyo.",
        "Much of the current debate focuses not on success but on failure. There is a shelf-load of books discussing flawed states such as ‘Why Nations Fail?’, ‘Is Democracy Dying?’ and ‘What’s Killing Liberalism?’. But as Harvard University’s Steven Pinker reminds us, ‘There are so many more ways for things to go wrong than to go right’, making success far more valuable to explain than failure.",
        "The cost of conflict almost always outweigh the benefit of what is being fought over.",
        "Lack of entitlement drives small nation’s success: they expect to adapt to outside forces, so they do.",
        "New, experimental forms of multilateral organisations are required to come up with novel solutions. Traditional institutions driven by large nations are hamstrung due to: difficulties at home, heavy emphasis on self interest, unwieldy size and sclerotic bureaucracy.",
        "Given the predominance of bad news in the media arising from large nations, many might be surprised that some small, nimble, outperforming countries are doing exceptionally well. Nine of the top ten top ten positions in the United Nations Human Development Index are countries with populations of less than 20 million and seventeen of the top twenty. They took nine out of the top ten spots in IMD’s most recent Global Competitiveness Report. Nine of the ten happiest countries are small, successful nations.",
        "Singapore has found a way to provide cost-effective quality healthcare for its citizens with superior outcomes as 25% the cost of the US and 40% the cost of Europe. Israel has created a start-up ecosystem to rival Silicon Valley. Finland and Singapore consistently rank among the highest in PISA scores although their spending per pupil is among the lowest of OEDC nations. Zwolle, a town in the Netherlands, makes roads out of recycled plastic which are cheaper, last longer and are environmentally friendly. The Dutch pension system is the envy of the world. Swiss citizens passed a law to limit their congress’s ability to impose obligations on future generations, eliminating the moral hazard of elected officials engaging in “buy now, pay later” policy enactments. Ireland, once among the poorest nations in Europe now ranks among its most prosperous. Through its “Citizens Assemblies”, Petri dishes used to form political consensus at the ground level on sensitive matters such as abortion and gay marriage, it has morphed from one of the conservative societies to among the most liberal. New Zealand has just introduced ‘naked vegetables’, requiring produce in supermarkets to be sold without plastic packaging.",
        "Since smaller nations are exposed to exogenous forces, they have greater incentive to experiment and innovate. Since they are better able to intermediate a political consensus the pathway from knowing to doing is more expedient.",
        "Across the globe, these and other small nations are driving a quiet revolution towards progress. As such, they are the laboratories of the world, arriving at the future first.",
        "Nations do not spontaneously organize themselves to achieve higher Human Development Index rankings or PISA scores, lower CO2 emissions. Food does not fall on their plates, clothes on their backs or roofs over their heads. Well being and progress towards it, is what begs a better explanation.",
        "Widespread distrust imposes a kind of tax on all forms of economic activity It constricts and raises the cost of transactions.",
        "Gaining sway over the world’s treasures is no longer a matter of giant armies and navies but of winning trade battles and global contests for professional talent.",
        "Blackrock, the world’s largest manager and custodian of Index ETFs, is now the most important owner of multinational companies. Bizarrely, our capital market system, based on wide ownership of joint stock companies, has evolved to confer ownership on a group of fund managers with no intention, incentive or mandate to act in a responsible manner."
    ],
    "Rahul Kumar Jain": [
        "Life is uncertain; make a few things certain!'"
    ],
    "Rajneesh Kumar": [
        "If you start taking your dreams a little seriously, You are already on the path to success.",
        "The Failure decides that how we are going to handle our next attempt."
    ],
    "Rana Dasgupta": [
        "(Ulrich, 100 year old Bulgarian man): in Solo, by Rana Dasgupta",
        "How many stopped-up men and women does it take to produce one Einstein? Ten? A thousand? A hundred thousand? ... So this is what Einstein meant when he looked me in the eye that day and said, I would be nothing without you. It was not success he saw written in my face. He saw, rather, that I would never accomplish anything at all."
    ],
    "Randy Gage": [
        "People think that the opposite of success is failure, but it's not. Failure is part of the process of success."
    ],
    "Randy Komisar": [
        " We may well discover that the business failure we avoid and the business success we strive for do not lead us to personal success at all. Most of us have inherited notions of \"success\" from someone else or have arrived at these notions by facing a seemingly endless line of hurdles extending from grade school through college and into our careers. We constantly judge ourselves against criteria that others have set and rank ourselves against others in their game. ",
        "In theory, the risk of business failure can be reduced to a number, the probability of failure multiplied by the cost of failure. Sure, this turns out to be a subjective analysis, but in the process your own attitudes toward financial risk and reward are revealed."
    ],
    "Ray Dalio": [
        "Everyone has weaknesses. They are generally revealed in the patterns of mistakes they make. Knowing what your weaknesses are and staring hard at them is the first step on the path to success.",
        "What does a successful life look like? We all have our own deep-seated needs, so we each have to decide for ourselves what success is. I don’t care whether you want to be a master of the universe, a couch potato, or anything else—I really don’t. Some people want to change the world and others want to operate in simple harmony with it and savor life. Neither is better. Each of us needs to decide what we value most and choose the paths we take to achieve it.",
        "You can either fix it or you can get the help of others to deal with it well. There are two paths to success: 1) to have what you need yourself or 2) to get it from others. The second path requires you to have humility. Humility is as important, or even more important, as having the strengths yourself. Having both is best."
    ],
    "Rekha Goel": [
        "Gain momentum by adding moments of success achieved - however small.",
        "To gain momentum of growth for yourself,",
        "To gain momentum for growth, keep adding moments of success achieved - however small."
    ],
    "Rick Bragg": [
        "It is a common condition of being poor... you are always afraid that the good things in your life are temporary, that someone can take them away, because you have no power beyond your own brute strength to stop them."
    ],
    "Rick Culleton": [
        "I think we all want instant success and seek the quick solution for our problems, be they related to our health, a relationship, or our financial situation. But goals like optimal fitness or financial freedom aren't met overnight."
    ],
    "Robert Arnot": [
        "Be aware that how you feel has a direct impact on your thinking process. When we set standards for ourselves they seem objective, but standards and goal-setting are totally subjective and personal.\" From The Biology of Success."
    ],
    "Robert Fitzgerald": [
        "Men's lives are short ."
    ],
    "Robert Freedman": [
        "character is not made in a crisis- it is only exhibited"
    ],
    "Robert Kiyosaki": [
        "Success is a poor teacher"
    ],
    "Robert Michaels MD - 2007 - Graduation Speaker": [
        "I don't care if you're black, white, straight, bisexual, gay, lesbian, short, tall, fat, skinny, rich or poor. If you're nice to me, I'll be nice to you. Simple as that."
    ],
    "Robert R. Updegraff": [
        "Someone has well said, ' Success is a journey, not a destination.' Happiness is to be found along the way, not at the end of the road, for then the journey is over and it is too late. Today, this hour, this minute is the day, the hour, the minute for each of us to sense the fact that life is good, with all of its trials and troubles, and perhaps more interesting because of them."
    ],
    "Robert Strauss": [
        "Success is a little like wrestling a gorilla. You don't quit when you're tired. You quit when the gorilla is tired."
    ],
    "Robert W. Service": [
        "No man can be a failure if he thinks he's a success; If he thinks he is a winner, then he is."
    ],
    "Roger Babson": [
        "It is wise to keep in mind that neither success nor failure is ever final."
    ],
    "Rory Vaden": [
        "Slinky Principle - You always get paid for how hard you work, but it's not always right away."
    ],
    "Rosie J. Pova": [
        "The road to success is paved with mistakes."
    ],
    "Russell Simmons": [
        "The key ingredient to any kind of happiness or success is to never give less than your best"
    ],
    "Ryan Serhant": [
        "Don't prioritize your schedule, schedule your priorities."
    ],
    "Sai Pradeep": [
        "I feel life today is too competitive to be enjoyable. Even if you don't want it to be, life is one intense competition, and how well you fare in it will determine your happiness and success. Most people just want to look like a winner more than they want to be a winner. I detest the competitiveness that permeates the society and how everything revolves around establishing yourself as a unique individual and honing skills that you can advertise in the market place. Contrary to popular belief, competition is not always beneficial. It adds a lot of unwanted frustration and stress. It can be destructive to one's self-esteem. Competition makes us imitate our competitors and we lose our identity in the midst of it. Why does it matter how successful someone else is in comparison to me? To be honest, I don't really care about being successful now. I just want the freedom to do anything I want without having to worry about social standards."
    ],
    "Salvin Tuscano": [
        "Business is a cooperation between different persons.",
        "Success always depends on the ability to assist for the benefits of everyone."
    ],
    "Sam Izad": [
        "By letting go of the past, focusing on the present, and creating a brighter future, we can live a life full of happiness, fulfillment, and success."
    ],
    "Sam Rayburn": [
        "Any jackass can kick down a barn, but it takes a carpenter to build one."
    ],
    "Sanae Ishida": [
        "Shugyo is the way"
    ],
    "Sanjeev Murukan": [
        "Nothing is impossible, Everything should be possible when we trying for achieve the goal"
    ],
    "Sarah K. Ramsey": [
        "Mistakes can be avoided when you start asking the right questions. The more complicated the problem, the more crucial it is that you learn the skill of identifying what problem you are trying to solve and holding tight to that clarity amidst the disruptions of everyday life. If you want more time, learn not to waste time on the wrong problems. If you want more energy, learn to solve problems that have solutions. If you want more money, learn to focus on solutions that can get you more money. The success of your future and the future of those around you is absolutely determined by your ability to develop the habits of an outstanding decision maker. And you can’t make the right decision if you aren’t solving the right problem."
    ],
    "Saru Singhal": [
        "To soar, we must leave anything that weighs us down..."
    ],
    "Sayyad Miskeen": [
        "Have faith in your abilities and in the power that lies within you. Recognize that you possess the strength to overcome any obstacle that comes your way.",
        "Struggle, Patience, and Persistence are the Steps to Success.",
        "Struggle, success, and setbacks are the stepping stones to greatness, each one fueling the determination to keep reaching higher toward victory."
    ],
    "Scott Cherney": [
        "At this rate, I'm still going to be aspiring by the time I'm expiring."
    ],
    "Scott Edmund Miller": [
        "Whether you dance, draw, make music, shoot field goals, build houses, tune engines, or sit around all day watching television, you are an artist. Your single greatest work of art is your self. As with any art form, the more you understand and develop your talents, the more empowered and masterful you become as an artist. This is particularly important when engaging in the art of consciously shaping your own life.",
        "Human beings have an extraordinary capacity to imagine possibilities and then turn those possibilities into realities. Evident in the gifts of civilization—in our arts, languages, sciences, technologies, businesses, governments, and so on—it is clear that we are a profoundly creative species. Yet many of us only access a smidgen of our creativity."
    ],
    "Scott F. Falkner": [
        "...at some point you need to stop looking out at others and start looking inward, at yourself, at your own accomplishments, at your own foibles, at your own successes and your own failures. It's only when you begin to look inward that you can begin to have an effect on those out there, the ones with the greedy eyes and outstretched hands."
    ],
    "Sean Parshad": [
        "There are no winners in life, just be the best loser."
    ],
    "Shannon Drake": [
        "I am learning, and I believe I shall do quite well."
    ],
    "Shelley Parker-Chan": [
        "With sufficient competence, there's no need of flattery"
    ],
    "Shelly Madigan": [
        "Zig Ziglar (n.d.) one of the most famous motivational speakers/coaches of all time said that “If you can believe it, you can achieve it” That is also a hugely important idea in Spiritually. The idea of faith and believing in things that you cannot see with your physical eye is also a visualization technique. By having faith we are asking ourselves to believe something is true simply by believing it. It's so simple, it's brilliant! God has given us the tools, we just need to tap into them!"
    ],
    "Shobhit Sharma": [
        "If it is Technology, Don't Give Up"
    ],
    "Shuang Xuetao": [
        "It's true. I've been to university, but my life is still a mess. Everything they say about my success is made up, but every family needs one fake person to be proud of."
    ],
    "Shubham Shukla": [
        "Success is not just about what you achieve, but also about how you impact others. Be a leader, inspire those around you, and leave a lasting legacy."
    ],
    "Sidney Madwed": [
        "If you want to be truly successful invest in yourself to get the knowledge you need to find your unique factor. When you find it and focus on it and persevere your success will blossom."
    ],
    "Simu Liu": [
        "The rest will fall into place, because true wealth and true happiness are reserved in this world for the people who are willing to risk it all in order to capture it. (p216)"
    ],
    "Soothsayer from Kung Fu Panda 2": [
        "Your story may not have such a happy beginning but that does not make you who you are, it is the rest of it- who you choose to be"
    ],
    "Sripa Vimukthi": [
        "Unleash all that is there in you, and live to your full potential."
    ],
    "Stacy Keach": [
        "The fundamental virtue of success is that it allows you to know the true significance of what it means to have the freedom to make your dreams come true."
    ],
    "Stephen Richards": [
        "Some people only dream of success… while others wake up and use Cosmic Ordering.",
        "Happiness is something we reap from the seeds we sow. Plant misery seeds and that us what you reap.",
        "Our way of thinking creates good or bad outcomes.",
        "There are more triumphs than defeats with Cosmic Ordering.",
        "Before you can successfully make friends with others, first you have to become your own friend.",
        "When you fail, that is when you get closer to success.",
        "Cosmic Ordering success sticks to you like mud to a blanket.",
        "Whatever your desire, use Cosmic Ordering to get what you require!",
        "If you think you can then you can.",
        "When life gives you lemons, use Cosmic Ordering!",
        "Everybody talks about being rich, Cosmic Ordering does something about it.",
        "Doing the tough things sets winners apart from losers.",
        "A man may fail many times, and then he turns to Cosmic Ordering.",
        "To fail is nothing, unless you continue to ignore Cosmic Ordering.",
        "Success will be within your reach only when you start reaching out for it.",
        "Without enthusiasm then what we have surrounded ourselves with becomes worthless.",
        "A clever person solves a problem; a wise person uses Cosmic Ordering!",
        "When your back is to the wall and you are facing fear head on, the only way is forward and through it.",
        "The only time you fail is when you fall down and stay down.",
        "The only secret of wealth creation is knowing how to use Cosmic Ordering.",
        "Happy people produce. Bored people consume.",
        "With sticky thinking you can become unstuck!",
        "On the road to success some will always expect tragedy ... ditch your doubts and experience success with Cosmic Ordering.",
        "Judgment is a negative frequency.",
        "In the beginning man was poor, then along came Cosmic Ordering.",
        "When you connect to the silence within you, that is when you can make sense of the disturbance going on around you.",
        "Twenty years from now you will be disappointed you never used Cosmic Ordering today.",
        "No matter how small you start, always dream big.",
        "Believe and achieve with Cosmic Ordering.",
        "Often the only difference between success and failure is not using Cosmic Ordering.",
        "Human beings are incredibly slow, Cosmic Ordering is incredibly fast!"
    ],
    "Steve Backley": [
        "To think is good. To obsess is bad.",
        "Like everything in life, it is not what happens to you but how you respond to it that counts.",
        "There are three types of people in this world. Firstly, there are people who make things happen. Then there are people who watch things happen. Lastly, there are people who ask, what happened? Which do you want to be?",
        "You have to create your self-belief by going to your core to find the probable reasons for the negativity in you, and then demolish them.",
        "Success is a decision, not a gift.",
        "Just identify the very first physical action you need to take, and do it.",
        "Remember, if you don’t do anything – if you don’t change the way your mind works and direct your subconscious mind to create the life you want – then everything stays the same, nothing changes.",
        "Success is virulent. Once you get the bug then it’s in you.",
        "It is never about who is right or wrong, it is about what is best.",
        "Lucky people will focus on what’s in front of them rather than scrabbling about for what they’re searching for.",
        "The people and successes in your life mirror your beliefs.",
        "The challenge for you is to decide not what is important, but what is most important and then focus your attention on that.",
        "If you have positive energy you will always attract positive outcomes.",
        "The only test is what you see when you look in a mirror.",
        "They don’t give Olympic medals out for talking a good game.",
        "Trust in your own beliefs or succumb to the influence of others’.",
        "Act like a champion, and then become one.",
        "Look for solutions, instead of being difficult; be more thoughtful, instead of allowing anger to burn you out. Look at things from a different perspective, embrace change, look out for opportunities and you will feel much more in control.",
        "Explore. Train your conscious mind and your subconscious mind to start working for you by getting those great powers to move in a new direction. Start creating your own good luck today.",
        "Every time a champion makes a decision they have a chance to learn something new, regardless of the outcome.",
        "The way forward is to stop pestering yourself for answers and let it, the creative part of your mind, come up with the solution when the time is right.",
        "It is action that creates motivation.",
        "If not you, who?",
        "Although you can’t go back in time and alter your natural level of potential, you can determine how much of that ability you tap into, exploit and develop for the future.",
        "If you decide not to take action, you are going to fail, and even if you do take action, if you can’t keep up your motivation, you will simply end up back where you started.",
        "It is one thing to know what should be done, it is another to do it.",
        "The thrust of continuous action is the firewood which fuels motivation.",
        "Tell me your thinking, and I’ll tell you what your life looks like.",
        "You can start to change your luck today. Begin believing that you can have what you desire and superior things will arrive.",
        "Mix with positive-minded people as a means to tap into your unexploited potential.",
        "The first step is the most important. It is the most crucial and the most effective as it will initiate the direction you have chosen.",
        "Athletes who are able to stay completely focused in pursuit of their dreams are the ones that are most likely to become champions.",
        "Do you want to know what one of the secrets to achieving all of your goals is? You’ve got to be committed.",
        "If you are able to focus unswervingly on your goals, then all that you desire will become yours.",
        "Success is simply never giving in to failure - either in mind or body.",
        "The sprint is like life ... blink and you miss it.",
        "When you think a positive thought, you become positive.",
        "For many, lack of achievement is more a consequence of fear of taking a chance and getting uncomfortable.",
        "Too often, people get stuck in a state of over-thinking, the result is that they never reach a decision.",
        "Invest your energy in the things you can control.",
        "It is true to say that the secret of a winning formula is the ability to accept that there is a vast area of unexploited potential beyond what you currently perceive to be your maximum.",
        "A mind filled with negative thoughts makes you feel miserable and inadequate and will lead to failure after failure no matter how hard you try to succeed.",
        "If you want to continue to be the best in the world, then you have to train and compete like you are second best in the world.",
        "Share your aspirations only with those who will support you, not those who will respond with doubt or lack of interest.",
        "If not now, when?",
        "See it first in your mind, then become it.",
        "These are the people who will encourage you to go after your dreams and will inspire you to succeed. Stick to them like a barnacle to a rock.",
        "Nothing could be any worse than having to turn to your friends, your colleagues and your loved ones and say –‘I gave up too soon’.",
        "Your current apathy is simply your soul telling you that it is confused.",
        "If you remain static and wait for success to come to you it will certainly not happen.",
        "If obstacles are large, jump higher.",
        "To deliver your own personal maximum, you’ll realise there are no shortcuts; if you want to be a champion it is all about rolling your sleeves up and getting stuck in."
    ],
    "Steve Multer": [
        "Prove value first; Prove value always.",
        "Each of us has the power to positively affect a fellow human being with our story. We might broaden a perspective, open a new door to success, improve someone’s work life, help them through a moment of crisis, or make them bit happier or healthier thanks to our story. Share your dream of a better tomorrow, and invite others to join you in that dream."
    ],
    "Sujit Kumar Mishra": [
        "Each and every person have always different knowledge but most of time the ideal is always same."
    ],
    "Suraj Sani": [
        "What stop people from success is usually not",
        "Success won't come until you swim in your own"
    ],
    "Susan C. Young": [
        "Reconnect to what makes you happy and brings you Joy. If there is something that used to make you happy which you have stopped doing, do it again. Seek to find deeper meaning and significance rather than living on the surface.",
        "Be a life-long learner. Whether you are seeking to achieve peace and harmony, learn a new technology to do your work faster, or design a strategy to blow your competitors out of the water, retraining is a pivotal way to strengthen your knowledge and realize your goals",
        "Did you once have a grand plan which has become obsolete and no longer serves you? If there are areas in your life which must change to help you create better results, a redesign may be in order. Consider going back to the ‘drawing board’ to deconstruct what isn’t working and start anew.",
        "Connecting with others gives us a sense of inclusion, connection, interaction, safety, and community. Your vibe attracts your tribe, so if you want to attract positive and healthy relationships, be one! Staying connected and getting reconnected feeds the flow of goodness which empowers our humanity.",
        "There will be times in your life when things simply have to be replaced because they are tired, broken, worn out, harmful, outdated, or irrelevant. Take an inventory of the things that no longer serve your best and highest good so you can replace them with things which do."
    ],
    "T Jay Taylor": [
        "When it comes to success, fantasy is dreaming above your toughness level."
    ],
    "T W Lewis": [
        "In every person there is a seed of greatness. Understanding your uniqueness, your values, your natural strengths, and your authenticity is vital to finding your success."
    ],
    "T. Scott McLeod": [
        "Success doesn't come to you; you go to it."
    ],
    "Tamerlan  Kuzgov": [
        "Riding the wave of success, don't get under the wave"
    ],
    "Tapan Singhel": [
        "There will always be naysayers, but instead of focusing on what they feel, do what you feel is right. I feel that strong self-belief is the first stepping stone towards success and achieving your dream."
    ],
    "The other side of shore is always the success": [
        "The other side of shore is always the success"
    ],
    "Theodor Adorno": [
        "As naturally as the ruled always took the morality imposed upon them more seriously than did the rulers themselves, the deceived masses are today captivated by the myth of success even more than the successful are. Immovably, they insist on the very ideology which enslaves them. The misplaced love of the common people for the wrong which is done to them is a greater force than the cunning of the authorities."
    ],
    "Therone Shellman": [
        "It's not so much what you accomplish. But what's more important is how far you've come to accomplish what you have."
    ],
    "ThinkWithNiche": [
        "Knowledge Sharing Platform for Sustainable Growth & Business Success"
    ],
    "Thomas Fowell Buxton": [
        "With ordinary talent and extraordinary perseverance, all things are attainable"
    ],
    "Thomas Funicello": [
        "I want to write a story! That is what I said for years as I struggled. Everything changed once I learned how to structure a story. I finished the manuscript and was accepted by the first publisher I submitted to."
    ],
    "Tiger Woods": [
        "No matter how good you get you can always get better, and that's the exciting part.",
        "if you gone come in second, you're just the first loser!"
    ],
    "Tim Fargo": [
        "Who you are tomorrow begins with what you do today.",
        "Opportunity doesn't make appointments, you have to be ready when it arrives."
    ],
    "Tim S Grover": [
        "I want you to have success and still have time for family and friends and relaxation and fun. I want you to be there for your kids, they need you. I want you to have a happy relationship with a partner who wants the same things you do."
    ],
    "Tim Tebow": [
        "Success comes in a lot of ways, but it doesn't come with money and it doesn't come with fame. It comes from having a meaning in your life, doing what you love and being passionate"
    ],
    "Timothy Ferriss": [
        "The fishing is best where the fewest go and the collective insecurity of the world makes it easy for people to hit home runs while everyone is aiming for base hits."
    ],
    "Tinashe Hodhera": [
        "People who base success on the here and now, have no hope for keeping it for long. True success takes on a life of its own. The beauty of that life is, it can be immortal. If you nurture, cultivate, build, and believe in the power of a successful life, it will live on well past the person who conceived it."
    ],
    "Todd B. Kashdan": [
        "The Upside of Your Dark Side: Why Being Your Whole Self--Not Just Your \"Good\" Self--Drives Success and Fulfillment"
    ],
    "Tony Evans": [
        "Success is not what you have done compared to what others have done. Success is what you have done compared to what you were supposed to do."
    ],
    "Trevor Moawad": [
        "We attack and DOMINATE in all areas of our lives consistently. We lead by example and understand that preparation is the key to our success."
    ],
    "Victor Pelevin": [
        "It often happens: you're talking with someone, and you kind of like what he's saying, and there seems to be some truth in it. Then suddenly you notice he's wearing an old tee shirt, his slippers are darned, his trousers are patched at the knee and the furniture in his room is worn and cheap. You look a bit closer and all around you you see signs of humiliating poverty you didn't notice before, and you realise everything your interlocutor has done and thought in his life has failed to lead him to that single victory that you wanted so badly on that distant May morning when you gritted your teeth and promised yourself you wouldn't lose, even though it still wasn't really very clear just who you were playing with and what the game was. And although it hasn't become the slightest bit clearer since then, you immediately lose interest in what he's saying. You want to say goodbye to him in some pleasant fashion, get away as quickly as possible and finally get down to business."
    ],
    "W.P. Kinsella": [
        "Success is getting what you want, happiness is wanting what you get"
    ],
    "Wade Davis": [
        "The measure of a society is not only what it does but the quality of its aspirations."
    ],
    "Wallace Miles": [
        "It’s not about how you feel now but all the time and effort you put in that makes success worth it."
    ],
    "Walter Pater": [
        "To burn always with this hard gemlike flame, to maintain this ecstasy, is success in life."
    ],
    "Warren Buffett": [
        "You only have to do a very few things right in your life so long as you don't do too many things wrong.",
        "If you’re in the luckiest one per cent of humanity, you owe it to the rest of humanity to think about the other 99 per cent."
    ],
    "Wilfred Peterson": [
        "Success is focusing the full power of all you are on what you have a burning desire to achieve.\" "
    ],
    "Will Rodgers": [
        "Even if you're on the right track, you'll get run over if you just sit there. "
    ],
    "William Stixrud": [
        "The reality is that we become successful in this world by working hard at something that comes easily to us, and that engages us."
    ],
    "Yonda Qwathekana": [
        "Investment a lot of time talking to God, eventually everything will fall in place.",
        "Gradually, a prayer I One of the greatest investments.",
        "Due to high inflation rate the FED Must be really fed up."
    ],
    "Yugesh Mandvikar": [
        "Success happens when you keep an eye on the future while continuing to work on your present.",
        "The greatest quest of humans is that of their untapped potential.",
        "The reality is that the world owes you nothing. When you approach your goals and desires with this mindset, you will do everything it takes for you to get it. You will work against all odds and swim against all tides to make it happen. And that is very empowering.",
        "In the zeal to make it to the waters, you may forget to pack for the seas. Every pursuit requires meticulous planning. To fulfill the desire for quick outcomes, one may end up taking shortcuts without thinking through the consequences.",
        "Estimation in life is key. Don’t underestimate the effort and don’t overestimate your capacity."
    ],
    "iamjensen": [
        "Practice leads to perfection and perfection leads to succession."
    ],
    "pfano percy rathogwa": [
        "Nobody knows exactly what it takes to succeed. It takes whatever it takes depending on who it's taking from."
    ],
    "selena gomez": [
        "Success is nothing if you don't have the right people to share it with; you're just gonna end up Lonley."
    ],
    "steven redhead": [
        "The difference between Success and failure is not giving up."
    ],
    "william hazlitt": [
        "the old maxim... \"there are three things necessary to success in life--Impudence! Impudence! Impudence!"
    ]
}