{
    "A. P. J. Abdul Kalam": [
        "For each person I lost I found a new layer of grief to cover myself with, and each time I tried to bring something of their essence into my own being - be it unconditional love, kindness and piety."
    ],
    "A. Sachs": [
        "Death is more universal than life; everyone dies but not everyone lives."
    ],
    "Abdul Sattar Edhi": [
        "The dead has only one place to go… up. Wherever you bury them, they will go the same way, up"
    ],
    "Abigail Padgett": [
        "The way black women say \"girl\" can be magical. Frankly, I have no solid beliefs about the survival of consciousness after physical death. But if it's going to happen I know what I want to see after my trek toward the light. I want to see a black woman who will smile and say, \"Girl...."
    ],
    "Abu al-Ala al-Ma'arri": [
        "When men shake hands with time, time crushes"
    ],
    "Adam Rex": [
        "When I was a little girl,' I said, sitting down, 'the wallpaper in my room had pictures of Noah's story.' [...]"
    ],
    "Adelise M. Cullens": [
        "She was made mostly of coffee and empty spaces."
    ],
    "Adrianne Marcus": [
        "When I die,' I said to my friend, 'I'm not going to be embalmed. I'm going to be dipped.' Milk chocolate or bittersweet was the immediate concern."
    ],
    "Al Alvarez": [
        "No man kills himself unless there is something wrong with his life."
    ],
    "Alan Brennert": [
        "She already felt dead in everything but name. What remained to be taken from her? She longed to be enfolded, welcomed, into the earth - to breathe no more, love no more, hurt no more"
    ],
    "Alaya Dawn Johnson": [
        "The summer kings are gods, and we are finally, in the end, just men.",
        "So I take my lover, my king, and I put him in a pedestal and I cut him down. A man, like the ones who ruined the world."
    ],
    "Alejandra Pizarnik": [
        "But, who is Death? A figure that harrows and wastes wherever and however it pleases. This is also a possible description of the Countess Bathory. Never did anyone wish so hard not to grow old; I mean, to die. That is why, perhaps, she acted and played the role of Death. Because, how can Death possibly die?"
    ],
    "Alex George": [
        "When he left us, he stole all the words."
    ],
    "Alexander Pushkin": [
        "I have outlasted all desire,",
        "Ever peaceful be you slumber"
    ],
    "Alice Borchardt": [
        "Death alone gives meaning to life, and you will never fully live until you know you must die. And make your peace with that knowledge."
    ],
    "Aliki": [
        "The day she was born,her grandfather made her a ring of silver and a polished stone, because he loved her already."
    ],
    "Alison Sinclair": [
        "I'm not courting death; I've far too many books left to read."
    ],
    "Allison van Diepen": [
        "Death is inevitable passion is eternal"
    ],
    "Amin Maalouf": [
        "... we die, just as we were born, at the edge of a road not of our choosing."
    ],
    "Anaximenes": [
        "To what purpose should I trouble myself in searching out the secrets of the stars, having death or slavery continually before my eyes?"
    ],
    "Anderson Cooper": [
        "Each child’s story is worthy of telling. There shouldn’t be a sliding scale of death. The weight of it is crushing."
    ],
    "Andrew Hussie": [
        "HS is supposedly a story that is also a game. In games, the characters die all the time. How many times did you let Mario fall in the pit before he saved the princess? Who weeps for these Marios. In games your characters die, but you keep trying and trying and rebooting and resetting until finally they make it. When you play a game this process is all very impersonal. Once you finally win, when all is said and done those deaths didn’t “count”, only the linear path of the final victorious version of the character is considered “real”. Mario never actually died, did he? Except the omniscient player knows better. HS seems to combine all the meaningless deaths of a trial-and-error game journey with the way death is treated dramatically in other media, where unlike our oblivious Mario, the characters are aware and afraid of the many deaths they must experience before finally winning the game."
    ],
    "Andrew Marvell": [
        "But at my back I always hear",
        "The grave's a fine and private place,"
    ],
    "Andrew Peterson": [
        "We're in the Maker's keeping. Even if we die trying, death is just another way out. But you? You'll just turn to dust."
    ],
    "Ann Marston": [
        "The sum of his life was a unique melody, hauntingly beautiful and powerful."
    ],
    "Anna Akhmatova": [
        "Flowers, cold from the dew,",
        "Let my heiress have full rights,"
    ],
    "Anna Carey": [
        "I loved my mother too,' I said. 'I still do. That's the thing - it never goes away, even if the person does."
    ],
    "Anna Lyndsey": [
        "Most of the time, I do not want to die. But I would like to have the means of death within my grasp. I want to feel the luxury of choice, to know the answer to “How do I bear this?” need not always be “Endure."
    ],
    "Antal Szerb": [
        "The stronger civilization becomes, the more deeply the love of death is buried in the subconscious."
    ],
    "Anthony Swofford": [
        "If while alive you hurt or disappoint people you love, there's no use continuing such behavior when you're dead."
    ],
    "Anthony T. Kronman": [
        "The question of how to spend my life, of what my life is for, is a question posed only to me, and I can no more delegate the responsibility for answering it than I can delegate the task of dying."
    ],
    "Anton Strout": [
        "Of all the ways I had imagined my death, getting beaten by my zombified mentor while trapped by a cannibalistic window handle wasn’t one of them"
    ],
    "Antonella Gambotto-Burke": [
        "Sometimes I hear the world discussed as the realm of men. This is not my experience. I have watched men fall to the ground like leaves. They were swept up as memories, and burned. History owns them. These men were petrified in both senses of the word: paralyzed and turned to stone. Their refusal to express feeling killed them. Anachronistic men. Those poor, poor boys."
    ],
    "Anurag Shourie": [
        "You never know these days. Uninvited guests may force you to take an unplanned trip to an unknown destination; doesn’t hurt to be in your Sunday clothes."
    ],
    "Aphole": [
        "What is birthday, but a celebration of death."
    ],
    "Archibald MacLeish": [
        "Around, around the sun we go:",
        "And here face down beneath the sun"
    ],
    "Arlene Ang": [
        "Just being alive should make you late for everything. In case you've never noticed, the dead are always on time."
    ],
    "Arthur Schnitzler": [
        "Oh, we do not understand death, we never understand it; creatures are only truly dead when everyone else has died who knew them."
    ],
    "Ava Gardner": [
        "I wish to live to 150 years old, but the day I die, I wish it to be with a cigarette in one hand and a glass of whiskey in the other."
    ],
    "Avery Williams": [
        "Everything- even me, and one day even Charlotte- must come to end."
    ],
    "Avi Steinberg": [
        "Yet for quixotic reasons--namely, that I enjoyed writing obits--I had decided to scale back on articles about city life in order to write exclusively about the city's dead. For even less money. It was a strange and inexplicable career move."
    ],
    "B.C. Morin": [
        "My father will find you and kill you for what you have done.” She said to him solemnly."
    ],
    "Barbara Marciniak": [
        "Part of this experience involves your being able to say to a person who is dying, \"You are loved. You are beautiful. You are like a newborn babe, going into another realm. Release now anyone, and everything, that is a burden to you. Release everything and know that you have lived your life to the fullest. There is no judgment on you. Go in peace, put a smile on your face, and release any judgments you hold. Relax, and allow your life to have meaning as you embark on the next phase of your identity."
    ],
    "Behcet Kaya": [
        "The events unfolded with such speed and efficiency that Anderson found himself in a state of shock. His anger with Bevin and McPhearson was quickly replaced with a sense of impending doom. An unbelievable stream of events had taken place since his training exercises in the Pacific."
    ],
    "Belinda Bauer": [
        "Death was an inverse Big Bang; an impossible magic trick where everything had become nothing in the very same instant, where one state had been replaced so completely by another that no evidence of the first could be detected, and where the catalyst had been vaporized by the sheer shock of the new."
    ],
    "Bella Pollen": [
        "People aren't often asked to make life or death decisions. There are no causes to die for. You can go through life never knowing which of your friends would really come through for you"
    ],
    "Ben Sherwood": [
        "How many boys like him were out there in the ether, holding on to their big brothers and sisters who were still alive? How many husbands were floating between life and death, clinging to their wives in this world? And how may millions and millions of people were there in the world like Charlie who wouldn't let go of their loved ones when they're gone?"
    ],
    "Benedict Cumberbatch": [
        "I've seen and swam and climbed and lived and driven and filmed. Should it all end tomorrow, I can definitely say there would be no regrets. I am very lucky, and I know it. I really have lived 5,000 times over.",
        "I drive a motorbike, so there is the whiff of the grim reaper round every corner, especially in London."
    ],
    "Benjamin R.  Smith": [
        "The Angel of Death is always a young person, or a group of young people, you'll begin seeing them left and right soon.",
        "Madness doesn’t get off wearing gloves. It needs to feel skin on skin, smell the blood and shit as it brings itself off."
    ],
    "Bernadette Pajer": [
        "Without death, life would have no boundaries and our days would not be so precious. My mother was a firm believer in the common sense of nature."
    ],
    "Bernard Berenson": [
        "A complete life may be one ending in so full identification with the non-self that there is no self to die."
    ],
    "Bernardin De Saint-Pierre": [
        "Death, my son, is a good thing for all men; it is the night for this worried day that we call life. It is in the sleep of death that finds rest for eternity the sickness, pain, desperation, and the fears that agitate, without end, we unhappy living souls."
    ],
    "Bernardin de Saint Pierre": [
        "If life is a punishment, one should wish for an end; if life is a test, one should wish it to be short."
    ],
    "Bernardine Evaristo": [
        "And the numerous delays due to vandalism on the tracks or leaves on the line or sun on the line or a body under a train"
    ],
    "Bhavya Kaushik": [
        "When a husband loses his wife, they call him a widower. When a wife loses her husband, they call her a widow. And when somebody’s parents die, they call them an orphan. But there is no name for a parent, a grieving mother, or a devastated father who have lost their child. Because the pain behind the loss is so immeasurable and unbearable, that it cannot be described in a single word. It just cannot be described."
    ],
    "Bill Bass": [
        "We’re organisms; we’re conceived, we’re born, we live, we die, and we decay. But as we decay we feed the world of the living: plants and bugs and bacteria."
    ],
    "Boria Sax": [
        "When an animal dies, another of the same species may cling to the body, eat the body, or look bored. Bees expel dead bodies from the hive or, if that is impossible, embalm them in honey. Elephants \"say\" a ritualistic good-bye, and touch their dead before slowly walking away. Corvids often accept the death of a companion without much fuss, but they at times have “funerals,” where scores of birds lament over the corpse of a deceased crow."
    ],
    "Brian Krans": [
        "The wind made me shiver as i pulled my arms into my T-shirt. There I was, cold, isolated and desperate for something I knew I couldn't have."
    ],
    "Brian L. Weiss": [
        "We are frightfully concerned with our own deaths, sometimes so much so that we forget the real purpose of our lives"
    ],
    "Brooke Taylor": [
        "There is just as much beauty in birth as there is in death, and it changes our lives just the same. They both add things to us and take things away.\" Pg. 155 Undone"
    ],
    "Bullet For My Valentine": [
        "The Only Way Out Is To DIE!!!!"
    ],
    "Caitlin Doughty": [
        "We owe our very lives to the soil, and, as William Bryant Logan said, “the bodies we give it back are not payment enough.” Though, presumably, they are a start.",
        "Accepting death doesn't mean you won't be devastated when someone you love dies. It means you will be able to focus on your grief, unburdened by bigger existential questions like, \"Why do people die?\" and \"Why is this happening to me?\" Death isn't happening to you. Death is happening to us all.",
        "A culture that denies death is a barrier to achieving a good death. Overcoming our fears and wild misconceptions about death will be no small task, but we shouldn't forget how quickly other cultural prejudices--racism, sexism, homophobia--have begun to topple in the recent past. It is high time death had its own moment of truth.",
        "A girl always remembers the first corpse she shaves.",
        "The fear of death is why we build cathedrals, have children, declare war, and watch cat videos online at three a.m.",
        "Women’s bodies are so often under the purview of men, whether it’s our reproductive organs, our sexuality, our weight, our manner of dress. There is a freedom found in decomposition, a body rendered messy, chaotic, and wild. I relish this image when visualizing what will become of my future corpse."
    ],
    "Carmen Maria Machado": [
        "I thought you died, but writing this, I'm not sure you did."
    ],
    "Carolyn Kizer": [
        "Poets are interested primarily in death and commas. "
    ],
    "Cassandra Rose Clarke": [
        "You can't escape an assasin,\" He leaned forward, shadows swallowing his eyes. \"Hangings, bumbling bureaucrats, dishonest crewman, jail - those you can talk your way out of, you try hard enough. But this kind of death is the is the only kind of death.",
        "Love is a wound,\" the assassin said. \" Neither life nor death."
    ],
    "Cat Clarke": [
        "I can just close my eyes and let myself fall into oblivion. Maybe I'll hit the exact same rocks and my blood will mingle with his and maybe there's some kind of life after death and he's waiting for me there with his hand outstretched just like mine.",
        "Everyone thought that things were getting back to normal. They had no idea that normal didn’t exist for me any more. Normal had been smashed on the rocks beneath the bridge."
    ],
    "Catherine Fisher (Incarceron)": [
        "If it means my death, I don't care, because even death will be a sort of freedom."
    ],
    "Cecily White": [
        "Death is a lot like prom - loud, overdone, and although the guy you came with was cool, you never know who'll end up taking you home."
    ],
    "Cedric Nye": [
        "When it's my time, and the reaper calls my name, there will be no stink of fear on me, and my only wish will be to die with grace, covered in the blood of my enemies."
    ],
    "Charles Sedley": [
        "No drowning man can know which drop"
    ],
    "Charlotte Perkins Gilman": [
        "Death? Why all this fuss about death? Use your imagination, try to visualize a world without death! Death is the essential condition to life, not an evil."
    ],
    "Chelsea G. Summers": [
        "Love is the languid sigh of death, and no one will ever convince me otherwise."
    ],
    "Cheyenne McCray": [
        "It’s when I have to acknowledge the past and all of those nameless, faceless people I’d assassinated, that I unravel inside.",
        "I could picture how Caprice was before we lost her. Dark hair, beautiful smile, intelligent hazel eyes, quick wit."
    ],
    "Chidi": [
        "Picture a wave. In the ocean. You can see it, measure it, its height, the way the sunlight refracts when it passes through. And it's there. And you can see it, you know what it is. It's a wave."
    ],
    "Chris Boucher": [
        "Our essence is change. We are movement. Being out of balance is life."
    ],
    "Chris Cleave": [
        "In my world death will come chasing. In your world it will start whispering in your ear to destroy yourself. I know this because it started whispering to me when I was in the detention center."
    ],
    "Christopher Brookmyre": [
        "Just for a while\": Death's opening chat-up line in His great seduction, before he drugged you with soporific comforts, distracted you with minor luxuries and ensnared you with long-term payment plans."
    ],
    "Christopher Buecheler": [
        "I could kill you a thousand times over Abraham, but we would never be even. You took everything I had."
    ],
    "Claire-Louise Bennett": [
        "If we have lost the knack of living, I thought, it is a safe bet to presume we have forfeited the magic of dying."
    ],
    "Claude Lecouteux": [
        "In Old High German and in Old English, geist and gaest did not designate a revenant as geist and ghost do today, and scato, \"the shadow, did not apply to phantoms. We can deduce from this that revenants were not evanescent: they were not images or mists, but flesh and blood individuals, which is confirmed by the Norse literature and the rare texts from other Germanic countries."
    ],
    "Clifford Odets": [
        "If they tell you that she died of sleeping pills you must know that she died of a wasting grief, of a slow bleeding at the soul."
    ],
    "Colin Dexter": [
        "A man is little use when his wife’s a widow. Scottish proverb"
    ],
    "Columba Stewart": [
        "Awareness of mortality exerts a unique power to focus the mind and heart on essentials."
    ],
    "Cornell Woolrich": [
        "Gosh, it's easy!' he marveled, open-mouthed. 'I never knew before how easy it is to kill anyone! Twenty years to grow 'em, and all it takes is one little push!'"
    ],
    "Courtney Love": [
        "The language of love letters is the same as suicide notes."
    ],
    "Cox": [
        "For Death is the meaning of night;"
    ],
    "Cristina Garcia": [
        "Nobody is ready for death. If you ask Joe Blow on the street, he aint gonna tell you he thinks he'll live forever. But when the end is near you'll realize you've been believing that all along. It's like getting caught with your pants down. That's why you gotta live, little one. Yeah stop and smell them roses."
    ],
    "D.J.  Palmer": [
        "Death is easiest for the deceased."
    ],
    "Daina Chaviano": [
        "The first kiss can be as terrifying as the last."
    ],
    "Dalia": [
        "Love is like a flower. Its upright when its in harmony and withered when its dead."
    ],
    "Dalton Trumbo": [
        "If the thing they were fighting for was important enough to die for then it was also important enough for them to be thinking about it in the last minutes of their lives. That stood to reason. Life is awfully important so if you've given it away you'd ought to think with all your mind in the last moments of your life about the thing you traded it for. So did all those kids die thinking of democracy and freedom and liberty and honor and the safety of the home and the stars and stripes forever?"
    ],
    "Dan Chaon": [
        "Even when our death is imminent, we carry the image of ourselves moving forward, alive, into the future."
    ],
    "Dan Simmons": [
        "The day before the Queen's Ball, Father had a visitor--a very young girl with literary aspirations, someone Lord Lytton had recommended visit Father and sent over–and while Father was explaining to her the enjoyment he was having in writing this Drood book for serialisation, this upstart of a girl had the temerity to ask, 'But suppose you died before all the book was written?' [...] He spoke very softly in his kindest voice and said to her, 'One can only work on, you know--work while it is day.",
        "When the last autumn of Dickens's life was over, he continued to work through his final winter and into spring. This is how all of us writers give away the days and years and decades of our lives in exchange for stacks of paper with scratches and squiggles on them. And when Death calls, how many of us would trade all those pages, all that squandered lifetime-worth of painfully achieved scratches and squiggles, for just one more day, one more fully lived and experienced day? And what price would we writers pay for that one extra day spent with those we ignored while we were locked away scratching and squiggling in our arrogant years of solipsistic isolation?",
        "No lifetime is long enough for those who wish to create, Raul. Or for those who simply wish to understand themselves and their lives. It is, perhaps, the curse of being human, but also a blessing."
    ],
    "Daniel Abraham": [
        "We say that flowers return every spring, but that is a lie. It is true that the world is renewed. It is also true that that renewal comes at a price, for even if the flower grows from an ancient vine, the flowers of spring are themselves new to the world, untried and untested."
    ],
    "Danielle L. Jensen": [
        "Dying was and easy thing to accomplish, effortless in its agony. It was living that was hard, requiring endless toil and labor, and for all one's efforts, it could be stolen in an instant."
    ],
    "Davey Havok": [
        "I'll stop eating steak when you stop killing spiders.\" Absurdity: comparing cows to spiders. Arachnids are pure evil. They're like a cigarette manufacturer or a terrorist. They're organized religion on eight legs."
    ],
    "David Kenyon Webster": [
        "Was there any meaning to life or to war, that two men should sit together and jump within seconds of each other and yet never meet on the ground below?"
    ],
    "David Levien": [
        "At the end, one didn't remember life as a whole but as just a string of moments."
    ],
    "David Thewlis": [
        "I want that. I want that awful intense and serious unhappiness, cos then I might feel better, and then I might be happy."
    ],
    "Dean Smith": [
        "If you treat every situation as a life and death matter, you'll die a lot of times."
    ],
    "Deborah Curtis": [
        "I'm sure we all have dreams of leaving at some time in our lives, but when we reach the bottom, most of us go running home.",
        "How unhappy does one have to be before living seems worse than dying?"
    ],
    "Denise Grover Swank": [
        "Losing someone you love is harder. One minute they're there, the next they're gone. There were times I wished they would rise up from the dead."
    ],
    "Denise Levertov": [
        "Yes, he is here in this"
    ],
    "Dennis Hopper": [
        "In a world where the dead have returned to life, the word\" trouble' loses much of its meaning."
    ],
    "Dennis LeHane": [
        "And often the worst thing wasn't the victims--they were dead, after all, and beyond any more pain. The worst thing was those who loved them and survived them. Often the walking dead from now on, shell-shocked, hearts ruptured, stumbling through the remainder of their lives without anything left inside of them but blood and organs, impervious to pain, having learned nothing except that the worst things did, in fact, sometimes happen. (Mystic River)"
    ],
    "Dennis Potter": [
        ". . . at this season, the blossom is out in full now, there in the west early. It's a plum tree, it looks like apple blossom but it's white, and looking at it, instead of saying \"Oh that's nice blossom\" ... last week looking at it through the window when I'm writing, I see it is the whitest, frothiest, blossomest blossom that there ever could be, and I can see it. Things are both more trivial than they ever were, and more important than they ever were, and the difference between the trivial and the important doesn't seem to matter. But the nowness of everything is absolutely wondrous, and if people could see that, you know. There's no way of telling you; you have to experience it, but the glory of it, if you like, the comfort of it, the reassurance ... not that I'm interested in reassuring people - bugger that. The fact is, if you see the present tense, boy do you see it! And boy can you celebrate it."
    ],
    "Dennis Rodman": [
        "Death has always had a prominent place in my mind. There are times when I think somebody might kill me."
    ],
    "Diana Rowland": [
        "The over-weight and out of shape guy who owned the house had apparently decided that having a half-million dollar house meant that he couldn’t afford to hire someone to clean out his gutters. Now he was dead with what looked to me like a broken neck after the ladder had slipped. He’d taken the plunge into his fancy landscaping—complete with rock garden. But hey, his fucking gutters were clean.",
        "Too easy to lose the way."
    ],
    "Dickens": [
        "Oh cold, cold, rigid, dreadful Death, set up thine altar here, and dress it with such terrors as thou hast at thy command: for this is thy dominion! But of the loved, revered, and honoured head, thou canst not turn one hair to thy dread purposes, or make one feature odious. It is not that the hand is heavy and will fall down when released; it is not that the heart and pulse are still; but that the hand was open, generous, and true; the heart brave, warm, and tender; and the pulse a man's. Strike, Shadow, strike! And see his good deeds springing from the wound, to sow the world with life immortal."
    ],
    "Domashita Romero": [
        "I'm going to get 'I'M NOT FUCKING DEAD' tattooed on my chest.\""
    ],
    "Dominic Owen Mallary": [
        "Our lives are mere flashes of light in an infinitely empty universe. In 12 years of education the most important lesson I have learned is that what we see as “normal” living is truly a travesty of our potential. In a society so governed by superficiality, appearances, and petty economics, dreams are more real than anything anything in the “real world”. Refuse normalcy. Beauty is everywhere, love is endless, and joy bleeds from our everyday existence. Embrace it. I love all of you, all my friends, family, and community. I am ceaselessly grateful from the bottom of my heart for everyone. The only thing I can ask of you is to stay free of materialism. Remember that every day contains a universe of potential; exhaust it. Live and love so immensely that when death comes there is nothing left for him to take. Wealth is love, music, sports, learning, family and freedom. Above all, stay gold."
    ],
    "Dorianne Laux": [
        "Death comes to me again, a girl"
    ],
    "Dorothy Love": [
        "We can't be sad for her,\" she murmured. \"Only for ourselves at having to say good-bye."
    ],
    "Douglas Adams (The Salmon of Doubt)": [
        "My favourite piece of information is that Branwell Brontë, brother of Emily and Charlotte, died standing up leaning against a mantle piece, in order to prove it could be done."
    ],
    "E.L. Doctorow": [
        "Someone dying asks if there is life after death. Yes, comes the answer, only not yours."
    ],
    "EB White": [
        "This is what youth must figure out:"
    ],
    "Edgar A. Guest": [
        "He was just a small church parson when the"
    ],
    "Edgar Allen Poe": [
        "Every poem should remind the reader that they are going to die."
    ],
    "Edvard Munch": [
        "From my rotting body, flowers shall grow and I am in them, and that is eternity."
    ],
    "Edward Arlington Robinson": [
        "Whenever Richard Cory went down town,"
    ],
    "Edward Conlon": [
        "The bulletproof vest--'bullet resistant,' technically--is made of two double panels of a synthetic material called Kevlar, inside a cloth carrier that holds it around your torso like a lead X-ray smock. One cop wrote phrases from the Bible on his, 'Yea, though I walk in the valley of the Shadow of Death...' Other cops wrote their blood type."
    ],
    "Edward Thomas": [
        "How nice it would be to be dead if only we could know we were dead. That is what I hate, the not being able to turn round in the grave and to say It is over.",
        "I lay awake listening to the rain, and at first it was as pleasant to my ear and my mind as it had long been desired; but before I fell asleep it had become a majestic and finally a terrible thing, instead of a sweet sound and symbol. It was accusing and trying me and passing judgment. Long I lay still under the sentence, listening to the rain, and then at last listening to words which seemed to be spoken by a ghostly double beside me. He was muttering: The all-night rain puts out summer like a torch. In the heavy, black rain falling straight from invisible, dark sky to invisible, dark earth the heat of summer is annihilated, the splendour is dead, the summer is gone. The midnight rain buries it away where it has buried all sound but its own. I am alone in the dark still night, and my ear listens to the rain piping in the gutters and roaring softly in the trees of the world. Even so will the rain fall darkly upon the grass over the grave when my ears can hear it no more…"
    ],
    "Edwin Arlington Robinson": [
        "And thus we all are nighing"
    ],
    "Eileen Wilks": [
        "Death cuts off possibilities. Even if they were possibilities you never meant to act on, it feels different"
    ],
    "Ekaterina Sedia": [
        "We suddenly feel fearful and apprehensive, naked in our perishable flesh, and for just a moment we wish we could go back to being stone—crumbling in death rather than rotting, trapped inside an immobile prison of stone rather than reduced to immaterial souls like those that now rattled within our skulls. The moment passes. There is no point in regretting irreversible decisions—one has to live with them, and we try."
    ],
    "Elias Lönnrot": [
        "Once to swim I sought the sea-side,"
    ],
    "Elisabeth Kubler-Ross": [
        "I've told my children that when I die, to release balloons in the sky to celebrate that I graduated. For me, death is a graduation."
    ],
    "Elizabeth Marx": [
        "Immortality like this is about as useful as sunscreen on a submarine."
    ],
    "Elizabeth Wein": [
        "Oh Julie, wouldn’t I know if you were dead? Wouldn’t I feel it happening, like a jolt of electricity to my heart?",
        "It’s awful, telling it like this, isn’t it? As though we didn’t know the ending. As though it could have another ending. It’s like watching Romeo drink poison. Every time you see it you get fooled into thinking his girlfriend might wake up and stop him. Every single time you see it you want to shout, 'You stupid ass, just"
    ],
    "Ellen Raskin": [
        "Today I have gathered together my nearest and dearest, my sixteen nieces and nephews (Sit down, Grace Windsor Wexler!) to view the body of your Uncle Sam for the last time. Tomorrow its ashes will be scattered to the four winds. I, Samuel W. Westing, hereby swear that I did not die of natural causes. My life was taken from me–by one of you!"
    ],
    "Emm Cole": [
        "Smiling at death seems like a pretty bold act. And so I smile like a damned fool."
    ],
    "Emma   Mills": [
        "Tragic deaths aren't avoidable. That's what Ezra said outside Sam's wake, and even though--to use Foster's phrasing--I didn't know anything about anything, I felt in this moment that Ezra was wrong. What often makes something tragic is that it",
        "Just because a person dies doesn't mean it should change the way you feel about them, or the way they really were. Just because they're gone doesn't mean that they weren't a bad person or that they never fucked up."
    ],
    "Erich Segal": [
        "What can you say about a twenty-five-year-old girl who died? That she was beautiful. And brilliant. That she loved Mozart and Bach. And the Beatles. And me.",
        "And then I did what I had never done in his presence, much less in his arms. I cried."
    ],
    "Erik H. Erikson": [
        "Healthy children will not fear life if their elders have integrity enough not to fear death."
    ],
    "Erin Emily Ann Vance": [
        "Once upon a time it was not safe to be born a girl. It is important to remember that time does not exist. Once upon a time, all of time, it was not safe to be a girl. Lecherous men would disguise themselves as kittens left for dead by their mothers so that little girls would pick them up and kiss their eyes into vision and then the kittens would grow and grow until they were bigger and fiercer than lions and they would eat the girls in one bite, bones and skin and hair and all. Once upon a time it was not safe to be born a girl because either you were the kitten abandoned in a dumpster or you were devoured by it. Once upon a time it was not safe to be a girl because girls have fires inside of them and men who are cold cling to their warmth until they leech it from the bones of women and then burn them to death with their own matches."
    ],
    "Ernest Dowson": [
        "Ah, Lalage! while life is ours,"
    ],
    "Ernest Hemingway ": [
        "But after I got them to leave and shut the door and turned off the light it wasn't any good. It was like saying good-by to a statue. After a while I went out and left the hospital and walked back to the hotel in the rain."
    ],
    "Ewan McGregor": [
        "I was with a friend of mine recently who was dying and while he was lying there with his family around his bed, I just knew that was it, that was the best you can hope for in life - to have your family and the people who love you around you at the end."
    ],
    "Flann O'Brien": [
        "A man who takes into consideration the feelings of others even when arranging the manner of his own death shows a nobility of character which compels the admiration of all classes."
    ],
    "Flaubert Gustave": [
        "The melancholy of the antique world seems to me more profound than that of the moderns, all of whom more or less imply that beyond the dark void lies immortality. But for the ancients that ‘black hole’ is infinity itself; their dreams loom and vanish against a background of immutable ebony. No crying out, no convulsions—nothing but the fixity of the pensive gaze."
    ],
    "Flavia Bujor": [
        "...Opal is dead, and I don't see how a healer can change that! It's not something to joke about.\""
    ],
    "Floyd C. Forsberg": [
        "Eventually, however, the denial turned into emptiness and my childhood ended."
    ],
    "Francine Prose": [
        "I waited for dawn, but only because I had forgotten how hard mornings were. For a second I'd be normal. Then came the dim awareness of something off, out of place. Then the truth came crashing down and that was it for the rest of the day. Sunlight was reproof. Shouldn't I feel better than I had in the dead of night."
    ],
    "Francis Brett Young": [
        "All primitive people are frightened of owls,' said Harley. 'The villagers here are scared to death of the gufo. Birds of ill omen. If they see one, they think they'll die. But they never do. See one, I mean, of course,' he added with a laugh."
    ],
    "Francis of Assisi": [
        "Keep a clear eye toward life's end. Do not forget your purpose and destiny as God's creature. What you are in his sight is what you are and nothing more. Remember that when you leave this earth, you can take nothing that you have received...but only what you have given; a full heart enriched by honest service, love, sacrifice, and courage."
    ],
    "Frank Beddor": [
        "Only the previous day, Arch had found him in a spirit-dance corral, blistering the creatures to the point of death, such was his need to touch and destroy."
    ],
    "Frank O'Hara": [
        "When I die, don't come, I wouldn't want a leaf"
    ],
    "Frankie Boyle": [
        "For 3 million you could give everyone in Scotland a shovel, and we could dig a hole so deep we could hand her over to Satan in person. (on Margaret Thatcher)"
    ],
    "Franz Rosenzweig": [
        "Love is only surpassing sweet when it is directed toward a mortal object, and the secret of this ultimate sweetness only is defined by the bitterness of death. Thus the white peoples of the world foresee a time when their land with its rivers and mountains still lies under heaven as it does today, but other people dwell there; when their language is entombed in books, and their laws and customs have lost their living power."
    ],
    "Franz Wright": [
        "I basked in you;",
        "And let me ask you this: the dead,"
    ],
    "Fred E. Weatherly": [
        "Oh Danny boy, the pipes, the pipes are calling"
    ],
    "Freddie Mercury": [
        "What will I be doing in twenty years' time? I'll be dead, darling! Are you crazy?"
    ],
    "Frederic Weatherly": [
        "But when ye come, and all the flowers are dying,"
    ],
    "Gabriel Garcia Márquez": [
        "The people one loves should take all their things with them when they die."
    ],
    "Gail Honeyman": [
        "I have been waiting for death all my life. I do not mean that I actively wish to die, just that I do not really want to be alive."
    ],
    "Galway Kinnell": [
        "the wages",
        "Little sleep's-head sprouting hair in the moonlight,"
    ],
    "Gavin de Becker": [
        "Most men fear getting laughed at or humiliated by a romantic prospect while most women fear rape and death."
    ],
    "George Borrow": [
        "There's night and day, brother, both sweet things; sun, moon, and stars, brother, all sweet things; there's likewise a wind on the heath. Life is very sweet, brother; who would wish to die?"
    ],
    "George Clooney": [
        "In the time that we're here today, more women and children will die violently in the Darfur region than in Iraq, Afghanistan, Palestine, Israel or Lebanon. So, after September 30, you won't need the UN - you will simply need men with shovels and bleached white linen and headstones."
    ],
    "George McGovern": [
        "I'm fed up to the ears with old men dreaming up wars for young men to die in."
    ],
    "George Pendle": [
        "Feathers!\" spluttered Sargatanas. \"Feathers are for the birds, my boy. Flaking, peeling, scale-ridden wings, now that's what real beings wear. I'll tell you a secret.\" He said, and drew me closer. \"The eternal pain at having known Paradise and lost it is priceless. I wouldn't swap it for anything."
    ],
    "Georges Rodenbach": [
        "There are women whose love only ends with death."
    ],
    "Giacomo Leopardi": [
        "Death is not an evil, because it frees us from all evils, and while it takes away good things, it takes away also the desire for them. Old age is the supreme evil, because it deprives us of all pleasures, leaving us only the appetite for them, and it brings with it all sufferings. Nevertheless, we fear death, and we desire old age."
    ],
    "Greg Garber": [
        "I didn't cry when they buried my father - I wouldn't let myself. I didn't cry when they buried my sister. On Thursday night, with my family asleep upstairs, my eyes filled as Agassi and Marcos Baghdatis played out the fifth set of their moving second-round match."
    ],
    "Grigoris Deoudis": [
        "Death is a part of Life, they are dancing together the dance of infinity in front of the gates of Time. We can live our dreams as we are dreaming our future. Time is the Endless Consciousness",
        "Fear leads to death as the window to the courtyard. Jump!"
    ],
    "Guy Sajer": [
        "Only happy people have nightmares, from overeating. For those who live a nightmare reality, sleep is a black hole, lost in time, like death."
    ],
    "Harlan Coben": [
        "It's not the dead even. They're gone. Nothing you can do about that. It's what's left behind - the echo. These woods you're walking through. There are some old timers who think a sound echoes here forever. Makes sense when you think about it. That Billingham kid. I'm sure he screamed. He screams, it echoes, just bounces back and forth, the sound getting smaller and smaller, but never entirely disappearing. Like a part of his is still calling out, even now."
    ],
    "Heather Day Gilbert": [
        "I wish I could fly like that hawk, rising and falling with the still spaces in the air, far above all this sickness and death and evil."
    ],
    "Helen Humphreys": [
        "The language of roses shifts under our feet. It blows in and out like the wind. It carries the fragrance of the flower and then it is gone...It is how we learn to speak about something that is disappearing as we say its name."
    ],
    "Helena Dela": [
        "I thought about suicide all the time, but it seemed toomuch effort, swallowing all those pills or jumping off things. If I'd lived out in the country I would have found a quiet stretch of railway track, and lain on it, fallen asleep, so that I would never have known when my last moment came. In London, the minimum tube fare had gone up so much that even to get near the line cost a fortune. Suicide seemed an extravagance I couldn't afford. People never leave you alone, either; I knew that if I'd tried to lie down on the line, any number of commuters would have pulled me off again, so that I didn't delay their train."
    ],
    "Henri Riviere": [
        "It’s quite simple. Death isn’t what we think it is. It isn’t life which ends but time which stops."
    ],
    "Henry Mills Alden": [
        "The Angel of Death is the invisible Angel of Life. "
    ],
    "Herbert Hoover": [
        "Older men declare war. But it is youth that must fight and die."
    ],
    "Herman E. Daly": [
        "Reproduction is more pleasurable than death."
    ],
    "Herman Koch": [
        "When people get a chance to come close to death without having it touch them personally, they never miss the opportunity."
    ],
    "Hermann Broch": [
        "… for overstrong was the command to hold fast to each smallest particle of time, to the smallest particle of every circumstance, and to embody all of them in memory as if they could be preserved in memory through all deaths for all times."
    ],
    "Hideaki Sorachi": [
        "Living without protecting what needs to be protected is the same as death..."
    ],
    "Homeros": [
        "Generations of men are like the leaves."
    ],
    "Hope Edelman": [
        "Even though we knew she was going to die eventually, when it happened it was still a terrible, rude shock. I thought I was prepared, but when it happened I fell apart. That's when I realized I'd been hanging on to the hope, however slim, that as long as she was alive she might somehow get better."
    ],
    "Horace Mann": [
        "Be ashamed to die until you have won some victory for humanity."
    ],
    "Huston Smith": [
        "With mind distracted, never thinking, \"Death is coming,\""
    ],
    "Inger Christensen": [
        "Happiness is the change that comes over me"
    ],
    "Ingrid Betancourt": [
        "I was discovering that the most precious gift someone can give us is time, because what gives time its value is death."
    ],
    "Issa": [
        "On the Death of his Child"
    ],
    "Italian Proverb": [
        "Once the game is over, the King and the pawn go back in the same box."
    ],
    "Iwan Goll": [
        "Decline is also a form of voluptuousness, just like growth. Autumn is just as sensual as springtime. There is as much greatness in dying as in procreation."
    ],
    "Izumi Shikibu": [
        "The one close to me now,"
    ],
    "J. M. McDermott": [
        "Usually the things that kill us are the things we do every single day."
    ],
    "J. Patrick Lewis": [
        "I won't be sad too often,",
        "Please bury me in the library"
    ],
    "J.A. Konrath": [
        "Sorry to hear about your Dad.\""
    ],
    "J.L. Langley": [
        "- had a million things to do today; death would have to wait, -"
    ],
    "J.X. Burros": [
        "I'm going to enjoy this."
    ],
    "JK Rowling": [
        "Things we lose have a way of coming back to us in the end, if not always in the way we expect."
    ],
    "JO Royston": [
        "Gone, but only until we get there"
    ],
    "Jackie French": [
        "Dance, my darling dance! If you dance then death can't catch you! Nothing bad can touch you! Dance!"
    ],
    "Jacob Ludwig Karl Grimm": [
        "Take me as godfather.\" The man asked, \"Who art thou?\" \"I am Death, and I make all equal.\" Then said the man, \"Thou art the right one, thou takest the rich as well as the poor, without distinction; thou shalt be godfather.\" Death answered, \"I will make thy child rich and famous, for he who has me for a friend can lack nothing."
    ],
    "Jaggi Vasudev": [
        "People have gotten used to living a botched-up life — to be anxious, insecure, hateful, jealous, and in various states of unpleasantness through the day — slowly humanity has begun to see it as normal. None of these things are normal. These are abnormalities. Once you accept them as part of life they become normal because the majority has joined the gang of unpleasantness. They are all saying, \"Unpleasantness is normal. Being nasty to each other is normal. Being nasty to myself is normal.\" Someone trusted that you would be doing good things at least to yourself and said, \"Do unto others what you do unto yourself.\" I am telling you, never do unto others what you are doing to yourself! By being with people, I know what they are doing to themselves is the worst thing. Fortunately, they are not doing such horrible things to others. Only once in a while they are giving a dose to others, but to themselves they are giving it throughout the day."
    ],
    "James  Oswald": [
        "Neighbours complaining about someone’s dog making an awful racket. You could hardly blame the poor beast, its owner had died in her bed at least a fortnight before and there hadn’t been much left of the old girl worth eating."
    ],
    "James Clemens": [
        "But often life asks much of you, and you either honor life by answering with all your heart, or you cower your way into your grave."
    ],
    "James Edwin Gunn": [
        "If they succeed, it will not matter if Man becomes immortal."
    ],
    "James Fenimore Cooper": [
        "You are young, and rich, and have friends, and at such an age I know it is hard to die!"
    ],
    "James Jones": [
        "When compared to the fact that he might very well be dead by this time tomorrow, whether he was courageous or not today was pointless, empty. When compared to the fact that he might be dead tomorrow, everything was pointless. It just didn't make any difference. It was pointless to the tree, it was pointless to every man in his outfit, pointless to everybody in the whole world. Who cared? It was not pointless only to him; and when he was dead, when he ceased to exist, it would be pointless to him too. More important: Not only would it"
    ],
    "James O'Barr": [
        "People once believed that when someone dies, a crow carries their soul to the land of the dead. But sometimes, something so bad happens that a terrible sadness is carried with it and the soul can't rest. Then sometimes, just sometimes, the crow can bring that soul back to put the wrong things right."
    ],
    "James Potter": [
        "I doubt love can do little else, if it cannot bring back people back from the dead."
    ],
    "James Turner": [
        "That's it then. This is how it ends. I haven't even read Proust."
    ],
    "James Whitcomb Riley": [
        "He Is Not Dead"
    ],
    "Jan Kochanowski": [
        "[...] But then,"
    ],
    "Jane Fallon": [
        "There was something about other people's grief that was so exposing, so personal, that she felt she shouldn't be looking."
    ],
    "Janet Flanner": [
        "She had storms all her life, but she died peacefully."
    ],
    "Janice Hardy": [
        "And no child deserved to die for defending her father, no matter who she was"
    ],
    "Jason Daniel Chaplin": [
        "You’re better looking than me. You’re more intelligent than me. Your personality is more likable than mine. You make more money than me. Your family is nicer than mine. Your religion is better than mine. You’ve seen more beaches than me. You’ve been to more cities than me. Your automobile is nicer than mine. Your significant other is better looking than mine. Your candidate won. Your home team won. You’re number one. But life is a tie. We all die."
    ],
    "Jean Baechler": [
        "Every suicide is a solution to a problem."
    ],
    "Jean Baudrillard": [
        "Deep down, no one really believes they have a right to live. But this death sentence generally stays cosily tucked away, hidden beneath the difficulty of living. If that difficulty is removed from time to time, death is suddenly there, unintelligibly."
    ],
    "Jean Meslier": [
        "How I suffered when I had to preach to you those pious lies that I detest in my heart. What remorse your credulity caused me! A thousand times I was on the point of breaking out publicly and opening your eyes, but a fear stronger than myself held me back, and forced me to keep silence until my death."
    ],
    "Jennifer Erin Valent": [
        "Daddy didn’t say anything for a minute or so, and then he reached up and caught a firefly as it glowed beside him. “See this light?” he asked me when the firefly lit up his hand."
    ],
    "Jessica Maria Tuccelli": [
        "Now that her spirit had left, I’d thought she would feel light. Then I realized it was the spirit that carries the weight of the body and not the other way around.",
        "I still loved Granny. It flowed out of my chest. With Granny gone, where would my love go?"
    ],
    "Jill Conner Browne": [
        "My sister, Judy, has always said that she would like to lie in state, propped up in her coffin with her eyes blared wide open, face fixed in a big grin, and have a taped greeting for all her mourners. Something real upbeat and, well, live-sounding, like: 'He-e-e-ey!Cuteshoestellyomamahi!"
    ],
    "Jim Carroll": [
        "Conscience is no more than the dead speaking to us."
    ],
    "Jim Crace": [
        "There is no remedy for death—or birth—except to hug the spaces in between. Live loud. Live wide. Live tall."
    ],
    "Jindrich Styrsky": [
        "Death always knew how to connect vice with misfortune.",
        "Each day death corrodes what we call living, and life ceaselessly swallows our desire for the void."
    ],
    "Joan Abelove": [
        "Everyone was eating, talking softly, glancing at me, hugging me, eating. It was as if someone had turned the volume down. Everything looked normal, but the sound was muted. Death did this, set all this weirdness in motion, made people appear out of nowhere carrying casseroles, saying 'I'm sorry' over and over, death muffled their voices."
    ],
    "Joan Baez": [
        "If it's natural to kill, how come men have to go into training to learn how?"
    ],
    "Jocelyn  Murray": [
        "There is nothing more painful than the untimely death of someone young and dear to the heart. The harrowing grief surges from a bottomless well of sorrow, drowning the mourner in a torrent of agonizing pain; an exquisite pain that continues to afflict the mourner with heartache and loneliness long after the deceased is buried and gone."
    ],
    "Joe Coleman": [
        "Look around. The hantavirus is waiting for you. Ebola and the tropical rainforest is cooking up all kinds of brews to make sure that the population is kept in control. All these things are necessary. Why is there an increase in sexual deviance right now? Because it goes against procreative sex. Mother Nature does not want more children. This is not a time of birth. It is not a time to give birth, it's a time to die. The Bible says all things under heaven and that includes death as well as life. You out there, you comfortable ones, you point the finger. You say the junkie is the problem, you say the sexual deviant, serial killer, racist, and the man who hates his fellow man is the problem. But they ain't the problem. You're the problem. The sexual deviant, the murderer, the serial killer, the taker of human life is the cure, you're the problem."
    ],
    "Joe Meno": [
        "Attention, God the Judge, God the Father, who Art in Heaven, give me one miracle, please. If You exist as I know You do, even if no one else in the world believes in You, please give me a brain tumor. Please tear my limbs from their sockets and let the backseat and my older sister be totally covered with blood. Please make me dumb and blind and deaf, please make me a martyr, please, dear heavenly Father. Tear my heart right from my chest. Drive spikes into my eyes and let hot lava shoot out of my mouth. Make me silent and thoroughly dead, but please hurry. Before we get home, before we reach the next stoplight, let the only sound be no sound, the silence of my death burning in the empty sky. If You are a mighty and true God, if You are not just a dream I have made up, please, before another hour, another minute passes, let the wire in my bra poke through my heart. Dear Lord, please, please, give me this one miracle. I have begged You every day, every evening, so please, let Your will be done, let Your will be done. Give me a gruesome death as fast as You possibly can. Thank you, God. Amen."
    ],
    "Johan Liebert": [
        "Being born really isn't that uncommon... Almost everything in this world is meant to die. In this world, a life born is nothing more than an insignificant speck, and shouldn't even be counted as an existence. Death is natural. (Episode 49)"
    ],
    "John Banville": [
        "We carry the dead with us only until we die too, and then it is we who are borne along for a little while, and then our bearers in their turn drop, and so on into the unimaginable generations."
    ],
    "John Clare": [
        "In crime and enmity they lie"
    ],
    "John Donne": [
        "Never send to know for whom the bells tolls; it tolls for thee.",
        "Any man's death diminishes me, because I am involved in mankind, and therefore never send to know for whom the bells tolls; it tolls for thee.",
        "All mankind is of one author, and is one volume; when one man dies, one chapter is not torn out of the book, but translated into a better language; and every chapter must be so translated... As therefore the bell that rings to a sermon, calls not upon the preacher only, but upon the congregation to come: so this bell calls us all... No man is an island, entire of itself... any man's death diminishes me, because I am involved in mankind; and therefore never send to know for whom the bell tolls; it tolls for thee.",
        "No man is an island, entire of itself; every man is a piece of the continent, a part of the main. If a clod be washed away by the sea, Europe is the less, as well as if a promontory were, as well as if a manor of thy friend's or of thine own were: any man's death diminishes me, because I am involved in mankind, and therefore never send to know for whom the bells tolls; it tolls for thee."
    ],
    "John Gunther": [
        "What is life? It departs covertly. Like a thief Death took him."
    ],
    "John Logan": [
        "Everything worthwhile ends. We are in the perpetual process now: creation, maturation, cessation."
    ],
    "John M Vermillion": [
        "Let’s add up what we know. He gravitated toward all things occult. He wanted to be a member of a tight clan with strict rules and secret codes. He craved highly organized social structures, with leaders and followers clearly distinguished.  A group with little appeal to the masses. A group with few members. We know that these Nordic runes fascinated him. And apparently he held that fascination for a long time, given that he added the ‘Hagalaz’ to the message intended for Marshal Pack.",
        "The Marshal didn’t bother knocking. What he observed was not unexpected, but still shocking. The sequoia of a man, seven feet tall and 360 hard-packed pounds of him, lay with back curled forward, limbs folded in front of his body, on the living room floor, moaning, with periodic sharp intakes of breath accentuating his spiritual desolation. "
    ],
    "John Patrick Kennedy": [
        "Nothing dies in Hell."
    ],
    "Joseph Boyden": [
        "When I die, nieces, I want to be cremated, my ashes taken up in a bush plane and sprinkled onto the people in town below. Let them think my body is snowflakes, sticking in their hair and on their shoulders like dandruff."
    ],
    "Josephine Hart": [
        "When we mourn those who die young – those who have been robbed of time – we weep for lost joys. We weep for opportunities and pleasure we ourselves have never known. We feel sure that somehow that young body would have known the yearning delight for which we searched in vain all our lives. We believe that the untried soul, trapped in its young prison, might have flown free and known the joy that we still seek."
    ],
    "Joyce Grenfell": [
        "If I should go before the rest of you"
    ],
    "Julia  Phillips": [
        "He died and the whole Soviet Union followed. Revmira's country, her young face, the entire course of her life had changed. Since she started at the hospital, she had sat next to more than a hundred persons to help them go, so she knew death well: the release of breath, the rattle, the calm. Her parents went the same way, one after the other. And she missed them. She had resigned herself a long time ago to missing all the people who left her."
    ],
    "Julie Kenner": [
        "Can I just say that dying sucks? All that bullshit about seeing the light and having this inner peace, blah, blah, blah. It's crap."
    ],
    "Julius Cesar": [
        "I love the name of honor more than I fear death."
    ],
    "Kai Meyer": [
        "This showed once again that everyone had something different to lose in this battle. Some were concerned for their lives, and some for those they cared most about: rays, sea horses, even the chickens that ran free in the streets of the city because they couldn't all be caught in time."
    ],
    "Kate Millett": [
        "Hell, I don't want to grow old at all. I never want to die."
    ],
    "Kate Mosse": [
        "The dead leave their shadows, an echo of the space within which once they lived. They haunt us, never fading or growing older as we do. The loss we grieve is not just their futures but our own."
    ],
    "Katherine Anne Porter": [
        "Death always leaves one singer to mourn."
    ],
    "Katherine Hepburn - Stage Door (1937)": [
        "The calla lilies are in bloom again. Such a strange flower—suitable to any occasion. I carried them on my wedding day, and now I place them here in memory of something that has died."
    ],
    "Katherine Mansfield": [
        "Isn't life,' she stammered, 'isn't life--' But what life was she couldn't explain. No matter. He quite understood."
    ],
    "Kathleen Jeffrie Johnson": [
        "Conner hadn’t liked leaving the gravesite with his father still not buried. But he’d learned from his grandmother’s funeral that you have to go. It’s expected. Nobody hangs around the cemetary. Grief—a little or a lot—is tucked into your pocket and carried away."
    ],
    "Kathleen Kent": [
        "There is no death in remembrance. Remember me, Sarah. Remember me, and a part of me will always be with you.\" - Martha Carrier to her daughter, Sarah Carrier"
    ],
    "Kathryn Lasky": [
        "It has been a week since Ami died and this morning I woke suddenly hours before dawn, indeed the same hour as when my mother died. It was not a dream that woke me, but a thought. And with that thought I could swear I heard Ami's voice."
    ],
    "Kaui Hart Hemmings": [
        "I'll never be ready. Yet at the same time, you always want to reach the end. You can't fly to a destination and linger in the air. I want to reach the end of this thing, and I feel terrible about it."
    ],
    "Kayla Krantz": [
        "I want to feel the rush of death, the high of utter nothingness, the fragility of my own mortality. Let it slip through my fingers like sand and when it's gone for good, I'll be none the wiser."
    ],
    "Ke$ha": [
        "I think it's cool to wear roadkill. If I died and somebody wanted to wear my teeth around their neck to VMAs, I'd feel honored."
    ],
    "Keiko Nobumoto": [
        "There was once a tiger-striped cat. This cat died a million deaths, and lived a million lives, and in those lives, various people owned him. None of those people he cared for. This cat was not afraid of death. One life, the cat became a stray cat, which meant it was free. And it met a white female cat. They became mates, and lived together. Time passed, the white cat passed away of old age. And the tiger- striped cat cried a million times. Eventually, the cat died again. But this time, it didn't come back to life."
    ],
    "Keith Douglas": [
        "Remember me when I am dead"
    ],
    "Kelly McCullough": [
        "I may not have any power over it at the moment, but at some point that must change. I can be very patient. I am the end of all things, nephew mine. I shall be the last. When birth has ended, I wil cut Clotho's cord, and she will be no more. The time will come when every last thread has been measured, and I will snip Lachesis from the great weave. In the end only Death and I will remain. Then I will cut his thread, and it will be me alone. With my last strength I will close the shears on my own life. I am the end of everything, including you."
    ],
    "Kendal Rob": [
        "Time moves on for us, for you it stands still. You will be forever ageless as we grow old, your smile will never wrinkle, nor will that shine in your eyes fade.."
    ],
    "Kenneth L. Patton": [
        "If I could find one word"
    ],
    "Kenzaburō Ōe": [
        "The dead can survive as part of the lives of those that still live."
    ],
    "Kevin  Walker": [
        "When I shut my eyes on this world I'll finally have peace."
    ],
    "Kim Edwards": [
        "She had died at age twelve, and by now she was nothing but the memory of love-- nothing, now, but bones."
    ],
    "Kimberly Perry": [
        "The sharp knife of a short life, well",
        "A penny for my thoughts, oh no, I'll sell them for a dollar"
    ],
    "Kimberly Willis Holt": [
        "And in this moment, I realize one reason it's so great to have a best friend is sometimes, like right now, Cal and I are thinking the very same thing."
    ],
    "Kristin Cast": [
        "It's a little hard not to worry when my best friend keeps on dying.",
        "Pain was good. If I hurt, it meant I wasn't dead."
    ],
    "Kristina McBride": [
        "What if it's as simple as one moment? One tiny thing, like that kiss on the rocks? What if I'd kissed him a little longer? Would he be alive right now? Or what if I'd stayed with him Friday night, what if I'd been with him… wherever he was?"
    ],
    "L.A. Meyer": [
        "You've got to think of the fine times you had with your mate, not the moment of his perishin'. Every tear you shed now only wets his windin' sheet and disturbs his rest"
    ],
    "Laird Barron": [
        "Brush snapped. The stag shambled forth from the outer darkness. It loomed above Scobie, its fur rank and steaming. Black blood oozed from gashes along its flanks. Beneath a great jagged crown of antlers its eyes were black, its teeth yellow and broken. Scobie fell to his knees, palms raised in supplication. The stag nuzzled his matted hair and its long tongue lapped at the muddy tears and the streaks of drying blood upon the man’s upturned face. Its muzzle unhinged. The teeth closed and there was a sound like a ripe cabbage cracking apart."
    ],
    "Lauren DeStefanos": [
        "It doesn't matter how much his mother loves him; love is not enough to keep any of us alive."
    ],
    "Laurence Gonzales": [
        "Survival is the celebration of choosing life over death. We know we're going to die. We all die. But survival is saying: perhaps not today. In that sense, survivors don't defeat death, they come to terms with it."
    ],
    "Laurie Faria Stolarz": [
        "Miss Mary Mack, Mack, Mack, all dressed in black, black, black. She has a knife, knife, knife, stuck in her back, back, back. She cannot breathe, breathe, breathe. She cannot cry, cry, cry. Thats why she begs, begs, begs. She begs to die, die ,die.."
    ],
    "Lawrence Clark Powell": [
        "Unless their use by readers bring them to life, books are indeed dead things."
    ],
    "Lee Child": [
        "I'm not afraid of death. Death's afraid of me."
    ],
    "Leigh Hershkovich": [
        "There was not an inch of solid ground anywhere in the world for me to call my own. I didn't belong anywhere. Had I disappeared, no one would have noticed."
    ],
    "Leonard Sweet": [
        "What is the difference between a living thing and a dead thing? In the medical world, a clinical definition of death is a body that does not change. Change is life. Stagnation is death. If you don't change, you die. It's that simple. It's that scary."
    ],
    "Liam Callanan": [
        "We're all ghosts. We all carry, inside us, people who came before us."
    ],
    "Lionel Johnson": [
        "While death and darkness girdle me"
    ],
    "Lisa Goich-Andreadis": [
        "I wonder if my first breath was as soul-stirring to my mother as her last breath was to me"
    ],
    "Lisa Klein": [
        "What is a man's life but a prelude to his death? And what is death but a long sleep, a most welcome forgetfulness."
    ],
    "Lisa Loeb": [
        "Some of us hover when we weep for the other who was"
    ],
    "Lisa Shearin": [
        "I'd heard that if you saw a Reaper, you saw what you expected to see, what you thought the agents of Death would look like. Personally, I wanted to see little, fuzzy pink bunnies, but apparently my subconscious visualized tall, scary, and skeletal. My subconscious and I needed to have a long talk."
    ],
    "Longfellow": [
        "Art is long, and Time is fleeting,"
    ],
    "Lord George Gordon Byron": [
        "Death, so called, is a thing which makes men weep, And yet a third of life is passed in sleep."
    ],
    "Louis Bayard": [
        "Well, as to that, all I'll say is, you can't take out a fellow's heart before he's ready to give it up."
    ],
    "Louise Fitzhugh": [
        "WHEN SOMEBODY GOES AWAY THERE'S THINGS YOU WANT TO TELL THEM. WHEN SOMEBODY DIES MAYBE THAT'S THE WORST THING. YOU WANT TO TELL THEM THINGS THAT HAPPEN AFTER."
    ],
    "Luis Alberto Urrea": [
        "Death is alive, they whispered. Death lives inside life, as bones dance within the body. Yesterday is within today. Yesterday never dies."
    ],
    "Luke  Taylor": [
        "With The Dread, first kiss was the beginning. Second kiss was the end."
    ],
    "Lurlene McDaniel": [
        "We all didn't come into to the world at the same time so it makes sense that we don't leave it at the same time."
    ],
    "Lyn Benedict": [
        "Never underestimate the will of a creature who begins to die at birth."
    ],
    "Lynne Sharon Schwartz": [
        "The stillness and stasis of bed are the perfect opposite of travel: inertia is what I've come to consider the default mode, existentially and electronically speaking. Bed, its utter inactivity, offers a glimpse of eternity, without the drawback of being dead."
    ],
    "M S M Barkawitz": [
        "From The Other Side, Uncle Roscoe was still exercising his Second Amendment rights. Protecting me from my stalker? Or was his gun going to get me killed?",
        "I sat in my brown-belted gi at the painted metal table outside of Einstein’s and Peet’s with Mr. Ho, my Kenpo Karate instructor in his black-belted gi, and my bronze, canine psychologist, wearing his/her Lacoste eyeglasses.",
        "If I were a lesbian, I’d probably be one of those lipstick lesbians, which I of course had in my pocket for touch-ups later.",
        "Comfort took a distant second to fashion where footwear was concerned. Unless of course, one was fleeing!",
        "But I couldn’t help thinking—Who the hell eats bats? Probably nothing."
    ],
    "M.  Jones": [
        "Live, die, something else lives. The very soil humanity walks upon is built up from death. Digging into a flowerbed means digging into bones."
    ],
    "M.E. Aster": [
        "I am no longer knocking at death’s door but the path is still familiar."
    ],
    "Mad Magazine Editors": [
        "(Parody that is often falsely believed to be a true quote of Mariah Carey's) Whenever I watch TV and see those poor starving kids all over the world, I can't help but cry. I mean I'd love to be skinny like that but not with all those flies and death and stuff. "
    ],
    "Madame De Stael": [
        "We understand death for the first time when he puts his hand upon one whom we love"
    ],
    "Malak El Halabi": [
        "How can I begin to tell you how much I miss you without using those three common words that can't even start to express the magnitude nor the depth of my emotions. How can I write in my own blood while wanting to revert its color. The color of blood is similar to \"I miss you\". It has been raped by writers and lovers constantly, ever since Cain and Abel. I want to be able to create a new alphabet that can simply stand in front of you without bowing. I want to use new metaphors that would erupt like volcanoes between the phrases of my readers' souls. Metaphors such as your absence is similar to eating salt straight from the shaker while thirst is devouring my tongue. Metaphors such as the lack of your presence is like being straddled behind the glass of my own senses."
    ],
    "Marc Bolan": [
        "COSMIC DANCER\""
    ],
    "Margarita Engle": [
        "The Little War?"
    ],
    "Marie Louise de la Ramée": [
        "Death had been more pitiful to them than longer life would have been. It had taken the one in the loyalty of love, and the other in the innocence of faith, from a world which for love has no recompense and for faith no fulfillment."
    ],
    "Marilyn French": [
        "And there are so much easier ways to destroy a woman. You don't have to rape her or kill her; you don't even have to beat her. You can just marry her. You don't even have to do that. You can just let her work in your office for thirty-five dollars a week."
    ],
    "Marina Dyachenko": [
        "To live is to be vulnerable. A thin membrane of a soap bubble separates one from impenetrable hell. Ice on the road. The unlucky division of an aging cell. A child picks up a pill from the floor. Words stick to each other, line up, obedient to the great harmony of speech..."
    ],
    "Marina Endicott": [
        "Everybody was dying, or already dead, or leaving other people, and the year was dying into winter, and the only thing to do was make some noise."
    ],
    "Marina Warner": [
        "A society that doesn't know any longer how to observe every death with proper rituals, that does not know that death is not the end, but only part of the journey, has lost its way, has had the very heart of its humanity torn out."
    ],
    "Mark Higbee": [
        "You sometimes hear people say that you can't tell someone who's dead that you love them. But I don't believe it. I tell my dad every day that I love him and I know that he can hear me."
    ],
    "Mark Mirabello": [
        "Self-destruction would be a brief, almost autoerotic free-fall into a great velvet darkness."
    ],
    "Mark Rice": [
        "Dying is the fastest route to fame for an aspiring rock star. The dead man’s melodies become profound, acquiring mystery and rising into a realm beyond the reach of human criticism. In the stopping of a heartbeat, the rocker is transformed from decadent hedonist into misunderstood genius. Aye, death and musical stardom go together like Scotland and rain."
    ],
    "Mark Slouka": [
        "I lost my father this past year, and the word feels right because I keep looking for him. As if he were misplaced. As if he could just turn up, like a sock or a set of keys."
    ],
    "Mark Twain (Letters From the Earth)": [
        "But death was sweet, death was gentle, death was kind; death healed the bruised spirit and the broken heart, and gave them rest and forgetfulness; death was man’s best friend; when man could endure life no longer, death came and set him free."
    ],
    "Markus Zusak (The Book Thief)": [
        "On many counts, taking a boy like Rudy Steiner was robbery--so much life, so much to live for--yet somehow, I'm certain he would have loved to see the frightening rubble and the swelling of the sky on the night he passed away. He'd have cried and turned and smiled if only he could have seen the book thief on her hands and knees, next to his decimated body. He'd have been glad to witness her kissing his dusty, bomb-hit lips."
    ],
    "Martha Brockenbrough": [
        "Life is a temporary condition, Henry. And it's uncertain. That's why you have to seize chances when you find them. Pursue what you want. Take risks. Live, love...all of it. Every last one of us is going to die, but if we don't live as we truly want, if we're not with the one we want to be with, we're dead already."
    ],
    "Martina Mcbride": [
        "A statue stands in a shaded place"
    ],
    "Martine Leavitt": [
        "It is life that hurts you not death.",
        "His [Death] voice is cold at first, John. It seems unfeeling. But if you listen without fear, you find that when he speaks, the most ordinary words become poetry. When he stands close to you, your life becomes a song, a praise. When he touches you, your smallest talents become gold; the most ordinary loves break your heart with their beauty.",
        "Had I truly thought I would not die when he kissed me? But I did. For a moment the breath and life went out of me and there was no time and no tomorrow but only my lips against his.",
        "When it is winter and we must walk in the blizzard snow do not our fingers and toes whisper death  And when winter is at last over. . .can we not hear our bellies whisper death to us  In the dark don't we know  And when we are paralyzed by nightmares  We know what you are.  With our first cries we rail against you.  We see you in every drop of blood in every tear."
    ],
    "Mary Downing Hahn": [
        "Odd, isn’t it? You know when your birthday is, but not your death day, even though you pass the date year after year, never suspecting that some day…"
    ],
    "Mary Elizabeth Frye": [
        "Do not stand at my grave and weep,"
    ],
    "MaryJanice Davidson": [
        "She couldn't tell where his pupils ended and the irises began; looking into those eyes was like looking into a well where children had drowned."
    ],
    "Matsuo Bashō": [
        "When a country is defeated, there remain only mountains and rivers, and on a ruined castle in spring only grasses thrive. I sat down on my hat and wept bitterly till I almost forgot time."
    ],
    "Matthew Sharpe": [
        "You know what love is because you've studied it, not because you've felt it. You never will. You know what love is? It's this insidious thing that infects your eyes and ears, spreads to every inch of skin, the follicles of hair on the skin, the lips, the tongue, a hundred million microscopic organisms crawling on you. They commandeer the hollow of your thorax and your guts, your arms, your legs, your head, and other extremities. You cease to be yourself. You are now a vessel of impressions and thoughts of the person you love, of wishes for her, of dreams of her. You're jealous of the air she breathes because she takes it inside her all day and needs it to live; it becomes her, as you want to. You cast your thoughts of her and you an hour, a day, a week, a year, a hundred years into the future. No thought has the power to push itself as far into the future as the thought of love—not even thoughts of fame, or wealth, or death."
    ],
    "Matthew Walker": [
        "Sleep is the single most effective thing we can do to reset our brain and body health each day -- Mother Nature's best effort yet at contra-death."
    ],
    "Maurice Druon": [
        "Every man believes to some extent that the world began when he was born and, at the moment of leaving it, suffers at having to let the Universe remain unfinished."
    ],
    "Maurice Sendak": [
        "Sendak is in search of what he calls a \"yummy death\". William Blake set the standard, jumping up from his death bed at the last minute to start singing. \"A happy death,\" says Sendak. \"It can be done.\" He lifts his eyebrows to two peaks. \"If you're William Blake and totally crazy.",
        "The day after Paul Newman was dead, he was twice as dead.",
        "I have nothing now but praise for my life. I'm not unhappy. I cry a lot because I miss people. They die and I can't stop them. They leave me and I love them more..."
    ],
    "May Sinclair": [
        "Though he plunged into work as another man might have plunged into dissipation, to drown the thought of her, you could see that he had no longer any interest in it; he no longer loved it. He attacked it with a fury that had more hate in it than love."
    ],
    "Maya Van Wagenen": [
        "No popularity exists when tragedy strikes. All that's left are human hearts and love and ache. We all love each other, deep down, and when we see another soul in pain we can't help but hurt too."
    ],
    "Megan Boyle": [
        "Feel completely unable to do anything. Try to picture your life in five years. It really seems like you will be dead."
    ],
    "Megan Devine": [
        "We've got this idea that there are only two options in grief: you're either going to be stuck in your pain, doomed to spend the rest of your life rocking in a corner in your basement wearing sackcloth, or you're going to triumph over grief, be transformed, and come back even better than you were before."
    ],
    "Megory Anderson": [
        "Our society has tried to make death invisible, thinking that if we ignore it long enough it will go away. Often we as family and loved ones are so afraid of death that even mentioning the word to terminal patients is taboo. We think the dying are oblivious to what is happening to them. Sadly, a dying person frequently feels afraid to bring it up him or herself. When I enter a hospital room I often hear a sigh of relief. At last, someone is here to help the family come to terms with what is playing out before them. Death has too long been the elephant in the living room, while everyone awkwardly discusses the weather."
    ],
    "Melanie M. Grace": [
        "If you truly live, you will never truly die!"
    ],
    "Melika Dannese Lux": [
        "Death stalked toward us on padded feet."
    ],
    "Meriwether Lewis": [
        "I am not a coward, but I am so strong. So hard to die."
    ],
    "Michael Benanav": [
        "Camels can go many weeks without drinking anything at all. The notion that they cache water in their humps is pure myth—their humps are made of fat, and water is stored in their body tissues. While other mammals draw water from bloodstreams when faced with dehydration, leading to death by volume shock, camels tap the water in their tissues, keeping their blood volume stable. Though this reduces the camel’s bulk, they can lose up to a third of their body weight with no ill effects, which they can replace astonishingly quickly, as they are able to drink up to forty gallons in a single watering.” (pp.69-70)"
    ],
    "Michael Critchton": [
        "Cure the symptoms, cure the disease."
    ],
    "Michael Foley": [
        "To learn to die is to learn to live. Death is the giver of life."
    ],
    "Michael Landon Jr.": [
        "Somebody should tell us, right at the start of our lives, that we are dying. Then we might live life to the limit, every minute of every day. Do it! I say. Whatever you want to do, do it now! There are only so many tomorrows."
    ],
    "Michael Punke": [
        "T]hey had killed him. [...] Murdered him, except he would not die. Would not die, he vowed, because he would live to kill his killers."
    ],
    "Michelangelo Buonarroti": [
        "No thought is born in me that does not bear the image of death."
    ],
    "Michelle Zink": [
        "Perhaps because it seems so appropriate, I don't notice the rain. It falls in sheets, a blanket of silvery thread rushing to the hard almost-winter ground. Still, I stand without moving at the side of the coffin."
    ],
    "Mihai Cristian": [
        "We are born and then we die. And in between lies only this strange darkness that we can’t break."
    ],
    "Mihai Eminescu": [
        "Much as oblivion is the death of sorrow"
    ],
    "Mildred Armstrong Kalish": [
        "There was a saying in our family that no one ever died; people just dried up, were hung on a hook, and conducted their affairs from there."
    ],
    "Minae Mizumura": [
        "In years past, a person died, and eventually all those with memories of him or her also died, bringing about the complete erasure of that person's existence. Just as the human body returned to dust, mingling with atoms of the natural world, a person's existence would return to nothingness."
    ],
    "Mitchell Heisman": [
        "There is a very popular opinion that choosing life is inherently superior to choosing death. This belief that life is"
    ],
    "Mother Jones": [
        "Pray for the dead and fight like hell for the living."
    ],
    "Nalo Hopkinson": [
        "The heaviness of loss in her heart hadn't eased, but there was room there for humour, too."
    ],
    "Nancy A. Collins": [
        "Sleep: the stepchild of Death."
    ],
    "Nancy E. Turner": [
        "[Children] just cannot be sad too long, it is not in them, as children mourn in little bits here and there like patchwork in their lives.",
        "Mama said it's probably because of Suzanne, and that you are never the same after a child dies. That made me wonder what she was like before Clover died, because I don't think I really knew my own mother until I had children, and if she was different before, I don't remember."
    ],
    "Nancy Horan": [
        "As he watches the sun rise, what grieves him is that he failed her. He thinks of the terror she felt. They tell him it was quick, as if that will somehow confine the horror."
    ],
    "Nancy Oliver": [
        "You Hang on to your pain like it means something; like it's worth something. Well, let me tell you, it's not worth shit, so let it go. Infinite Possibilities and all you can do is whine.\""
    ],
    "Nancy Reagan": [
        "I believe that more people would be alive today if there were a death penalty."
    ],
    "Nancy Stephan": [
        "And this evening when I close my eyes against the darkness and think about her, I'll imagine iridescent wings fluttering, if only for a moment, against cloudless blue skies."
    ],
    "Naomi Shihab Nye": [
        "Apparently people commonly died when their loved ones were out of the room. Bathroom break. Quick trip down to the cafeteria for a grilled cheese. It was easier to die if you didn't have family members to worry about at that exact moment."
    ],
    "Natalie Standiford": [
        "I didn't want to die. I just found death soothing to think about.",
        "No amount of wishing will bring back the dead."
    ],
    "Natasha Trethewey": [
        "After Your Death"
    ],
    "Nate Kenyon": [
        "Everyone you have ever loved in your life becomes a part of your soul. They never leave. They're always inside you, and you can bring them out whenever you want."
    ],
    "Natsume Soseki": [
        "Watch birth and death:"
    ],
    "Nawal El Saadawi": [
        "I have triumphed over both life and death because I no longer desire to live, nor do I any longer fear to die."
    ],
    "Nessa Rapoport": [
        "Undo it, take it back, make every day the previous one until I am returned to the day before the one that made you gone. Or set me on an airplane traveling west, crossing the date line again and again, losing this day, then that, until the day of loss still lies ahead, and you are here instead of sorrow."
    ],
    "Nicholas A. McGirr": [
        "Life dies but forever will there be music. Always.",
        "Death truly does have life, and walks with and lives through us everyday."
    ],
    "Nicholson Baker": [
        "But spending your life concentrating on death is like watching a whole movie and thinking only about the credits that are going to roll at the end. It’s a mistake of emphasis."
    ],
    "Nick Burd": [
        "Sprawled out on the front lawn Looking up at an ordinary sky It could fall on me and somehow be The day I didn't die"
    ],
    "Nick Sagan": [
        "When I think of Simone now, I think of butterfly wings. Beautiful and excruciatingly delicate. Touch them once and they might disintegrate."
    ],
    "Nicolas Poussin": [
        "We have nothing that is really our own; we hold everything as a loan."
    ],
    "Nicole Ireland": [
        "How am I going to tell the kids? How do I tell the man that I love, the man that I swore I’d grow old with that we won’t have that happy ending that he and I have worked so hard for? How do I say goodbye to all of you? How do I let go?"
    ],
    "Norman Cousins": [
        "Death is not the greatest loss in life. The greatest loss is what dies inside us while we live."
    ],
    "One tree hill haley james scott": [
        "Someone once said that death is not the greatest loss in life. The greatest loss is what dies inside of us while we live. I could tell you who said it, but who the hell really cares."
    ],
    "Oyinkan Braithwaite": [
        "He looked like a man who could survive a couple of flesh wounds, but then so had Achilles and Caesar."
    ],
    "Pamela Bone": [
        "I'm not afraid of being dead. I'm just afraid of what you might have to go through to get there."
    ],
    "Pat Cunningham Devoto": [
        "No matter how much he talked, she never answered him, but he knew she was still there. He knew it was like the soldiers he had read about. They would have an arm or a leg blown off, and for days, even weeks after it happened, they could still feel the arm itching, the leg itching, the mother calling."
    ],
    "Patrick Modiano": [
        "Did you see her again in France?\" I asked him."
    ],
    "Paul Kalanithi": [
        "Will having a newborn distract from the time we have together?\" she asked. \"Don't you think saying goodbye to your child will make your death more painful?\"",
        "By the end of medical school, most students tended to focus on \"lifestyle\" specialities - those with more humane hours, higher salaries, and lower pressures - the idealism of their med school application essays tempered or lost. As graduation neared and we sat down, in a Yale tradition, to re-write our commencement oath - a melding of the words of Hippocrates, Maimonides, Osler, along with a few other great medical forefathers - several students argued for the removal of language insisting that we place our patients' interests above our own. (The rest of us didn't allow this discussion to continue for long. The words stayed. This kind of egotism struck me as antithetical to medicine and, it should be noted, entirely reasonable. Indeed, this is how 99 percent of people select their jobs: pay, work environment, hours. But thats the point. Putting lifestyle first is how you find a job - not a calling)."
    ],
    "Paul Verlaine": [
        "Tired of life, afraid of death, not unlike"
    ],
    "Paula Poundstone": [
        "It is my wish to die of unique causes, perhaps in a high-speed tricycle crash, a bizarre stapling incient, or as a result of inadvertently sucking my brains out through my ear while trying to untwist the vacuum hose.",
        "The wages of sin are death, but by the time taxes are taken out, it's just sort of a tired feeling."
    ],
    "Peter Grimwade": [
        "Don't interfere!\" The Doctor silenced her angrily. \"I cannot will my own destruction."
    ],
    "Peter Heller": [
        "If there is nothing else there is this: to be inundated, consumed."
    ],
    "Peter Høeg": [
        "Maybe it's wrong when we remember breakthroughs to our own being as something that occurs in discrete, extraordinary moments. Maybe falling in love, the piercing knowledge that we ourselves will someday die, and the love of snow are in reality not some sudden events; maybe they were always present. Maybe they never completely vanish, either."
    ],
    "Peter Lerangis": [
        "I g-g-guess...I'm dead?\" she heard her own voice call out, strangely high-pitched and thin."
    ],
    "Peter Redgrove": [
        "We rehearse for the big death through the little death of orgasm, through erotic living. Death as transfiguration"
    ],
    "Philip José Farmer": [
        "It was the essence of life to disbelieve in death for one's self, to act as if life would continue forever. And life had to act also as if little issues were big ones. To take a realistic attitude toward life and death meant that one lapsed into unreality. Into insanity. It was ironic that the only way to keep one's sanity was to ignore that one was in an insane world or to act as if the world were sane."
    ],
    "Philip Nitschke": [
        "If one does die taking these drugs, the death is likely to be very peaceful. Morphia is, after all, the goddess of dreams."
    ],
    "Philippe Claudel": [
        "...In the end, there's no sort of difference between dying from ignorance and dying under the feet of thousands of men who have regained their freedom. You close your eyes, and then there's nothing anymore. And death is never difficult. It requires neither a hero nor a slave. It eats what it's served."
    ],
    "Priscille Sibley": [
        "There is uncertainty in hope, but even with its tenuous nature, it summons our strength and pulls us through fear and grief— and even death."
    ],
    "R. Lee Smith": [
        "Men may perish, but the world will neither celebrate nor mourn. It will go on.' His smile thinned. 'Would you like to know how?'"
    ],
    "Rae Hachton": [
        "I was made to rule the darkness."
    ],
    "Ragnar Tornquist": [
        "There are only two things worse then an empty canvas: death and taxes."
    ],
    "Ram Mohan Roy": [
        "Just consider how terrible the day of your death will be"
    ],
    "Rayleigh": [
        "In the last moment of his life, he turned his fading \"flame of life\" into a huge fire that enveloped the world. I've never laughed more than on that day...!! I've never cried more than on that day... I've never drank more either..!! He was our captain... and he was a magnificent man...!!!"
    ],
    "Raymond Radiguet": [
        "Facing death calmly is praiseworthy only if one faces it alone. Death together is no longer death, even for unbelievers. The source of sorrows lies not in leaving life, but in leaving that which gives it meaning. When love is our whole life, what difference is there between living together and dying together ?"
    ],
    "Rebecca McKinsey": [
        "That kind of imagination is why we're not dead."
    ],
    "Richard Bachman": [
        "No worries about money, success, fear, joy, pain, sorrow, sex, or love. Absolute zero. No father, mother, girlfriend, lover. The dead are orphans. No company but the silence like a moth's wings. - Garraty's thoughts on death and dying, The Long walk",
        "You think just knowing about death will keep you from dying?"
    ],
    "Richard Castle": [
        "John Lennon said life was what happened while you made other plans. So was death."
    ],
    "Richard Crashaw": [
        "And when life's sweet fable ends,"
    ],
    "Richard Puz": [
        "Death leaves a heartache no one can heal, love leaves a memory no one can steal."
    ],
    "Richard S. Prather": [
        "He was dead, all right. He had been shot, poisoned, stabbed, and strangled."
    ],
    "Richard dawkins": [
        "When I am dying, I should like my life taken out under general anaesthetic, exactly as if it were a diseased appendix."
    ],
    "Rick Strassman": [
        "As I accepted my death and dissolution into God's love, the insectoids began feeding on my heart, devouring the feelings of love and surrender. They were interested in emotion. As I was holding on to my last thought - that God is love - they asked, \"Even here? Even here?"
    ],
    "Robert C. O'Brien": [
        "I have lived in this tree, in this same hollow,\" the owl said, \"for more years than anyone can remember. But now, when the wind blows hard in winter and rocks the forest, I sit here in the dark, and from deep down in the bole, near the roots, I hear a new sound. It is the sound of strands of wood creaking in the cold and snapping one by one. The limbs are falling; the tree is old, and it is dying. Yet I cannot bring myself, after so many years, to leave, to find a new home and move into it, perhaps to fight for it. I, too, have grown old. One of these days, one of these years, the tree will fall, and when it does, if I am still alive, I will fall with it."
    ],
    "Robert Dykstra": [
        "No pain, no gain.\" You can hear the phrase in the world of physical exercise and conditioning. Muscles that feel no pain are probably getting neither stronger, nor more flexible. It presents an analogy for the exercise of the heart. Those who run the risk of genuine love alone must worry about emotional pain. The more friends; the more good-byes - and the more wakes to attend, the more graves to visit, the more deaths to share. Those who truly live life to the fullest will bear the full cup of suffering. Only those who are willing to pay the price in pain and anguish find life full to the brim. Happy people also suffer; they are no more lucky than the rest. They create their own happiness. That's the rule of thumb."
    ],
    "Robert E. Neale": [
        "Suicide is an attack on society--an attack on its omnipotence, on its denial of death, and on its own despair.",
        "Psychologists have clinically observed that overly prolonged grief in the bereaved usually signifies a poor relationship with the one who died.",
        "Chronic anxiety is a state more undesirable than any other, and we will try almost any maneuver to eliminate it. Modern man is living in anxious anticipation of destruction. Such anxiety can be easily eliminated by self-destruction. As a German saying puts it: 'Better an end with terror than a terror without end."
    ],
    "Robert Goolrick": [
        "I know that it's easier to look at death than it is to look at pain, because while death is irrevocable, and the grief will lessen in time, pain is too often merely relentless and irreversible."
    ],
    "Robert Jordon": [
        "You have made flowers grow where I cultivated dust and stones. Remember this, on this journey you insist on making. If you die, I will not survive you long."
    ],
    "Robert La Fosse": [
        "Death is harder on those who are left behind."
    ],
    "Robert Liparulo": [
        "To you, death does not simply end life. It steals away the sunsets you'll never see, the children you'll never hold, the wife you'll never love. It's frightening to almost lose your future, and it's heartbreaking to witness death snuff out other people's tomorrows."
    ],
    "Robert R. McCammon": [
        "They say that somewhere in Africa the elephants have a secret grave where they go to lie down, unburden their wrinkled gray bodies, and soar away, light spirits at the end."
    ],
    "Robert Woodruff Anderson": [
        "Death ends a life, but it does not end a relationship, which struggles on in the survivor’s mind toward some final resolution, some clear meaning, which it perhaps never finds."
    ],
    "Robin Becker": [
        "..the nuclear family from across the street, which, as a result of decay, truly did have 2.5 kids;"
    ],
    "Rolando Mithcell": [
        "We all must face death and walk with it. But we also must love and live in it."
    ],
    "Rosie Alison": [
        "Of all the many people we meet in a lifetime,it is strange that so many of us find ourselves in thrall to one"
    ],
    "Rowan Speedwell": [
        "Life is the death of all of us.' - Tristan"
    ],
    "Royall  Tyler": [
        "The Jetavana Temple bells"
    ],
    "Roz Chast": [
        "As I would soon learn myself, cleaning up what a parent leaves behind stirs up dust, both literal and metaphorical. It dredges up memories. You feel like you’re a kid again, poking around in your parents’ closet, only this time there’s no chance of getting in trouble, so you don’t have to be so sure that everything gets put back exactly where it was before you did your poking around. Still, you hope to find something, or maybe you fear finding something, that will completely change your conception of the parent you thought you knew."
    ],
    "Rufus Wainwright": [
        "I've developed into quite a swan. I'm one of those people that will probably look better and better as I get older - until I drop dead of beauty."
    ],
    "Rupert Thomson": [
        "She was someone who heard each grain in the hour-glass, she felt the passing seconds like sandpaper against her softest skin. Time actually seemed to hurt her, and people helped her get through it. [..] Sometimes it seemed to Nathan that her life was just that, a feat of held breath, just another ten seconds, just another five, and then death would flood her lungs like water, a string of glass bubbles to the surface and then nothing. She was scared in a way that he could understand. The kind of fear that sends you running across a six-lane highway or jumping into rapids. She was someone who ran towards her fear, screaming. Who tried to frighten it. Who, in another period of history, would have been worshipped as a saint or burned as a witch."
    ],
    "Russell Shorto": [
        "We are graced with a godlike ability to transcend time and space in our minds but are chained to death."
    ],
    "Ryū Murakami": [
        "You don't know what cold is until you've experienced the cold you feel when the blood is draining out of your body.",
        "Who hasn't wanted to die at one time or another?"
    ],
    "Ryūnosuke Akutagawa": [
        "Yes -- or rather, it's not so much that I want to die as that I'm tired of living.",
        "What especially moved him was the corpse of a child of twelve or thirteen. He felt something like envy as he looked at it, recalling such expression as “Those whom the gods love die young.” Both his sister and his half-brother had lost their houses to fire. His sister’s husband, though, was on a suspended sentence for perjury.",
        "It is unfortunate for the gods that, unlike us, they cannot commit suicide."
    ],
    "STEPHANE AUDEGUY": [
        "What we call 'time' isn't chronological but spatial; what we call 'death' is merely a transition between different kinds of matter."
    ],
    "Sadie S. Forsythe": [
        "For some death is an art, for others it is merely an inevitability."
    ],
    "Samantha Schutz": [
        "I'm trying to decide what's worse. Someone being gone, but still out there, or someone being gone forever, dead. I think someone being gone, but still out there, might be worse. Then there’s always the chance, the hoping, the wondering if things might change. If maybe one day he’ll come back. There’s also the wondering about what his new life is like. The life without you. Is he happier? And if he is, you’re left being sad, wondering what it would be like if you were happy with him. But when someone is dead, he’s dead. He’s not coming back. There is no second chance. Death is a period at the end of a sentence. Someone gone, but still out there, is an ellipsis…or a question to be answered."
    ],
    "Samantha Sotto": [
        "Death is never swift... No matter how those left behind would like to comfort themselves with the thought. -Before Ever After",
        "I have every reason to be sad, but I don't have any reason to mourn. People grieve when things end. Nothing has ended tonight. One of us has simply gone ahead as we always knew it would have to be."
    ],
    "Samuel Butler": [
        "Embryos think with each stage of their development that they have now reached the only condition that really suits them. This, they say, must certainly be their last, inasmuch as its close will be so great a shock that nothing can survive it. Every change is a shock; every shock is a pro tanto death. What we call death is only a shock great enough to destroy our power to recognize a past and a present as resembling one another. "
    ],
    "Sarah Monette": [
        "The dead person is not truly dead until the last person who rememebers them dies."
    ],
    "Sarah Teasdale": [
        "I thought of you and how you love this beauty,"
    ],
    "Sarwat Chadda": [
        "The first time is always the hardest"
    ],
    "Saša Stanišić": [
        "...there's not enough of anything to go around except people and death."
    ],
    "Scott Nicholson": [
        "Then on your tombstone, where you only get a little bit of space to sum up your life, some wax-faced creep chisels a set of meaningless numbers instead of poetry or a secret love or the name of your favorite candy."
    ],
    "Sebastian Faulks": [
        "I looked at him on the bed. He coughed once and a trail of brownish dead blood came out of his mouth and ran down the side of his chin. Then he stopped breathing. And I thought, I'll make sure I never end up here, either."
    ],
    "Sharon Page": [
        "So, sweeting, why were you threatening to throw Tate out of the house? What did he say?"
    ],
    "Shawn Klomparens": [
        "He comes down next to me, and when I hold out my hand, he takes it. Our fingers lace together. And in that feeling, that perfect feeling of our hands and fingers pressed together, I want to tell him everything. I want to tell him about Josh, and his sister, Emily. I want to tell him about tall, crazy Gert. I want to tell him about bridges and funerals, and most of all, maps. More than anything else, I want to tell him about myself. I want to tell him that I know what things look like from above now. There's so much I want to tell him, because I know he'll understand."
    ],
    "Sheri Reynolds": [
        "Energy is neither created nor destroyed. It just changes shape."
    ],
    "Sheridan Le Fanu": [
        "You will think me cruel, very selfish, but love is always selfish; the more ardent the more selfish. How jealous I am you cannot know. You must come with me, loving me, to death; or else hate me, and still come with me, and"
    ],
    "Shilpa Agarwal": [
        "If only certain things had been preventable, his life would have unfurled in front of him as intended, like a lush Oriental carpet. No surprises, no detours. Just a thick tapestry of days and nights that at the end of his time on earth, he could roll up and proudly claim as his own."
    ],
    "Shirlene Obuobi": [
        "All this time, I'd assumed that being a doctor meant performing miracles. Fixing bodies. Saving lives. I had hardly considered the flip side of that coin: that it also meant looking a patient's family in the eye and telling them to say their last goodbyes. That it meant staring down the permanence of death over and over again, until it stopped feeling like something to be prevented at all costs and instead became something to be occasionally embraced."
    ],
    "Shirley Jackson": [
        "I'm going to put death in all their food and watch them die."
    ],
    "Shusaku Endo": [
        "I don't want to die in darkness any thicker than this. I want to bring some kind of resolution in my life."
    ],
    "Simmy Kors": [
        "Trying to show that you have mental illness to somebody who’s never had it is like trying to describe a new color to the colorblind"
    ],
    "Siobhan Dowd": [
        "Death is not a reaper, like they say, nor even a friend. It is a dark, fierce water, an inundation."
    ],
    "Snooki": [
        "I don't eat friggin' lobster or anything like that. Because they're alive when you kill it."
    ],
    "Soren Kierkegaar": [
        "And when the hourglass has run out, the hourglass of temporality, when the noise of secular life has grown silent and its restless or ineffectual activism has come to an end, when everything around you is still, as it is in eternity, then eternity asks you and every individual in these millions and millions about only one thing: whether you have lived in despair or not."
    ],
    "Spike Milligan": [
        "Life is a long agonized illness only curable by death.",
        "(On his gravestone): \"I told you I was ill\"."
    ],
    "Stanley Hauerwas": [
        "The cross is not a sign of the church's quiet, suffering submission to the powers-that-be, but rather the church's revolutionary participation in the victory of Christ over those powers. The cross is not a symbol for general human suffering and oppression. Rather, the cross is a sign of what happens when one takes God's account of reality more seriously than Caesar's. The cross stands as God's (and our) eternal no to the powers of death, as well as God's eternal yes to humanity, God's remarkable determination not to leave us to our own devices."
    ],
    "Stanley Kubrick": [
        "The dead know only one thing, it is better to be alive"
    ],
    "Stephanie Pearl-McPhee": [
        "Achieving the state of SABLE is not, as many people who live with these knitters believe, a reason to stop buying yarn, but for the knitter it is an indication to write a will, bequeathing the stash to an appropriate heir."
    ],
    "Stephen Armstrong": [
        "The morgue is a Victorian update of a system established by Alfred the Great. It's the place where certain deaths are resolved - those where the cause is unclear or is the result of some intended or accidental violence. The bodies are almost always victims in some way - of crime, suicides and car crashes, but also victims of loneliness. It's where you go if you die alone in your flat and your body lies undisturbed for days. It's where you go if no one knew you were dying and no GP attended your final hours. It's where you go if no loved one held your hand as you slipped away. In one way or another, then, all the people who pass through this room are the people who die screaming."
    ],
    "Stephen Crane": [
        "When the suicide arrived at the sky, the people there asked him: \"Why?\" He replied: \"Because no one admired me.",
        "Tell her this"
    ],
    "Stephen Grosz": [
        "Closure is just as delusive-it is the false hope that we can deaden our living grief."
    ],
    "Stephen Jenkinson": [
        "Not success. Not growth. Not happiness. The cradle of your love of life … is death."
    ],
    "Steve Allen": [
        "When my mother passed away several years ago—well, wait a minute. Actually, she didn’t ‘pass away.’ She died. Something about that verb, ‘to pass away’ always sounds to me as if someone just drifted through the wallpaper. No, my mother did not pass away. She definitely died."
    ],
    "Steve Voake": [
        "Relax. They're not going to kill us. They're going to TRY and kill us. And that is a very different thing."
    ],
    "Steven Ramirez": [
        "You can’t get the blood out.",
        "What I learned in this tragedy was the eternal lesson of good people going bad."
    ],
    "Sue Merrell": [
        "Losing a mate to death is devastating but it's not a personal attack like divorce. When somebody you love stops loving you and walks away, it's an insult beyond comparison."
    ],
    "Suguro Chayamachi": [
        "Keisuke: \"It's alright for you to kill someone?\""
    ],
    "Suman Pokhrel": [
        "Thank God,"
    ],
    "Sunako Kirishiki Shiki": [
        "Death is terrible for anyone. Young or old, good or evil, it’s all the same. Death is impartial. There is no especially terrible death. That’s why death is so fearsome. Your deeds, your age, your personality, your wealth, your beauty: they are all meaningless in the face of death."
    ],
    "Sunshine O'Donnell": [
        "Life is just one long day separated into sections by sleep. Life never stops happening until you are dead. So whatever happens-love, grief, hate, shame- never disappears. It just gets easier to live with. It just scabs over, waiting for something else significant to happen."
    ],
    "Suzanne LaFleur": [
        "But really, anybody could die any day, whether you were ready or not. It could be your pet fish or your sister or you. Nothing is the same forever. Maybe all the people on Earth are God's little pet fish. God lives such a long time that people's lives probably seem really short to him. He watches them swim for a little while, and then they stop swimming. "
    ],
    "Svetlana Aleksievich": [
        "Death is the fairest thing in the world. No one's ever gotten out of it. The earth takes everyone - the kind, the cruel, the sinners. Aside from that, there's no fairness on earth."
    ],
    "Sylvia Browne": [
        "Death is the reward for living",
        "Death is the Graduation of the Soul"
    ],
    "Sylvia Townsend Warner": [
        "During the last few years of her life Mrs. Willowes grew continually more skilled in evading responsibilities, and her death seemed but the final perfected expression of this skill. It was as if she had said, yawning a delicate cat’s yawn, “I think I will go to my grave now,” and had left the room."
    ],
    "Tammara Webber": [
        "Tonight I want to stand on the side of a cliff and look down, dare the wind to gust and knock me off. Everyone thinks that falling to your death is the worst thing that can happen. But that’s a lie. The worst thing is to be alive for no reason."
    ],
    "Tasha Alexander": [
        "Beastly of him to die before you realized he might be fascinating."
    ],
    "Tea Obreht": [
        "In the end, all you want is someone to long for you when it comes time to put you in the ground."
    ],
    "Ted Hughes": [
        "He could not stand. It was not"
    ],
    "Teri Terry": [
        "Pain can kill, all on its own: the body goes into shock and shuts down."
    ],
    "Terry Pratchett - Soul Music": [
        "BUT MOST PEOPLE ARE RATHER STUPID AND WASTE THEIR LIVES. HAVE YOU NOT SEEN THAT? HAVE YOU NOT LOOKED DOWN FROM THE HORSE AT A CITY AND THOUGHT HOW MUCH IT RESEMBLED AN ANT HEAP, FULL OF BLIND CREATURES WHO THINK THEIR MUNDANE LITTLE WORLD WAS REAL? YOU SEE THE LIGHTED WINDOWS AND WHAT YOU WANT TO THINK IS THAT THERE MAY BE MANY INTERESTING STORIES BEHIND THEM, BUT WHAT YOU KNOW IS THAT REALLY THERE ARE JUST DULL, DULL SOULS, MERE CONSUMERS OF FOOD, WHO THINK THEIR INSTINCTS ARE EMOTIONS AND THEIR TINY LITTLE LIVES OF MORE ACCOUNT THAN A WHISPER OF WIND."
    ],
    "Tess Sharpe": [
        "It was Mina this whole time, wasn’t it?\"",
        "We walk into the rest of our lives together, not knowing it'll end before it's truly started."
    ],
    "The Band Perry": [
        "a penny for my thoughts oh no i'll sell em for a dollar their worth so much more after im a goner and then maybe you'll hear the words ive been singing funny when your dead how people start listening"
    ],
    "The Dark Knight Rises": [
        "Doctor: 'You do not fear death. You think this makes you strong. It makes you weak.'"
    ],
    "The Nightvale Podcast": [
        "Death is only the end if you assume the story is about you."
    ],
    "Thomas Campbell": [
        "To live in hearts we leave behind is not to die."
    ],
    "Thrity Umrigar": [
        "And so I have to live. Because we live for more than just ourselves, Most of the time we live for others, keep putting one foot before the other, left and right, left and right, so that walking becomes a habit, just like breathing. Ina n out, left and right."
    ],
    "Timothy Conigrave": [
        "You are a hole in my life, a black hole. Anything I place there cannot be returned. I miss you terribly. Ci vedremo lassu, angelo."
    ],
    "Tom Ford": [
        "From the time we're born until we die, we're kept busy with artificial stuff that isn't important."
    ],
    "Tom Schulman": [
        "Believe it or not each and every one of us in this room is one day going to stop breathing, turn cold, and die"
    ],
    "Tom Sweterlitsch": [
        "It used to be thought that hell was a lack of God, but hell is a lack of death."
    ],
    "Tomas Tranströmer": [
        "In the middle of life, death comes"
    ],
    "Tommy Higgins": [
        "I'm not scared of death, I just don't want to seek it out."
    ],
    "Tove Ditlevsen": [
        "On the sly, you observe the adults whose childhood lies inside them, torn and full of holes like a used and moth-eaten rug no one thinks about anymore or has any use for. You can’t tell by looking at them that they’ve had a childhood, and you don’t dare ask how they managed to make it through without their faces getting deeply scarred and marked by it. You suspect that they’ve used some secret shortcut and donned their adult form many years ahead of time. They did it one day when they were home alone and their childhood lay like three bands of iron around their heart, like Iron Hans in Grimms’ fairy tale, whose bands broke only when his master was freed. But if you don’t know such a shortcut, childhood must be endured and trudged through hour by hour, through an absolutely interminable number of years. Only death can free you from it, so you think a lot about death, and picture it as a white-robed, friendly angel who some night will kiss your eyelids so that they never will open again."
    ],
    "Twyla Tharp": [
        "Life is about moving, it’s about change. And when things stop doing that they’re dead."
    ],
    "Vicki Harrison": [
        "Grief is like the ocean; it comes on waves ebbing and flowing. Sometimes the water is calm, and sometimes it is overwhelming. All we can do is learn to swim."
    ],
    "Vicki Myron": [
        "Dr. Beall gave him the first shot, followed closely by the second."
    ],
    "VirusLord Ayd": [
        "You are immortal till the very moment you die. Discover it, and stand untouchable."
    ],
    "Vladimir Mayakovsky": [
        "Our planet is poorly equipped for delight."
    ],
    "W.G. Sebald": [
        "…the longer I think about it the more it seems to me that we who are still alive are unreal in the eyes of the dead, that only occasionally, in certain lights and atmospheric conditions, do we appear in their field of vision."
    ],
    "W.Y. Evans-Wentz": [
        "As a man is taught, so he believes. Thoughts being things, they may be planted like seeds in the mind of the child and completely dominate his mental content. Given the favourable soil of the will to believe, whether the seed-thoughts be sound or unsound, whether they be of pure superstition or of realizable truth, they take root and flourish, and make the man what he is mentally."
    ],
    "Walter Mosley": [
        "It hurts when they're gone. And it doesn't matter if it's slow or fast, whether it's a long drawn-out disease or an unexpected accident. When they're gone the world turns upside down and you're left holding on, trying not to fall off."
    ],
    "Walter de la Mare": [
        "Who said, 'All Time's delight",
        "It was this mystery, bereft now of all fear, and this beauty together that made life the endless, changing and yet changeless, thing it was. And yet mystery and loveliness alike were really only appreciable with one's legs, as it were, dangling down over into the grave.",
        "After all, what is every man? A horde of ghosts – like a Chinese nest of boxes – oaks that were acorns that were oaks. Death lies behind us, not in front – in our ancestors, back and back until..."
    ],
    "Wendy Corsi Staub": [
        "We cry coming into the world, as everyone around us laughs with joy. And we laugh with joy leaving this world, when everyone around us cries."
    ],
    "Werner Von Braun": [
        "Everything science has taught me strengthens my belief in the continuity of our spiritual existence after death. I believe in an immortal soul. Science has proved that nothing disintegrates into nothingness. Life and soul, therefore, cannot disintegrate into nothingness, and so are immortal."
    ],
    "Wilfred Owen": [
        "The universal pervasion of ugliness, hideous landscapes, vile noises, foul language...everything. Unnatural, broken, blasted; the distortion of the dead, whose unburiable bodies sit outside the dug outs all day, all night, the most execrable sights on earth. In poetry we call them the most glorious.",
        "Red lips are not so red as the stained stones kissed by the English dead."
    ],
    "William Billings": [
        "Our life contains a thousand springs,"
    ],
    "William Cullen Bryant": [
        "And we wept that one so lovely should have a life so brief;",
        "All that tread,"
    ],
    "William Dunbar": [
        "Timor mortis conturbat me."
    ],
    "William Goodman": [
        "Life isn't fair. It's just fairer than death, that's all."
    ],
    "Wisława Szymborska": [
        "When it comes, you’ll be dreaming"
    ],
    "Wolfgang Amadeus Mozart": [
        "As death, when we come to consider it closely, is the true goal of our existence, I have formed during the last few years such close relationships with this best and truest friend of mankind that death's image is not only no longer terrifying to me, but is indeed very soothing and consoling.",
        "Stay with me to-night; you must see me die. I have long had the taste of death on my tongue, I smell death, and who will stand by my Constanze, if you do not stay?"
    ],
    "Yehuda Amichai": [
        "Try to remember some details. For the world"
    ],
    "Yohji Yamamoto": [
        "I exist here, now. I'm not much interested in the future. Or, more precisely put, I do not believe in the future. To exaggerate a little, I have no faith that I will still exist tomorrow or the day after. What is more, I absolutely detest retrospection. That dislike is balances only by my desire to make my way back home as quickly as possible."
    ],
    "Yuu Watase": [
        "The most ruthless of all humans are the ones cornered in by death."
    ],
    "Yvonne Wood": [
        "Grandfather : Death is nothing to be afraid of."
    ],
    "Zeena Schreck": [
        "Shapeshifting requires the ability to transcend your attachments, in particular your ego attachments to identity and who you are. If you can get over your attachment to labeling yourself and your cherishing of your identity, you can be virtually anybody. You can slip in and out of different shells, even different animal forms or deity forms.",
        "Only those few who are able to surpass their fear of death completely can fully experience the highest forms of life; not the mundane life of the mortal, but the godly life of the resurrected."
    ],
    "Zeina Kassem": [
        "The beauty of the sea is that it never shows any weakness and never tires of the countless souls that unleash their broken voices into its secret depths."
    ],
    "albert camus": [
        "Then, already, it had brought to his mind the silence brooding over beds in which he had let men die. There as here it was the same solemn pause, the lull that follows battle; it was the silence of defeat. But the silence now enveloping his dead friend, so dense, so much akin to the nocturnal silence of the streets and of the town set free at last, made Rieux cruelly aware that this defeat was final, the last disastrous battle that ends a war and makes peace itself an ill beyond all remedy. The doctor could not tell if Tarrou had found peace, now that all was over, but for himself he had a feeling that no peace was possible to him henceforth, any more than there can an armistice for a mother bereaved of a son or for a man who buries his friend."
    ],
    "allen walker": [
        "the sensation of trying to escape... but never being able to... i'm sure i felt that... that's... death"
    ],
    "amy tintera": [
        "You smell so good,\""
    ],
    "charles bukowski": [
        "I believe that to be the world's greatest living"
    ],
    "jim morrison": [
        "We're reaching for death"
    ],
    "john green": [
        "Colder by the hour, more dead with every breath."
    ],
    "joss whedon ( Fray)": [
        "War is not just the business of death, it is the antitheses of life."
    ],
    "peter kropotkin": [
        "variety is life; uniformity is death"
    ],
    "stephen king": [
        "We have once again succeeded in destroying what we could not create."
    ],
    "william shakespeare": [
        "There's not the smallest orb which thou behold'st"
    ],
    "yvonne woon": [
        "When darkness falls and eyes stay shut"
    ]
}