{
    "- unknown -": [
        "I will be who I choose to be"
    ],
    "50 cent - Curtis Jackson": [
        "You'll be successful as the mother fu*kers you talk to no reason"
    ],
    "Abraham Lewis": [
        "You can always find an excuse not to get something done."
    ],
    "Akash Mandal": [
        "Dust sleeping on your bookshelf"
    ],
    "Alan Sachs": [
        "Death is more uni­ver­sal than life; everyone dies but not every­one lives."
    ],
    "Aldrich Chan": [
        "What endures in states of extreme suffering and euphoria? Meaning."
    ],
    "Alf Fletcher": [
        "We're all capable of more, don't let anybody tell you otherwise. Keep chasing those dreams, through hard work you'll eventually catch them."
    ],
    "Ali Sohani": [
        "Find the game you like to play - not just to win but because it clicks with you differently.",
        "Find what you love, find it for a long, and don’t settle until you find it. Find something you would love to fail in – because that’s where you will have the most chance (in each successive attempt) to make a big win.",
        "Find what you love and go after it. Know where you would love to build your strength. Pursue what keeps you excited for longer than anyone else, for that’s the thing where you will start to have an added advantage over everyone else.",
        "Why” precedes “How” in all places other than the dictionary. If your why is strong enough, you will figure out how in one way or another."
    ],
    "Alice O. Howell": [
        "You can only work on yourself. Start there."
    ],
    "Alice Tyszka": [
        "Embracing The Storm",
        "We only get a few"
    ],
    "Allan Dib": [
        "Let your competitors do cheap and efficient marketing while yours entertains, delights, inspires, and wows."
    ],
    "Ameer Hamza": [
        "Trust me Earth is not your Home as there is nothing as delightful as we are looking for. and on top of it these things successfully confusing us like a Mirage in a deserte...so awake awake...",
        "Trust me Earth is not your Home as there is nothing as delightful as we are looking for. and on top of it these things successfully confusing us like a Mirage in a deserte...so wake up..."
    ],
    "Amy Hempel": [
        "Good leaders being scarce, following yourself is allowed."
    ],
    "Anastasia  Ryan": [
        "Kittens were the worst. They climbed your pants and smelled bad and didn’t know how to behave. They lured guys you liked into your apartment and then ruined your chances at a relationship. They were helpless, and they needed me. But I wasn’t helpless, and it was time to start acting like it."
    ],
    "Anastasia Ryan": [
        "Kittens were the worst. They climbed your pants and smelled bad and didn’t know how to behave. They lured guys you liked into your apartment and then ruined your chances at a relationship. They were helpless, and they needed me. But I wasn’t helpless, and it was time to start acting like it."
    ],
    "Andrea Kriksic": [
        "˝ Not failure, just a lesson I had to learn. ˝"
    ],
    "Angie Sage": [
        "...yelling doesn't make a thing any more possible."
    ],
    "Anita Gupte": [
        "You are a princess. All our subjects watch us, observe us and follow the example we set. So, our behaviour should always be exemplary, as several people look up to us."
    ],
    "Ann Richards": [
        "The here and now is all we have, and if we play it right it's all we'll need."
    ],
    "Anne-Sophie Jouhanneau": [
        "The only way to make it in this world is to want it more than anyone else"
    ],
    "April Bryan": [
        "You can keep pondering on which thing to do first or which path to take or by simply taking action now of most any kind, you may just find yourself on the way to where you most needed to go."
    ],
    "Arisha zaffar": [
        "You aren't expected to have hope when everything seems to be hopeless.You can't look at the bright side when you feel yourself to be at the bottom of the pit.The pain you feel is there to make you stronger no matter how much you hate it and you will realize it when things become alright.But this is not the time to feel alright."
    ],
    "Arnold Henry": [
        "Your limits are somewhere up there, waiting for you to reach beyond infinity."
    ],
    "Avijeet Das ": [
        "I want my words to heal someone. I want my poems to make someone hopeful. I want my stories to inspire someone to never stop chasing dreams."
    ],
    "Bangabandhu Sheikh Mujibur Rahman": [
        "There is no revolution without the people. Revolution is not achieved by firing rounds in the darkness of the night."
    ],
    "Barry Farber": [
        "Your fragments of knowledge will lead to competence. Your competence will lead to fluency. Your fluency will intensify to higher and higher levels of fluency. The best attitude, however, is that your attempt to master the foreign language, should remain perpetually unfinished business. You'll succeed if you make sure you never go to bed knowing no more of your target language than you did when you woke up!"
    ],
    "Belart Wright": [
        "I am whatever I need to be to survive. Roles are as interchangeable as clothes and there are enough fools out there for me to live a long and prosperous life. The role I’ll play next is that of executioner,” Rondo replied, grinning at each pause."
    ],
    "Benambo": [
        "Ignore Haters;They will become Fan one day"
    ],
    "Benedict Jacka": [
        "You think I should stop feeling sorry for myself and go do something?\""
    ],
    "Benny Lewis": [
        "The trick is to keep trying until you find a way that produces real"
    ],
    "Bessel van der Kolk": [
        "The choice is ours to act on what we know."
    ],
    "Betsy Vail": [
        "Silk threads of reflection spin from the mind",
        "The voices ring out for us to take sides, and define who we ought to be, but imagine we’re music and all of our hearts sing together to bring harmony.",
        "Silk threads of reflection spin from the mind entombing uncertainty; but soon you’ll emerge from your chrysalis of doubt spreading wings and sharing your beauty."
    ],
    "Bill Loguidice": [
        "Maybe the secret to continued success is as simple as knowing that your past successes could be done so much better now."
    ],
    "Bill Strickland": [
        "Trust your passion, identify your dreams, and find the courage to share them with others, no matter how many times they call you a fool."
    ],
    "Bimpe Gold-Idowu": [
        "Miracle is making the impossible"
    ],
    "Bob Hebner": [
        "What students need to do, is “learn to think, learn to speak, learn to write, and find something that they are excited about. If they can do that, they’re going to do well."
    ],
    "Bobby Darnell": [
        "Regret can be a great motivator, but so can achievement."
    ],
    "Boo Walker": [
        "All the pain that came with loving was absolutely worth it. What was the point of living if you spent it in fear?"
    ],
    "Brad Alan Lewis": [
        "Pain? Yes, of course. Racing without pain is not racing. But the pleasure of being ahead outweighed the pain a million times over. To hell with the pain. What's six minutes of pain compared to the pain they're going to feel for the next six months or six decades. You never forget your wins and losses in this sport. YOU NEVER FORGET."
    ],
    "Brent Cassity": [
        "Most people believe losing everything is the end...I say it is a new beginning."
    ],
    "Brianna Weist": [
        "If you can begin to see your life as a feedback mechanism that is reflecting who you are, with the ultimate goal to help you live better and more fully. All of a sudden you realize it was never the world standing in your way but your own mind.",
        "If you can begin to see your life as a feedback"
    ],
    "Brigid Schulte": [
        "What if not just women, but both men and women, worked smart, more flexible schedules? What if the workplace itself was more fluid than the rigid and narrow ladder to success of the ideal worker? And what if both men and women became responsible for raising children and managing the home, sharing work, love, and play? Could everyone then live whole lives?"
    ],
    "Bruce Frankel": [
        "(The subjects of What Should I Do With The Rest Of My Life) \"have convinced me that past failing can as easily prove preparatory as predictive. Age does not of itself limit on enable us. The choice is ours."
    ],
    "C. Nzingha Smith": [
        "Don't use yesterday's state of mind, to make today's decision."
    ],
    "C.M. Stunich": [
        "When you start something, make sure that you're willing to take the time to finish it right because, honey, the work you put into it will be more than worth it in the end. The best things always are."
    ],
    "CW3 Moss": [
        "Freedom is not for the cowards and the weak. It must be defended wherever it resides. Defended by all that seek it's enduring existence."
    ],
    "Cal Newport": [
        "Be disciple of depth in shallow world."
    ],
    "Charlie \"Tremendous\" Jones": [
        "Five years from today, you will be the same person that you are today, except for the books you read and the people you meet."
    ],
    "Chetan Bansal": [
        "Results do not matter, in-fact result is a matter itself. What matters is righteous, responsible intentions, perception, decisions, actions, reactions, habits, attitude, behavior, skills and I am constantly, continually working and improving on that. Only this is the secret to successful & happy life.",
        "Space is nothing yet everything exists in space. Without space, there can be nothing. For everything to exist needs space, nothingness is the space to everything",
        "Having questions, asking questions to yourself with strong curiosity and to find answers shall always lead you to answers. This is the best way to gain knowledge and learn in life.",
        "1 TRUTH OF LIFE: Every person has their own set of beliefs/values/perceptions/opinions as all have varying degree of energy/consciousness. So likes, dislikes, decisions & actions and hence, soul path of every person is different. Also the mindset of people keep on changing with changing times caused by changes in the planetary positions, which changes the energy and thus, mindset of a person.",
        "Nothing matters! Except living life your way and to live life your way inner connection is must; the only secret to find Meaning, Purpose, Everlasting Peace, Love, Joy, Success, Growth and Happiness in Life",
        "The ship of relations sails smoothly only when the rowing of ship by two or all or majority sailors on board is in the same direction, having same speed and same frequency. Otherwise, there would be only wastage of time & energy of all on board, without any movement towards the natural goal & purpose of joyous, fruitful journey",
        "A knowledgeable man without a strong belief/self-confidence may or may not achieve his goal but a man with strong belief/faith in self shall definitely achieve his goal.",
        "It is not what you get, but what you make out of what you get determines your destiny"
    ],
    "Chetan bhagat": [
        "I m human, I m not perfect. Although, I make mistakes all the time."
    ],
    "Chima Ogbonnaya": [
        "Be more than what people think you are, Be great!"
    ],
    "Chris Guillebeau": [
        "If you know what you need to do, the next step is simply to do it. Stop waiting. Start taking action.",
        "To find out if you're right about something, you have to test it.",
        "The first time you make a sale in a new business, no matter the amount, it's a very big deal.",
        "Freedom is what we're all looking for, and value is the way to achieve it."
    ],
    "Chris Lonsdale": [
        "As a working rule, no matter what language you are learning, you can assume that the language will have some way of expressing the meaning that you want to communicate. The trick, of course, is to find out how."
    ],
    "Christopher J. Yates": [
        "Someone else had come out with that old line about winning not being everything. Probably Emilia, that’s exactly the sort of thing she liked to believe. And then one of us replied … perhaps even me, I’m not sure … one of us said, Of course winning is everything. Why else do you think we call ourselves the human race?"
    ],
    "Clare Pooley": [
        "She was getting up half an hour earlier than usual to do her sun salutations and repeat her mantras."
    ],
    "Clint Mello": [
        "Today is the only day, Seize it!"
    ],
    "Clint mello": [
        "Life Is only enjoyed in the Today. Do not let your TODAY be stolen by the"
    ],
    "Cody Canterberry": [
        "Take the risk or lose the chance"
    ],
    "Craig D Washington": [
        "Think outside the box, then think outside that one."
    ],
    "D. L. Lewis": [
        "We are the wolves, the hunted and the hounds."
    ],
    "D.J. Khaled": [
        "Call me exparagus! From head to toe, toe to head, head to toe; take your time, don't ever rush. Why rush? Time is valuable. Respect your time. Y'know what I'm sayin'?"
    ],
    "Dan Smee": [
        "The “Warrior Ethos” emphasizes placing the mission first, not accepting defeat, and being disciplined physically and mentally. Why? Because an American Soldier is a “guardian of freedom and the American way of life."
    ],
    "Dan Sullivan": [
        "Always make your future bigger than your past."
    ],
    "Daniel Pasternack": [
        "If one person can change the opinion of just two people, it can eventually turn into a tsunami, where a once popular opinion is rendered obsolete.",
        "In the end, we have to understand that being progressive means that you are leading from the front, not pushing from the back. You cannot worry about what people say and do if you truly want to make a real impact. You may never see your impact directly, but if you fight to make it happen you will have a chance at success."
    ],
    "Daniell Koepke": [
        "Despite what you may believe, you can disappoint people and still be good enough. You can make mistakes and still be capable and talented. You can let people down and still be worthwhile and deserving of love. Everyone has disappointed someone they care about. Everyone messes up, lets people down, and makes mistakes. Not because we’re inadequate or fundamentally inept, but because we’re imperfect and fundamentally human. Expecting anything different is setting yourself up for failure."
    ],
    "Dave Crenshaw": [
        "There is only one timeline. There is only one you."
    ],
    "Dave Thomas": [
        "You can do what you want to do."
    ],
    "David Kofi Awusi": [
        "Everyday of your life is a another lesson. If you learn the lesson well and apply it; whether positive or negative, you determine what happens in your tomorrow."
    ],
    "Dawn of Quotes": [
        "Learn to live and fight alone."
    ],
    "Dean Cumings": [
        "For young adults,the growth from silly to serious can be very fast, indeed."
    ],
    "Dean King": [
        "[...] what's the use of lying down to die as long as we can stand up and walk."
    ],
    "Delma Pryce": [
        "Words go beyond the human imagination - it grips and roots themselves into your frequency which ultimately affects your energy."
    ],
    "Dennis Littky": [
        "We learn best when we care about what we are doing, when we have choices. We learn best when the work has meaning to us, when it matters. We learn best when we are using our hands and our minds.We learn best when the work we are doing is real and relevant."
    ],
    "Devyn Leal": [
        "Be someone worth remembering…"
    ],
    "Dipika Agarwal": [
        "Best Way to Stay Happy is to be busy."
    ],
    "Donny Deutsch": [
        "You know you're doing what you love when Sunday nights feel the same as Friday nights...."
    ],
    "Dr Bhawna Sokta": [
        "Education is not having a set of Degrees but"
    ],
    "Dr. Haseeb": [
        "Stop dreaming and start doing!!!"
    ],
    "Dr. Lynda Wright Gittens": [
        "Remember, God’s working on your behalf. It's not in your perfect time but know it will be perfect in His time."
    ],
    "Dr. Nana": [
        "NEVER let anything or anyone STEAL your joy. Those are open to love; we love who you are and just the way you are. We are humans who are not expected to be PERFECT. God made us just the way we are. Our being cannot be defined by how we look but by our character, knowing this to be the best we can be and knowing that we are uniquely created just the way we are.",
        "Yes, life brings dreams; we dream to live a life. We must live and keep dreaming of becoming engaged with our life purpose.",
        "Love is more about what you are willing to give and receive.",
        "Thank you, women, of the world, for being mothers of NATIONS. The power is in our hands. Stand Up and be Counted! Ladies, Be Fearless! Never quit! Continue to Make History!"
    ],
    "Dr. Nana Akaeze": [
        "Marriage is about sacrifices, the sacrifice to give and receive. Selflessness, Perseverance, Patience, Compromise &Forgiveness are embedded in making a good home. Both parties need to commit the above and more."
    ],
    "Dr. Reza Abraham": [
        "One Day or Day One, You Are InControl of Your Life and Career"
    ],
    "Dr. k. Bharathi": [
        "If you have not done something to improve a human's life in some way, you have not truly lived."
    ],
    "Drake": [
        "Anytime you're afraid to try something new...just remember, amateurs built the ark, professionals built the Titanic."
    ],
    "Drew Magary": [
        "Maybe the path went in a circle. Maybe there was a more gradual, friendly slope back up the mountain so he wouldn't have to double back. He could keep moving forward but still end up home."
    ],
    "E. Stanley Jones": [
        "Your capacity to say ‘No’ determines your capacity to say ‘Yes’ to greater things."
    ],
    "Earle Birney": [
        "The Sun never sets. It is we who rise think to shine. "
    ],
    "Edmund Hillary": [
        "You don't have to be a hero to accomplish great things---to compete. You can just be an ordinary chap, sufficiently motivated to reach challenging goals."
    ],
    "Eleanor Brownn": [
        "Pause-itivity: The power of the pause"
    ],
    "Elie Castonguay": [
        "Living From Your Art is POSSIBLE!!!"
    ],
    "Elijah Mikaelson": [
        "To me, the very definition of the word 'Broken' suggests that something can be fixed.",
        "No mountain is endless, some are steeper than the others."
    ],
    "Ellen Johnson Sirleaf": [
        "The size of your dreams must always exceed your current capacity to achieve them. If your dreams do not scare you, they are not big enough."
    ],
    "Emma R.  Wilson": [
        "It’s important to think of what it means to powerfully and successfully rise to challenges, and all that it requires: determination, clarity, and steering clear of victim mentality"
    ],
    "Erin Morgenstern ": [
        "Someone needs to tell those tales. When the battles are fought and won and lost, when the pirates find their treasure and the dragons eat their foes for breakfast with a nice cup of Lapsang souchong, someone needs to tell their bits of overlapping narrative. There's magic in that. It's in the listener, and for each and every ear it will be different, and it will effect them in ways they can never predict."
    ],
    "F.D. Adkins": [
        "I may not have my Bible, but God's words are in my heart. God is with me, and that is the reason that I have the strength to be sitting here holding it together."
    ],
    "Fannie Hurst": [
        "I'm not happy when I'm writing, but I'm more unhappy when I'm not."
    ],
    "Francis Goodman": [
        "Don't argue with success. Be naked."
    ],
    "Franz Liszt": [
        "For a whole fortnight my mind and my fingers have been working around me like two lost souls. Homer, the Bible, Plato, Locke, Byron, Hugo, Lamertine, Chateaubriand, Beethoven, Bach, Hummel, Mozart, Weber are all around me. I study them, meditate on them, devour them with fury; besides this, I practise four to five hours a day of exercises (thirds, sixths, octaves, tremolos, repetition of notes, cadenzas, etc.). Ah! provided I don't go mad you will find me an artist!"
    ],
    "Gabbriella Conte": [
        "Live Life Fully & Abundantly"
    ],
    "Gaurav": [
        "Focus on your aim, don't let it become your dream."
    ],
    "Genzaburo Yoshino": [
        "When I think how sometimes people can be brave enough to overcome any fear, any hardship, it gives me a feeling I can hardly describe. To charge right at the things that are painful and difficult, break through to the other side, and take pleasure in that - don't you think that's truly fantastic? The greater the suffering, the greater the joy in overcoming it."
    ],
    "Geoffrey Ocaya": [
        "In a one year timeline, it might look like you are losing when you're the winner in a 10 years timeline."
    ],
    "Glenn Brandon Burke": [
        "If you do whatever it takes to accomplish your goals to live the life you desire, It will be worth it. I promise! But if you find some excuse to justify quitting your journey, you will regret it. This is also a promise!\" -gbb"
    ],
    "Goethe J.W.": [
        "Everything is hard before it is easy"
    ],
    "Greg Epstein": [
        "We've also evolved the ability to simply 'pay it forward': I help you, somebody else will help me. I remember hearing a parable when I was younger, about a father who lifts his young son onto his back to carry him across a flooding river. 'When I am older,' said the boy to his father, 'I will carry you across this river as you now do for me.' 'No, you won't,' said the father stoically. 'When you are older you will have your own concerns. All I expect is that one day you will carry your own son across this river as I no do for you.' Cultivating this attitude is an important part of Humanism--to realize that life without God can be much more than a series of strict tit-for-tat transactions where you pay me and I pay you back. Learning to pay it forward can add a tremendous sense of meaning and dignity to our lives. Simply put, it feels good to give to others, whether we get back or not."
    ],
    "Habits Doctor": [
        "95% of your actions are habitual"
    ],
    "Hafiz Saleh Michika": [
        "The minute you conform yourself to how people want you to act and behave, you unconsciously become under their control. It only puts you in a dark space and whatever you do will naturally be subject to their validation. Just do what you feel is right."
    ],
    "Hanna Cowles": [
        "The best things in life come from stepping outside your comfort zone."
    ],
    "Hannah Salwen": [
        "Everyone has too much of something, whether it’s time, talent or treasure. Everyone does have their own half, you just have to find it."
    ],
    "Hari Krishanan Nair": [
        "THE END OF FAILURE IS BETTER THAN WINNING"
    ],
    "Harold Geneen": [
        "Uncertainty will always be part of the taking charge process."
    ],
    "Harshad Ghodke": [
        "No one ever won the race with the burden of Fear & Ego with them."
    ],
    "Harshvardhan Malpani": [
        "Let them be what they want to be. Make yourselves what you want to be."
    ],
    "Heather Graham": [
        "Along our chosen paths, we all meet up with demons. We must meet them, and battle them, even when they are nothing but mist in the night.",
        "Each man follows his own path - his own destiny, if you will. And only he is responsible for the choice."
    ],
    "Heather Richards": [
        "What would life be if we didn't shake and wake ourselves up once and a while"
    ],
    "Henry Van Dyke": [
        "The Sun-Dial at Wells College"
    ],
    "Honoree Corder": [
        "If you are not able to see your goals, they will take longer to achieve, and sometimes “longer” is \"never."
    ],
    "I forgot the name": [
        "It's funny, haha."
    ],
    "Ifthaker Ahmed \"haxdead\"fuad": [
        "I'm sorry I have trust issues and it's a wise policy!"
    ],
    "Iman Gadzhi": [
        "The Best Way to Predict Your Future is to ….."
    ],
    "Independent Zen": [
        "From the moment you wake, devote yourself to the perfection of whatever you pursue with the utmost discipline."
    ],
    "Irving Stone": [
        "Never let it happen to you as it did to me. That you wake in the morning, stare at the ceiling, ask yourself, 'What have I got to get up for today?' and answer... 'Nothing."
    ],
    "Isa Millot": [
        "The absent are always wrong and it is very convenient to lynch Satan in the public square in order to make him responsible for the dark parts of our souls!",
        "I don't like injustice, I don't like suffering, I don't like inequality... I can't change the world but I can see into the heart of the other person and reach out in solidarity",
        "Don’t be afraid of failure because it prepares you for success!",
        "After the troubled times we have had to face, today more than ever the world needs hope and benevolence. If society is not going well, humanity is not dead. It lives on in every heart, every smile, every moment of joy, every prayer... This intimate light of consciousness rises to the sky in an eternal clamor. Silent, filled with secret hopes...",
        "Inspiration is found in the unknown, what you discover there is up to you.",
        "You could have lived my life and I could have lived yours, because without knowing each other I can say that suffering very often shows a similar face when it decides to hit one of us."
    ],
    "Isaac Mustapha": [
        "Yes Doubt kills more dreams than failure ever will",
        "Whoever is trying to bring you down is already below you",
        "Never be afraid to try something new. Remember, amateurs built the ark . Professionals built the Titanic",
        "Don’t wait for the perfect moment. Take the moment and make it perfect",
        "Things may come to those who wait, but only the things left by those who hustle"
    ],
    "Jack Penn": [
        "One of the Secrets in Life is to Make Stepping Stones out of Stumbling Blocks."
    ],
    "Jaishree Nenwani": [
        "Those who try…"
    ],
    "James D. Maxon": [
        "Who should we be trying to make the most proud? Our family? Our friends? Our teachers or bosses? What about the one who molded us out of the earth itself, who formed us like clay, and instilled within us the very breath of life that shaped the universe?"
    ],
    "James Dawson": [
        "If wishes were fishes, we would all cast a net."
    ],
    "Jane Finette": [
        "By giving another woman a chance to help you, you are also giving her an opportunity to feel valued, and whole.",
        "There is so much inequity that all women need to be activists in their own way.",
        "One of the most powerful things you can do is teach the importance of network to a young woman in your world.",
        "Female empowerment doesn't need any special training, it only requires we act, do it with conviction, and do it often.",
        "Women leading and building businesses on their own terms are helping all people create momentum and rise.",
        "We can help another woman help herself, we can create potential opportunities for growth, we can share our wisdom, and advice, but there will come a time when the only thing left to do is stand up for her!",
        "Rocking the boat might be risky, but lasting sea changes cannot be made without a call to chart a new course. You can be an advocate for change no matter where you are.",
        "One of the simplest ways we can help another woman is just to say yes. Yes to an introduction. Yes to a thirty-minute call. Yes to giving some advice. Yes to any request within the realm of possibility.",
        "The need for women to be in positions of leadership at levels equal to men has never been more urgent.",
        "...the very act of empowerment can be as subtle as a kind word, a look which says, ‘you’ve got this,’ an example that shows what’s possible."
    ],
    "Janice Trachtman": [
        "Everything is within your power,"
    ],
    "Janushi Raichura": [
        "Light is used when it is dark, but if we brighten up our lives, we'll not need the light"
    ],
    "Jennifer Starzec": [
        "People who don't see you every day have a hard time understanding how on some days--good days--you can run three miles, but can barely walk across the parking lot on other days,' [my mom] said quietly.",
        "I often wished that more people understood the invisible side of things. Even the people who seemed to understand, didn't really."
    ],
    "Jeremy Janus": [
        "Change Your Perspective, Inspire the World"
    ],
    "Jerry Gladstone": [
        "Don't let anybody put you in a box. You are much more than a millennial...much more!"
    ],
    "Jerry Weintraub": [
        "Every minute doing one thing is a minute not doing something else. Every choice is another choice not made another path grown over lost."
    ],
    "Jessica Goodman": [
        "even though going out for a jog can make you feel alive and whole and powerful, it also leave you vulnerable and alone. But we keep running anyway. Because we have no other choice. We run in spite of this. We run knowing the dangers, knowing who we are and why we could be targeted. But that won't stop us"
    ],
    "Jinia M": [
        "Set yourself free"
    ],
    "Johann Gottfried Von Herder": [
        "Without inspiration the best powers of the mind remain dormant. There is a fuel in us which needs to be ignited with sparks."
    ],
    "John Hoover": [
        "Life is unmanageable if you try to control stupidity other than your own."
    ],
    "John L. Parker Jr.": [
        "...Or we can blaze! Become legends in our own time, strike fear in the heart of mediocre talent everywhere! We can scald dogs, put records out of reach! Make the stands gasp as we blow into an unearthly kick from three hundred yards out! We can become God's own messengers delivering the dreaded scrolls! We can race dark Satan himself till he wheezes fiery cinders down the back straightaway....They'll speak our names in hushed tones, 'those guys are animals' they'll say! We can lay it on the line, bust a gut, show them a clean pair of heels. We can sprint the turn on a spring breeze and feel the winter leave our feet! We can, by God, let our demons loose and just wail on!"
    ],
    "John Paul warren": [
        "Living life ONCE is enough...if you live life RIGHT.",
        "There has never been a meaningful life built on easy street."
    ],
    "Johnny Firic": [
        "Can there be one best way to tend a garden, one best way to love, one truest cause for love? No. It equates free will with submission.",
        "Evil can be transmuted into tragedy, loss into gain, temporality into deathlessness, by creating beauty.",
        "Does Ebui dream of a private grave? People in fancy dress eulogizing, laying down their offerings. Or does she dream past the frontier, a quicksilver cavern to adorn forever?",
        "The simple ineluctable truth is that desire has no bearing on our duties."
    ],
    "Jolene Stockman": [
        "You’ve got one life, one shot, and all the power to make it happen. Get ready to dream big and live big. It’s all up to you. And it starts now.",
        "There is no real world, just the one you create.",
        "Shrug off the no’s – they are temporary. This is your world. In your world there is only yes."
    ],
    "Jon Pall Sigmarsson": [
        "There is no reason to be alive if you can't do deadlift."
    ],
    "Jorge Galán": [
        "Don't worry.' What is the point in worrying when there's nothing you can do?"
    ],
    "Jose Ortegay Y. Gasset": [
        "We cannot put off living until we are ready. The most salient characteristic of life is its coerciveness: it is always urgent, ‘here and now,’ without any postponement. Life is fired at us point-blank."
    ],
    "Joseph Kazanski": [
        "If at first you do not succeed, cry."
    ],
    "Josh Hawk": [
        "You're either moving forward or standing still, and if you're standing still, you might as well be moving backwards."
    ],
    "Judie McCarty": [
        "We do not just go through life blindly,we create our own journey."
    ],
    "Julia Ash": [
        "Falling down is part of life. Recovery is the real measure of something's worth."
    ],
    "Julian Aguon": [
        "You will be prodded, pushed. Tested. You will be bumped up against the Great Wall of Uncertainty again and again-the question on the tongue of the universe always the same-who are you?"
    ],
    "Kalina Ward": [
        "The hard truth that no one ever thinks about is that understanding oneself is one of the hardest things to do in a world where normality is expected. Outside voices always find a way into our heads. Humans are the most malicious beings on this planet, solely on the words we use. It changes and shapes us into someone we don't recognize. Whether at work, at school, or even in our home lives. No matter where you are in this world, someone will always have an opinion on how we direct our lives. Which is why recognizing this as only an opinion is the most important lesson one can learn. Because there will be someone out there that will always try and control someone else's life even as their own is falling into shambles."
    ],
    "Kalpesh Radadiya": [
        "Who knows where and what turn will come,"
    ],
    "Kanika Saxena": [
        "One of the main causes of stress is wanting to be perfect at everything!"
    ],
    "Karim Wafa Al-Hussaini": [
        "They will tell you that you can't do it when they know that you can."
    ],
    "Karldon Okruta": [
        "There is nothing that works out for the worst that won't work out for the better."
    ],
    "Kathy Petrakis": [
        "All my life I've been fascinated by the precipice in all of us. When you come to it, you either choose to fall or you don’t --Alvin Ailey"
    ],
    "Katie Alender": [
        "Everyone has moments of weakness. But that doesn't make you weak."
    ],
    "Kelly A. Morgan": [
        "Changes are inevitable and not always controllable. What can be controlled is how you manage, react to and work through the change process."
    ],
    "Kennedy A. Germain": [
        "Success is not a number. It's about accomplishing your mission. Noah spent years building a boat that was only used once. Ignore the critiques. Build your boat!"
    ],
    "Kenneth Hildebrand": [
        "Strong lives are motivated by dynamic purposes."
    ],
    "Kirsten  Morgan": [
        "In My Bones\""
    ],
    "Kirtida Gautam": [
        "Self -pity is the worst form of poison. It kills a person without the person realizing it ~ Aarush Kashyap"
    ],
    "Kitty Paw": [
        "A book is like a treasure chest, waiting to be opened and discovered."
    ],
    "Kmac El /bey": [
        "Strive For Perfection, cause perfection cannot be reached. But, grind like it exists so that you always do better than your best effort."
    ],
    "Krishna Mohan Avancha": [
        "I do not fight to win, I never did and never will. I have always fought to kill!!"
    ],
    "Kuntal Chakraborty": [
        "You're the strongest part of my memory and the biggest lie of my life \"- By Kuntal Chakraborty."
    ],
    "Kynna Claire": [
        "You can't keep dancing with the devil and ask why you're still in hell."
    ],
    "Laila Sabreen": [
        "But their voices and their words move mountains, create waterfalls, mend hearts, and make this world closer to what it should be.",
        "But if I am going to paint my own future, then I can't have have people-pleasing on my paint palette. It only muddles the rest of the colors."
    ],
    "Lasse Pedersen": [
        "If you ever feel helpless... go and help someone. Yes, you! Just go..."
    ],
    "Laura  Lynch": [
        "I may not be where I want to be, but if I stop now, I'll NEVER get where I'm going!"
    ],
    "Lil Wayne": [
        "Prepared for the worst,but still praying for the best"
    ],
    "Lisa D'Anna ": [
        "A Violin Is Pretty To Look At-But It Is The Music That Generates Its Beauty"
    ],
    "M. I. C 004": [
        "The wind of grace coming through the window and telling me to set myself free from all the cares put upon me by the world. And to take me to the heavenly land of love and life."
    ],
    "M.L. Mackworth-Praed": [
        "You would argue that we’re not a parasitic life form?’ Arthur challenged. Morgan seemed wounded.",
        "Now!’ Marvin interjected. ‘You must all be wondering why I invited you here. Well, you know why you’re here, Arthur; and I assume you’ve explained a little about the club to our members—’"
    ],
    "M.Rehan Behleem": [
        "The tree that bends down escapes the storm...!!!",
        "You can't move a rock by your self. You just need a lever to change the direction of that rock.",
        "Motivational Speakers\", once they had more fear, stress and depression than you...but they fought and conquered."
    ],
    "Mahmood H. Shubbak": [
        "No matter how long a human being’s life is, one day it ends. Useful knowledge is the only thing that remains afterwards. It keeps flying in the sky until it finds a new curious person, who catches it and develops it further."
    ],
    "Manikandan": [
        "Life is a one-way path without a return ticket."
    ],
    "Manjiri Prabhu": [
        "Motivation is like a breath of fresh mountain air – invigorating. And it is largely dependent also on your goal – the destination of your life. So, if you fix your goal and are excited about it, motivation will automatically appear. And finally, of course, if you practice the DOGtrine of Peace, motivation will flourish!",
        "I began writing this book in 2007 and it has been a series of challenges from day one…I wanted it to be a complete book, filled with my own experiences with dogs for the past 30 years as well as different voices from different fields across the globe & their experiences."
    ],
    "Marcia Casar Friedman": [
        "Make peace with your past so you don't mess up the present!"
    ],
    "Maria Scrivan": [
        "You can stay stuck or go forward, but you can't go back. Don't let your fear of falling hold you back! You've got this!"
    ],
    "Marie Kondō": [
        "We live in this moment. Who we are now is more important than memories of your past."
    ],
    "Mark Oshiro": [
        "Be yourself. Be over the top. Outlast them. Show them that no amount of fear will ever make you change who you are."
    ],
    "Marlene Wohlmuth": [
        "Always believe in your dreams and never give up!"
    ],
    "Marpheen Chann": [
        "Changing hearts and minds requires humbleness, empathy, and understanding. It requires that we maintain our optimism about other people and their ability to evolve and change. It means not giving up hope that they may one day have a change of heart. It means appealing and calling to that deep human longing for dignity and equality that echoes in each of us—that childlike innocence, openness, and inclination to embrace the unknown."
    ],
    "Maryam.Sh.G": [
        "My life is a beautiful mess that I dare to own"
    ],
    "Matt Cain": [
        "Well, I know what it's like when bad stuff happens - really bad stuff. But the thing is, when it comes down to it, it's not the bad stuff that's important. What's important is how you deal with it."
    ],
    "Matteo Caddeo": [
        "You know you are alive because you feel,"
    ],
    "Meredith Tate": [
        "If you’re so afraid of rejection that you won’t take risks, you’ll miss out on a lot in life."
    ],
    "Michelle Magorian": [
        "Everythin' has its own time. That's what Mister Tom ses."
    ],
    "Mike         Taylor": [
        "I write for children because I know that somewhere, in a home I will never visit, a child I will never know has some enjoyment and happiness that may not have otherwise existed. That alone is my success."
    ],
    "Mike Dooley": [
        "Through you, through you, through you...  The magic works through you. Not beside you. Not around you. Not for you. Not despite you. But through you. You have to go there. You have to choose your stage. You have to do your dance. Putting yourself in place, to any degree that you can, even if it scares you, even when it's \"hard,\" even if it's just your big toe. Stretch yourself, scoff at the odds, get the ball rolling so that the magic can then come alive and sweep you off your feet with its infinite grace and glory. You wouldn't just carry around the seeds for the garden of your dreams in your pocket, all the while asking where your flowers were? Nope, you'd have to brave the elements, you'd have to choose the location, and then you'd have to go there. Your life is your wand.",
        "Through you, through you, through you...the magic works through you. Not beside you. Not around you. Not for you. Not despite you. But through you. You have to go there. You have to choose your stage. You have to do your dance. Putting yourself in place, to any degree that you can, even if it scares you, even when it's \"hard,\" even if it's just your big toe. Stretch yourself, scoff at the odds, get the ball rolling so that the magic can then come alive and sweep you off your feet with its infinite grace and glory. You wouldn't just carry around the seeds for the garden of your dreams in your pocket, all the while asking where your flowers were? Nope, you'd have to brave the elements, you'd have to choose the location, and then you'd have to go there. Your life is your wand."
    ],
    "Miss Ken": [
        "F*** these men who don’t think we’re beautiful, because there are men who love us big babies!"
    ],
    "Mong'are Ludiah": [
        "They say behind every successful man, there is a woman. But I say, behind every successful person, are unsuccessful years full of pain and hard work."
    ],
    "Muhammad Difagama I": [
        "Tears of sadness will erase the pain of life.",
        "Tears of sadness will erase the pain of life"
    ],
    "NITESH GHOLAP": [
        "If you born poor its not your mistake but if you die poor its your mistake - Bill Gates"
    ],
    "Naruto Shippuden": [
        "A smile is the best way to get oneself out of a tight spot, even if it is a fake one. Surprisingly enough, everyone takes it at face value. I read that in a book.\""
    ],
    "Neerav Amin": [
        "The cost of believing is"
    ],
    "Neka Arnold-Scott": [
        "Becoming the most authentic version of yourself isn't about finding yourself, but remembering who you are."
    ],
    "Nicole  Rae": [
        "When life's got you down, keep your head up... you can't see the ground anyway"
    ],
    "Niveditha Praveen": [
        "There is nothing more beautiful than the present. Live it!"
    ],
    "Norah Marler": [
        "When you can leave the past behind you, the future vividly awaits"
    ],
    "Nozipho N Maphumulo": [
        "More than all deep down in my heart I' d love of people like to help other people I think that my calling and that what lead me to do what I'm doing cause I feel good and sleep peacefully when I heard that there's someone who benefits on what I'm doing no matter how many people the secret thing is fix my hunger that I'd live with.Now you can get my work WordPress org.com, social media, Castbox.fm and book shop, continue on reading my books",
        "By diagnosed with High blood pressure and Chalesterol in my life through obesity teach me in fighting and cure it gave me another chance of learning more and put me in a level of experience new things that that heppened in the moment where I moved on my childhood place when I started to taste different life without any knowledge of carefuling my body size by managing to survive on that deseases I decided to help other people by above ways who stuck and going through on the same situation it what makes me started a Healthy Curve Swagger online business to motivate, impowering and inspired physical and spiritual Curve people to live permanent healthy life, prevent grow old early and depression,stress deseases and boost their confident with above ways and practical experience for you to reach healthy lifestyle goal as I am.",
        "Avoid on relaying on artificial things like make up and more,relay on natural accessories or being pure cause it permanent, never live you,go wrong or embarrassed you the thing I like with it is it not changing colors, Oh almost I forgot it Summer remember sunscreen in beach or sun spots protect skin damage."
    ],
    "Ntsiki KaCaleni": [
        "Have clear INTENTION to win and then pay ATTENTION to your intention."
    ],
    "Orna Ross": [
        "Poetry Is Language Dancing."
    ],
    "Oshun The Poet": [
        "Always remember that your goals require dedication"
    ],
    "Oshun the Poet": [
        "Yesterday exists in our memories, today is our present and tomorrow has yet to appear. Today is the step you take towards your goals.",
        "Determine what your motivation is once you discover that driving force than you'll become focused on the process."
    ],
    "P.C. Clotter": [
        "to see you shine brighter on the tip of that hill, is a cosmic deal"
    ],
    "Paarth Wassan": [
        "I've welcomed all the hardships while staying undaunted & I've transcended above myself."
    ],
    "Pastor Simeon Nwani": [
        "It takes understanding to be outstanding"
    ],
    "Patricia  Love": [
        "I see you...and I am Listening. You Matter"
    ],
    "Patrick Cruz": [
        "check the time and date",
        "It's dark out there, the path is not clear, but there's nothin' to fear,"
    ],
    "Peggy Toney Horton": [
        "The mind can't delete what the heart won't let go of."
    ],
    "Phil Limbert": [
        "Reach for the sky but keep your feet on the ground"
    ],
    "Poimander": [
        "Dive into the most intimate depths and go beyond time!"
    ],
    "Pratima Raj": [
        "Stories create an aura of liveliness"
    ],
    "Princess Diana": [
        "Everyone of us needs to show how much we care for each other and, in the process, care for ourselves."
    ],
    "PunithRaj": [
        "FEAR has its Reasons,"
    ],
    "Queen Elizabeth": [
        "When life seems hard, the courageous do not lie down and accept defeat; instead, they are all the more determined to struggle for a better future."
    ],
    "RESHMA CHEKNATH UMESHk": [
        "This IWD, while toasting and celebrating fabulous womanhood let's not forget to salute mother of all, a great woman, NATURE for her evergreen care, gifts and unconditional love."
    ],
    "ROBERTH H. SCHULLER": [
        "Don't violate the law, but don't reject an idea because it's illegal. You might be able to get the law changed."
    ],
    "Raajesh pillai": [
        "Keeping negative energies and people at the bay will solve all your problems!"
    ],
    "Rachel Hollis": [
        "You're afraid that you suck."
    ],
    "Rajesh Pillai": [
        "You can not win until you're losing in Your MIND. If your mind is strong. Then your life gets stronger.."
    ],
    "Ramita": [
        "..your ambition is your beauty,"
    ],
    "Ratna Srivastava": [
        "New problems need new solutions. And new solutions bring new problems.",
        "Let bitches be bitches; they get to do what they do best while you get your peace of mind and a good laugh!",
        "When you have purpose, it flashes through your eyes, blazes through your gait, rings in your step and shines through every single thing you do. The beauty of purpose is if it's there it's everything. If it isn't there, it's nothing.",
        "There's a land somewhere out there, beyond ours, beyond stars, beyond the sun;And the clouds that you see floating in the blue sky are only the floor I walk barefoot on...",
        "Sometimes honour brings you insult. Sometimes shame gets you fame.",
        "The outcome of a mistake determines it was a mistake or not, because the problem with them is often times you don't know if you are making one.",
        "Mind is a technology we haven't started using yet.",
        "When one has a mighty opponent that can't be defeated, it is wiser to become its friend rather than an enemy.",
        "When you love people you don't want to remember how they died. You want to remember how they lived.",
        "Depending on how you look at it, even hell can be a paradise, or paradise a hell.",
        "Man's beliefs are so powerful, so strong; take them away and he is suddenly nothing.",
        "Sometimes nothing happens for centuries; sometime so much happens in a few seconds.Sometimes nothing changes all your life; sometimes one moment changes your whole existence.Sometimes a lifetime of love fails to suffice; sometimes just a word is enough...!",
        "There are things that are so easy that their very ease render them difficult for people to comprehend, and they assume that since it can't be so easy, must be infinitely difficult.",
        "One tends to look at life a whole lot differently when one realises they may lose it soon.",
        "The only cure to bitches is bitching.",
        "I get a different view of this world. I look at the stars!",
        "You strive, toil and sweat to get it. You kill for it. You die for it. When you finally have it, you realize you don't want it anymore.",
        "For a learner, every obstacle, every failure, every difficulty, every enemy, every stumbling block turns into lessons and opportunities. For a non-learner, every opportunity, every chance, every solution, every path is nothing more than a hurdle.It's your attitude that makes the difference.",
        "So you think a grain of sand is nothing? Try putting it in your eyes.",
        "When we focus on our weaknesses, we become normal. When we focus on our strengths we become extraordinary.",
        "Survival is just another fancy word for your fear of dying.",
        "But even hope can do nothing for you if you do nothing other than hope.",
        "Those who need it seek it. Those who seek it find it.",
        "If you are wise but weak your wisdom is futile; if you are fearless but fool your courage is a waste.Wisdom and fearlessness go hand in hand. One is quite useless without the other.",
        "There's a little bit of wrong in every right and a little bit of right in every wrong.",
        "If your mind is in chains, nothing can free you. If your mind is free, nothing can enslave you. You can't become anyone's prisoner before becoming your own prisoner first,"
    ],
    "Raven M. Brown": [
        "You'll either succumb or overcome; the choice is yours.",
        "Don't just think and plan for your future that is not promised, but for your eternity that is."
    ],
    "Rebecca Stead": [
        "The thing about making butter is that it feels like it'll never be done, almost right up to the moment when it is done. If what you want is butter, you have to keep going, even if you only half believe you'll get there."
    ],
    "Reed Abbitt Moore": [
        "The heart of an entrepreneur is the spirit to try.",
        "If insanity is doing the same thing over and over again and expecting a different result then sanity is to change what you are doing until you see the result that you want.",
        "Do push-ups, so if you fall down you can get up fast, do pull-ups, so you can pull yourself over a fence if need be, do sit-ups, so you can get out of bed in a hurry, do squats, so you can jump up with power, do calf raises, so you can climb hills like a young roe, and run, run so you can out pace the enemy, and fast while the food is plenteous so you'll be prepared when the food is none.",
        "Do push-ups, so if you fall down you can get up fast, do pull-ups, so you can pull yourself out of a hole, do sit-ups, so you can get out of bed in a hurry, do squats, so you can jump up with power, do calf raises, so you can climb hills like a young roe, and run, run so you can out pace the enemy, and fast while the food is plenteous so you'll be prepared when the food is none.",
        "Do pushups, so if you fall down you can get up fast, do pullups, so you can pull yourself over a fence if need be, do sit ups, so you can get out of bed in a hurry, do squats, so you can jump up with power, do calf raises, so you can climb hills like a young roe, and run, run so you can out pace the enemy, and fast while the food is plenteous so you'll be prepared when the food is none."
    ],
    "Regitze S. Fuglsang": [
        "As flowers wither and fall, we all have setbacks and bad days, but trust the process and you'll start bearing fruit."
    ],
    "Reshma Cheknath Umesh": [
        "Time spend with Nature is the time well-lived."
    ],
    "Rhysand (ACOMAF)": [
        "Don’t let the hard days win."
    ],
    "Rishi Mathur": [
        "Man can live in any world he wants, all he needs to do is change his mindset ~Rishi Mathur"
    ],
    "Roseanne A. Brown": [
        "All he needed was one thing to keep himself together until tomorrow. Tomorrow itself was another battle, but today? Just one thing.",
        "There are choices you make in life that cannot be undone and that cannot be buried. They can only be carried, and you either buckle beneath the weight of them or grow strong enough not to. And growing is always worth it if it helps you get to that next thing that makes life worth living."
    ],
    "S.K. Ali": [
        "Throughout our lives, pain visits us in turns. There isn't a human alive that hasn't been touched by pain. We all carry scars and wounds, but only some rise to the surface to be seen and commented on. Simply put, the story of pain is common to us all."
    ],
    "Saint Jerome": [
        "The face is the mirror of the mind, and eyes without speaking confess the secrets of the heart."
    ],
    "Sajal Sazzad": [
        "The more clouds you have in your sky, the more colorful sunset it will be."
    ],
    "Samuel Lover": [
        "Circumstances are the rulers of the weak; they are but the instruments of the wise."
    ],
    "Sanjay Gupta": [
        "Give what you believe in and not what you have."
    ],
    "Sapho Economides": [
        "Seek what you cannot achieve, and you will find what you can."
    ],
    "Sarah Wylie": [
        "Most people think the biggest sacrifice, the greates act of love you can give is to die for someone. And probably it is. But Sometimes it is the opposite. The biggest thing you can do for someone is to live."
    ],
    "Saskia Shakin": [
        "Confidence can be learned - but not from a book. Confidence comes from from living."
    ],
    "Saumita Banerjee": [
        "The path to failure is one without any action. If you do not act, you have already failed in achieving your goal. But there is time, and there are loads of activities you can do to change course—to move away from failure and toward success."
    ],
    "Saundra Dalton-Smith": [
        "Your only limitations are the ties you allow to bind you."
    ],
    "SeKeithia Johnson": [
        "The vision never leaves it just waits for you to see it again."
    ],
    "Self Written": [
        "Your Goals Your Life Your Choices :)"
    ],
    "Self Writtten": [
        "Your Goals Your Life Your Choices :)"
    ],
    "Selin Senol-Akin": [
        "Sometimes I can't be both the East and the West, and I wish I had a compass that could decide for me: less stress",
        "I’ve now come...to not only accept my bicultural identity (which I’d spent my entire life running from, in order to ‘fit in’ better just in one category) but actually to be empowered by my duality.",
        "Each time life threw me a curveball, I learned to pitch it on my own...and hit home runs for survival",
        "Bleed out your art, bleed it out through your heart",
        "You can take a little bit of the East and a little bit of the West, and create a formulaic soup in life that works best for you: no one else has to drink it if they don’t like"
    ],
    "Shahanshah Hafeez": [
        "Someone isn't afraid of losing always find a way to win."
    ],
    "Shahemshah Hafeez": [
        "If you have a destination in mind. Start taking minor steps everyday.Leaving too much distance to cover before the deadline will leave you grasping for breath and neither here nor there."
    ],
    "Sharlene Isenia": [
        "Never give up on your goals or aspirations; approach them with a fighting spirit and determination to succeed."
    ],
    "Sheikh Mujibur Rahman": [
        "There is no revolution without the people. Revolution is not achieved by firing rounds in the darkness of the night"
    ],
    "Sherrie Rose": [
        "Believe in Your Vision"
    ],
    "Shivanshu K. Srivastava": [
        "Chess does not only teach us to analyse the present situation, but it also enables us to think about the possibilities and consequences. This is the art of forward-thinking."
    ],
    "Shonima Kumar": [
        "Always dream big! But if the dream doesn't realize, move on in life chasing what is possible rather than prodding over what is not!"
    ],
    "Sibel Terhaar": [
        "You don't understand how powerful love is until it changes everything you stand for and who you are.",
        "Never let anyone catch you with your head down, keep your head up.",
        "The hardest part of being kind is knowing that it will attract hate.",
        "You did nothing wrong removing toxic people from your life and choosing yourself."
    ],
    "Sidney Poitier": [
        "A person doesn't have to change who he is to become better."
    ],
    "Simone Ambalita": [
        "Every set back is a setup for a GREAT Come back"
    ],
    "Sita Bennett": [
        "It is not natural to hold onto the past, just as it is not natural to hold onto the breath."
    ],
    "Solomon B Taiwo": [
        "When you believe in yourself and your abilities, pinpoint what you want, and strive for it, you will achieve greatness",
        "Change your outcome if you're overwhelmed by not wanting something."
    ],
    "Sri Manjari. R": [
        "Success comes only after criticism!."
    ],
    "Stacy Verdick Case": [
        "Pursue your goal. Opinions be damned."
    ],
    "Stephen Cove": [
        "The real beginning of influence comes as others sense you are being influenced by them--when they feel understood by you--that you have listened deeply and sincerely, and that you are open."
    ],
    "Stirling Moss": [
        "To achieve anything, you must be prepared to dabble on the boundary of disaster."
    ],
    "Swati Sharma": [
        "Say no to everything until you arrive at a definitive yes!"
    ],
    "T.F. Rigelhof": [
        "Never ever forget that you enlisted in the ranks – you weren’t press ganged or drafted. Nobody owes you anything – least of all respect for your work – until you’ve earned it with what you put on the page."
    ],
    "Talismanist Giebra": [
        "On the road to liberation, learn to press Next."
    ],
    "Tanya R. Liverman": [
        "Don’t forget to collect the memories on your journey. Remember, if you only focus on your destination, you will miss out on the benefits of the journey."
    ],
    "Tara Lain": [
        "Your affection has not one particle more or less value because it’s inexperienced. What has value is your decision, your choice to care about someone, not some imaginary hymen in your asshole."
    ],
    "Tatsuhiko Takimoto": [
        "I feel bad for you, experiencing such troubles. Let's look up as we move forward, though. You're fine the way you are. You have dreams so you'll be all right. You're not alone. If you keep walking, you'll find your"
    ],
    "Teri. L. Palmer": [
        "Don't let the fear of the unknown guide your heart and judgement; you are capable of many things and no one can stop you from greatness but yourself."
    ],
    "The Girl Who Leapt Through Time": [
        "Time waits for no one."
    ],
    "Theodore Jander": [
        "Words have power. Put them to use in improving life."
    ],
    "Toby Fox": [
        "Despite everything, it's still you."
    ],
    "Tom Golway": [
        "We are in a period of disruptive change. Darwin points out that disruptive change requires an organism to evolve just to survive; but also enables opportunities to become a higher life form. Survival isn't good enough, change your DNA, become that higher life form."
    ],
    "Travis Scott Bowman": [
        "North Carolina has a monument to [Peter Francisco], and no one knows that. That's the kind of stuff that drives me."
    ],
    "Tshepo Ramodisa": [
        "Having both normal eyes doesn't necessarily mean ability to see. There are so many individuals with both normal eyes, such powerful potential to see... But they can't see anything."
    ],
    "Tsubasa Yamaguchi": [
        "But kids who can't work hard, are those that don't have any passion. It's only natural for people to invest their lives on things they are most passionate about.",
        "Just because I'm doing what I love, doesn't mean It's always going to be fun.",
        "If you're upset, that means you're willing to fight.",
        "You're a mere human that started learning how to draw 6 months ago. Just who do you think you are ? Your fight has only begun.",
        "I'm not talented at all. It's just that I spend more time thinking about art than others.",
        "Try putting aside the thought of \"failure\". If you can do that... All the things you have learned since then, along with this piece will become your strength."
    ],
    "Tye Lewis": [
        "Your feelings wouldn't get hurt if you were honest with yourself"
    ],
    "US Navy SEALs": [
        "The only easy day was yesterday."
    ],
    "UtkarshChak": [
        "Do More Expect Less and this is the only key to your Happiness."
    ],
    "Uttam Singh": [
        "Genius doesn't wait for moments,they create it."
    ],
    "Vaishnavi Patel": [
        "Because those who are good question themselves. Because those who are good always wonder if there was a better way, a way that could have helped more and hurt less. That feeling is why you are good."
    ],
    "Valerie Estess": [
        "Jenifer always taught me that starting a job was one thing―—and admirable―—but that following through and completing―—well, that’s where the bravery is."
    ],
    "Vanessa Richardson": [
        "Strange things are always abounding. Watch and discern. There is always a lesson to be learned."
    ],
    "Vex King": [
        "Self-love is the balance between accepting yourself as you are while knowing that you deserve better and working towards it."
    ],
    "Victoria Erickson": [
        "Although I deeply love oceans, deserts and other wild landscapes, it is only mountains that beckon me with that sort of painful magnetic pull to walk deeper and deeper into their beauty. They keep me continuously wanting to know more, feel more, see more."
    ],
    "Vijay Moksha": [
        "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. Your potential is limitless, and the only thing holding you back is your own belief in your abilities. Breathe, deeply, and allow your true potential to awaken, exhale deeply and let your breath guide you towards a life of meaning and fulfillment, a life you deserve."
    ],
    "Vikram Suryawanshi": [
        "We are not judged by what we do, but by what we are capable of doing."
    ],
    "Vineet Raj Kapoor": [
        "Changing a Habit is Never Difficult."
    ],
    "Vlad Lyubovny": [
        "The truth is the truth and the real is the real, and you have the right to say exactly how you feel."
    ],
    "W.H. Murray The Scottish Himalayan Expedition": [
        "Until one is committed there is hesitancy, the chance to draw back, always ineffectiveness. Concerning all acts of initative or creation, there is one elementary truth...that the moment one definitely commits oneself, then Providence moves. too. All sorts of things occur to help one that would otherwise never have occurred. A whole stream of events issues from the decision, raising in ones's favor all manner of incidents and meetings and material assistance which no man would have believed would have come his way."
    ],
    "Wes Nisker": [
        "We don't have to take our personality so personally."
    ],
    "Wes Watson": [
        "The man who takes more pride in the steps to attain the result than the result itself cannot be stopped. The work truly instills the worth.",
        "The only thing that gives you confidence is the work you put in. Your self-worth is directly correlated to your self-investment."
    ],
    "Yates Christopher j.": [
        "Someone else had come out with that old line about winning not being everything. Probably Emilia, that’s exactly the sort of thing she liked to believe. And then one of us replied … perhaps even me, I’m not sure … one of us said, Of course winning is everything. Why else do you think we call ourselves the human race?"
    ],
    "Zary Greer Manning": [
        "A Fulfilling Life = Purpose + Happiness - Hinderances"
    ],
    "abhinavsr abhinav srivastava": [
        "The goal of every great business leader should be to build products and services that they are proud of."
    ],
    "kartik  kumar": [
        "The fact that I'm going to die one day makes me realise that nothing in life really matters more than our own happiness."
    ],
    "kartik kumar": [
        "Imagining yourself to be in the place of a person who failed in handling a problem in his life and thinking that you could have done it better in his place is bullsh*t."
    ],
    "raouf mxs": [
        "Not every piece should be a masterpiece"
    ],
    "rvm": [
        "Just like waves in the ocean come and go, no challenge is permanent. Problems will come and go too. We must enjoy the Challenges just like we enjoy the Waves. - RVM."
    ],
    "vishnukumar p": [
        "Twinkle In Your Smile Is The Music Of My Life"
    ],
    "zig ziggler": [
        "Fear is the Fatal killer of Desire."
    ]
}