{
    "A. E. Van Vogt": [
        "You have to remember that I was a bright but simple fellow from Canada who seldom, if ever, met another writer, and then only a so-called literary type that occasionally sold a story and meanwhile worked in an office for a living."
    ],
    "A. Lee Martinez": [
        "A place that proves if you get enough talented people in a room, one or two are bound to offer some helpful advice. Kind if like monkeys with typewriters."
    ],
    "A. S. Byatt": [
        "History, writing, infect after a time a man's sense of himself..."
    ],
    "A.J. Liebling": [
        "Freedom of the press is limited to those who own one."
    ],
    "A.M. Homes": [
        "If you don’t write the book you have to write, everything breaks."
    ],
    "A.P. Fuchs": [
        "Turning a manuscript into a book is easy; getting the manuscript ready to become a book is hard."
    ],
    "A.S. Byatt ": [
        "Blackadder was fifty-four and had come to editing Ash out of pique. He was the son and grandson of Scottish schoolmasters. His grandfather recited poetry on firelight evenings: Marmion, Childe Harold, Ragnarok. His father sent him to Downing College in Cambridge to study under F. R. Leavis. Leavis did to Blackadder what he did to serious students; he showed him the terrible, the magnificent importance and urgency of English literature and simultaneously deprived him of any confidence in his own capacity to contribute to, or change it. The young Blackadder wrote poems, imagined Dr Leavis’s comments on them, and burned them."
    ],
    "Abbe Diaz": [
        "It never ceases to amaze me how prosaic, pedestrian, unimaginative people can persistently pontificate about classical grammatical structure as though it's fucking rocket science. These must be the same people who hate Picasso, because he couldn't keep the paint inside the lines and the colors never matched the numbers."
    ],
    "Adam Johnson": [
        "Writing is hard work, and if anything's true about the process, it's that fact that a good story is hard to find and even trickier to get on paper. What's less romantic than staring alone at a blank screen? And edgy? I've changed the cat little because I didn't know what my characters were going to say next."
    ],
    "Agatha Christie Mallowan": [
        "I pass to the Stationery Department. I buy several fountain and stylographic pens - it being my experience that, though a fountain pen in England behaves in an exemplary manner, the moment it is let loose in desert surroundings, it perceives that it is at liberty to go on strike and behaves accordingly, either spouting ink indiscriminately over me, my clothes, my notebook and anything else handy, or else coyly refusing to do anything but scratch invisibly across the surface of the paper. I also buy a modest two pencils. Pencils are, fortunately, not temperamental, and though given to a knack of quiet disappearance, I have always a resource at hand. After all, what is the use of an architect if not to borrow pencils from."
    ],
    "Alan Martin": [
        "Never start with a clear idea of storyline. Instead, commence blindly, with a vague notion of trying to include a reference to your favourite band, gift shop, or chocolate bar."
    ],
    "Alan Watt": [
        "There is a ruthlessness to the creative act. It often involves a betrayal of the status quo."
    ],
    "Alejandro Zambra": [
        "To read is to cover one's face. And to write is to show it."
    ],
    "Alena Graedon": [
        "Why do you think people stopped reading? We read to connect with other minds. But why read when you're busy writing, describing the fine-grained flotsam of your own life. Compulsively recording every morsel you eat, that you're cold, or, I don't know, heartbroken by a football game. An endless stream flowing to an audience of everyone and no one."
    ],
    "Alex de Campi": [
        "There's nothing on Earth like really nailing the last line of a big book. You have 200 pages to tickle their fancy, and seven words to break their heart."
    ],
    "Alexander Trocchi": [
        "No doubt I shall go on writing, stumbling across tundras of unmeaning, planting words like bloody flags in my wake...."
    ],
    "Alexandra Fuller": [
        "What is important is the story. Because when we are all dust and teeth and kicked-up bits of skin - when we're dancing with our own skeletons - our words might be all that's left of us."
    ],
    "Alfred Kazin": [
        "The writer writes in order to teach himself, to understand himself, to satisfy himself; the publishing of his ideas, though it brings gratification, is a curious anticlimax."
    ],
    "Alfred Lansing": [
        "it's been my experience that most writers don't talk about their craft--they just do it"
    ],
    "Alice Steinbach": [
        "A letter is always better than a phone call. People write things in letters they would never say in person. They permit themselves to write down feelings and observations using emotional syntax far more intimate and powerful than speech will allow."
    ],
    "Alice Weaver Flaherty": [
        "How could poetry and literature have arisen from something as plebian as the cuneiform equivalent of grocery-store bar codes? I prefer the version in which Prometheus brought writing to man from the gods. But then I remind myself that…we should not be too fastidious about where great ideas come from. Ultimately, they all come from a wrinkled organ that at its healthiest has the color and consistency of toothpaste, and in the end only withers and dies.",
        "The scientist in me worries that my happiness is nothing more than a symptom of bipolar disease, hypergraphia from a postpartum disorder. The rest of me thinks that artificially splitting off the scientist in me from the writer in me is actually a kind of cultural bipolar disorder, one that too many of us have. The scientist asks how I can call my writing vocation and not addiction. I no longer see why I should have to make that distinction. I am addicted to breathing in the same way. I write because when I don’t, it is suffocating. I write because something much larger than myself comes into me that suffuses the page, the world, with meaning. Although I constantly fear that what I am writing teeters at the edge of being false, this force that drives me cannot be anything but real, or nothing will ever be real for me again."
    ],
    "Alma Alexander": [
        "If you really want to be a writer, nobody can stop you -- and if you don't, nobody can help you."
    ],
    "Alvi Syahrin": [
        "Seeing your own name on the book cover is like hearing your book saying, \"Hi. Thanks for writing me!"
    ],
    "Amal Saleh": [
        "When you write about what you dream, you become a writer."
    ],
    "Amy Lowell": [
        "The inkstand is full of ink, and the paper lies white and unspotted, in the round of light thrown by a candle. Puffs of darkness sweep into the corners, and keep rolling through the room behind his chair. The air is silver and pearl, for the night is liquid with moonlight."
    ],
    "Amy Rogers": [
        "Many people can and have written books, but many have nothing to say."
    ],
    "Ana Hart": [
        "Rejection isn't a sign of failure. Rejection is a reminder that there's always room for improvement."
    ],
    "Andre  P. Brink": [
        "How dare I presume to say: He is my friend, or even, more cautiously, I think I know him? At the very most we are like two strangers meeting in the white wintry veld and sitting down together for a while to smoke a pipe before proceeding on their separate ways. No more."
    ],
    "Andre Dubus III": [
        "And I felt more like me than I ever had, as if the years I'd lived so far had formed layers of skin and muscle over myself that others saw as me when the real one had been underneath all along, and I knew writing- even writing badly- had peeled away those layers, and I knew then that if I wanted to stay awake and alive, if I wanted to stay me, I would have to keep writing."
    ],
    "Andrea Ashworth": [
        "A poem was a box for your soul. That was the point. It was the place where you could save bits of yourself, and shake out your darkest feelings, without worrying that people would think you were strange. While I was writing, I would forget myself and everyone else; poetry made me feel part of something noble and beautiful and bigger than me. [...] I slid them under the carpet as soon as they were done, all the images and rhymes wrestled into place. By the time I had copied them out, I found I had memorized every line. Then they would surprise me by surging through me, like songs I knew by heart."
    ],
    "Angelica Banks": [
        "...stories want to be told. Stories have a power of their own ... you can't write a story until you've felt it. Breathed it in. Walked with your characters. Talked with them."
    ],
    "Anna Comnena": [
        "The stream of Time, irresistible, ever moving, carries off and bears away all things that come to birth and plunges them into utter darkness, both deeds of no account and deeds which are mighty and worthy of commemoration; as the playwright [Sophocles] says, it 'brings to light that which was unseen and shrouds from us that which was manifest.' Nevertheless, the science of History is a great bulwark against this stream of Time; in a way it checks this irresistible flood, it holds in a tight grasp whatever it can seize floating on the surface and will not allow it to slip away into the depths of Oblivion."
    ],
    "Annabel Monaghan": [
        "To write is to re-create something as you'd like it to be."
    ],
    "Anneli Rufus": [
        "Writing is done alone. People do not talk about the things they do alone."
    ],
    "Annie Ernaux": [
        "Naturally I feel no shame in writing these things because of the time which separates the moment when they are written--when only I can see them--from the moment when they will be read by other people, a moment which I feel will never come. By then I could have had an accident or died; a war or a revolution could have broken out. This delay makes it possible for me to write today, in the same way I used to lie in the scorching sun for a whole day at sixteen, or make love wihout contraceptives at twenty: without thinking about the consequences"
    ],
    "Antonin Artaud": [
        "All writing is filth"
    ],
    "Antony Beevor": [
        "To begin impatiently is the worst mistake a writer can make"
    ],
    "Antony Johnston": [
        "File under \"Hard Truths\": the creative muse is fiction. If you sit around waiting for the right moment to create, you will die waiting."
    ],
    "Antonya Nelson": [
        "There are a thousand things to hear about, informationally, daily, but the thing that doesn't go away is the one to pay attention to."
    ],
    "Ariel Schrag": [
        "I thought about how all that mattered, in all entirety, and all I wanted,"
    ],
    "Arnost Lustig": [
        "Sometimes it's impossible to say certain things ... Writing is something needed by man to share experience."
    ],
    "Arthur Holitscher": [
        "I spoke fire, laughed smoke, and madness spilled forth from my inspiration."
    ],
    "Asha Dornfest": [
        "I think new writers are too worried that it has all been said before. Sure it has, but not by you."
    ],
    "Ashley Sanders": [
        "I write to be a part of something - a world made up of words and ideas, which are sometimes painfully criticized, gratefully loved and can never be destroyed."
    ],
    "Athol Fugard": [
        "Love is the only energy I’ve ever used as a writer. I’ve never written out of anger, although anger has informed love."
    ],
    "Ayi Kwei Armah": [
        "I did point out that I have no prophetic gifts. I write books because I tried to do something more useful and failed. Since I've been trained to write, I do that as a defense against total despair. And seeing people like you, who are actively engaged in trying to salvage pieces of our wrecked lives, gives me hope that after all we are not alone."
    ],
    "Barbara DeMarco-Barrett": [
        "When you travel with your family, you may not get the volume of work done you would if you were alone, but you can still do something while recharging. If nothing else, you can gather your own thoughts, write down ideas, observe people around you, and reflect on experiences. Working doesn't always mean putting words on paper.",
        "Sound is so important to creative writing. Think of the sounds you hear that you include and the similes you use to describe what things sound",
        "Rituals help us change modes."
    ],
    "Beck": [
        "Every time you go in, it's like starting over. You don't know how you did the other records. You're learning all over. It's some weird musician amnesia, or maybe the road wipes it out."
    ],
    "Ben Mikaelson": [
        "Writing is storytelling and all of us are authors, not just of words but of reality. You are the author of your life, so go out and live! Then never quit writing about it!"
    ],
    "Ben Monopoli": [
        "Fiction is true. It doesn’t have to factual to be true."
    ],
    "Bernard Cornwall": [
        "Don't tell me the moon is shining, show me the glint of light on broken glass."
    ],
    "Bernard Knox": [
        "If through no fault of his own the hero is crushed by a bulldozer in Act II, we are not impressed. Even though life is often like this—the absconding cashier on his way to Nicaragua is killed in a collision at the airport, the prominent statesman dies of a stroke in the midst of the negotiations he has spent years to bring about, the young lovers are drowned in a boating accident the day before their marriage—such events, the warp and woof of everyday life, seem irrelevant, meaningless. They are crude, undigested, unpurged bits of reality—to draw a metaphor from the late J. Edgar Hoover, they are “raw files.” But it is the function of great art to purge and give meaning to human suffering, and so we expect that if the hero is indeed crushed by a bulldozer in Act II there will be some reason for it, and not just some reason but a good one, one which makes sense in terms of the hero’s personality and action. In fact, we expect to be shown that he is in some way responsible for what happens to him."
    ],
    "Bernard Malamud": [
        "If the stories come, you get them written, you're on the right track. Eventually everyone learns his or her own best way. The real mystery to crack is you.",
        "The purpose of a writer is to keep civilisation from destroying itself.\""
    ],
    "Bernard Schaffer": [
        "Listen, Stephen King used to write in the washroom of his trailer after his kids went to sleep. Harlan Ellison wrote in the stall of a bathroom of his barracks during boot camp. Elmore Leonard got up at 5 AM every morning to write before work."
    ],
    "Bess Streeter Aldrich": [
        "Regardless of the popular literary trend of the times, write the thing which lies close to your heart."
    ],
    "Beth Kephart": [
        "Step out from behind the words. When you're a writer you can imagine that the words speak for you and are you, but they're not. You are this living breathing bad hair day kind of person."
    ],
    "Beth Nimmo ": [
        "I write"
    ],
    "Betsy Byars": [
        "When I type a title page, I hold it and I look at it and I think, I just need four thousand sentences to go with this and I’ll have a book."
    ],
    "Betsy Lerner": [
        "[I]t's the child writer who has figured out, early on, that writing is about saving your soul.",
        "The world doesn't fully make sense until the writer has secured his version of it on the page. And the act of writing is strangely more lifelike than life."
    ],
    "Beverly Lowry": [
        "The material's out there, a calm lake waiting for us to dive in."
    ],
    "Bill Barich": [
        "The writer's life: Hard days, lots of work, no money, too much silence. Nobody's fault. You chose it. ",
        "A good writer refuses to be socialized. He insists on his own version of things, his own consciousness. And by doing so he draws the reader's eye from its usual groove into a new way of seeing things."
    ],
    "Billie Holiday": [
        "If I'm going to sing like someone else, then I don't need to sing at all."
    ],
    "Billy Corgan": [
        "Intoxicated"
    ],
    "Blake Nelson": [
        "But I think Cybil was my biggest fan. She cut out my articles and hung them in her locker and we were always cracking up how if you wrote the simplest, most obvious thing in the world people thought you were a genius.",
        "It was weird because my first couple stories had been so easy. Now it was like, the more you did it, the harder it became. But in another way, it was addicting. It was like gambling, every time you'd start another one you'd think"
    ],
    "Bob Mayer": [
        "Content is King. Promotion is Queen"
    ],
    "Brandi Bates": [
        "When the door to my writing chamber gasps shut and the almost imperceptible sigh of a rose petal falls on my desk, I know that my muse is present."
    ],
    "Brendan Behan": [
        "I'm a drinker with writing problems."
    ],
    "Brendan Francis Brown": [
        "Inspirations never go in for long engagements; they demand immediate marriage to action."
    ],
    "Brian Clark": [
        "10 Steps to Becoming a Better Writer"
    ],
    "Brian Jacques": [
        "Aha! Today I shall become an author! And I will auth and auth and auth and make a squillion dollars, whoopee!"
    ],
    "Brian Raif": [
        "Art is the overflow of emotion into action."
    ],
    "Brigid Brophy": [
        "In a sense, the first (if not necessarily the prime) function of a novelist, of ANY artist, is to entertain. If the poem, painting, play or novel does not immediately engage one's surface interest then it has failed. Whatever else it may or may not be, art is also entertainment. Bad art fails to entertain. Good art does something in addition."
    ],
    "BritHoran": [
        "♔ Writing is my passion. I never want to let it go. It may be short, Fan-Fiction or purely my own work. But it is my kingdom, I am the princess. For all the noble readers in the kingdom, I bring them joy with tales. My knights that protect me, are my fellow writers. The dragon would be the inspiration for my writing. The fortune teller would be my best friend, giving me hope. The castle would be Wattpad, it keeps everything protected. ♔"
    ],
    "Burton Rascoe": [
        "What no wife of a writer understands is that a writer is working when he's staring out the window."
    ],
    "C.J. Cherryh": [
        "Science fiction is a dialogue, a tennis match, in which the Idea is volleyed from one side of the net to the other. Ridiculous to say that someone 'stole' an idea: no, no, a thousand times no. The point is the volley, and how it's carried, and what statement is made by the answering 'statement.' In other words \u0097 if Burroughs initiates a time-gate and says it works randomly, and then Norton has time gates confounded with the Perilous Seat, the Siege Perilous of the Round Table, and locates it in a bar on a rainy night \u0097 do you see both the humor and the volley in the tennis match?"
    ],
    "C.J. Heck": [
        "We writers are a crazy group. I can't think of any other profession where the actual work is deep within, uncomfortable, and wanting out."
    ],
    "CJ Heck": [
        "A writer's goal is to weave the ordinary into fine silk and the truly extraordinary into diaphanous clarity ..."
    ],
    "Carl Van Doren": [
        "Yes, it's hard to write, but it's harder not to."
    ],
    "Carlos J. Cortes": [
        "Anyone who writes is too precious to lose. "
    ],
    "Carol Archer": [
        "What is a writer?"
    ],
    "Carol Emshwiller": [
        "Stories do not change the world. I’ve learned that. But perhaps in some secret, subtle way.... I mean it’s not the world I want to change."
    ],
    "Caroline Gordon": [
        "A well-composed book is a magic carpet on which we are wafted to a world that we cannot enter in any other way."
    ],
    "Carolyn Parkhurst": [
        "I've always known that the best part of writing occurs before you've picked up a pen. When a story exists only in your mind, its potential is infinite; it's only when you start pinning words to paper that it becomes less than perfect. You have to make your choices, set your limits. Start whittling away at the cosmos, and don't stop until you've narrowed it down to a single, ordinary speck of dirt. And in the end, what you've made is not nearly as glorious as what you've thrown away."
    ],
    "Carolyn See": [
        "It's my experience that you first feel the impulse to write in your chest. It's like falling in love, only more so. It feels like something criminal. It feels like unspeakably wild sex. So, think: When you feel the overpowering need to go out and find some unspeakably wild sex, do you rush to tell your mom about it?",
        "Every word a woman writes changes the story of the world, revises the official version."
    ],
    "Carolyn Shields": [
        "When the ink runs dry, you're most likely writing at the wrong angle."
    ],
    "Catherine Drinker Bowen": [
        "Writing is not apart from living. Writing is a kind of double living.",
        "Writers seldom choose as friends those self-centered characters who are never in trouble, never make mistakes, and always count their change as it is handed to them."
    ],
    "Cecil Day Lewis": [
        "First, I do not sit down at my desk to put into verse something that is already clear in my mind. If it were clear in my mind, I should have no incentive or need to write about it. We do not write in order to be understood; we write in order to understand."
    ],
    "Celine Kiernan": [
        "(on teaching writing)"
    ],
    "Chancery Stone": [
        "There is a deeper, more profound reason for this craving for acceptance and glory. Put simply, it's because all writers are fat and/or ugly. And generally socially inept. Me being the notable exception, of course. Writers want to be special, because they're so not. They're losers, overgrown kids who've never escaped from being misfits and who have run away into their own imaginations in an attempt to find self-esteem. Why do you think they all star in their own books? Self included."
    ],
    "Channing Pollock": [
        "A critic is a legless man who teaches other people to run"
    ],
    "Charles Fletcher Lummis": [
        "Any fool can write a book and most of them are doing it; but it takes brains to build a house."
    ],
    "Charles Nodier": [
        "If you are alone, tell some stories to yourself. This is a different kind of pleasure and it has, indeed, its reward. I have tasted a little of everything, and I have truly never enjoyed anything more.",
        "But if what interests you are stories of the fantastic, I must warn you that this kind of story demands more art and judgment than is ordinarily imagined."
    ],
    "Charles Péguy": [
        "A word is not the same with one writer as it is with another. One tears it from his guts. The other pulls it out of his overcoat pocket."
    ],
    "Charles Willeford": [
        "Just tell the truth, and they'll accuse you of writing black humor. "
    ],
    "Cheryl B. Klein": [
        "A book is kind of like a good Horcrux, if we can imagine that -- a piece of the writer's soul, preserved in a physical object for all time, and changing the lives of all those who come in contact with it."
    ],
    "Chila Woychik": [
        "When reading a book, one hopes it doesn’t turn into a painful process. Predictable is bad enough. Laborious is acceptable if the labor produces fruit. But with painfully bad writing, all one can do is grab a hatchet, slice off its head, and bury it.",
        "I continue to live inside a dichotomy: what was and what shall be. The pain in my skull is me trying to mesh the two."
    ],
    "Chinua Achebe.": [
        "Let no one be fooled by the fact that we may write in English, for we intend to do unheard of things with it."
    ],
    "Chocolate Waters": [
        "Don't listen to writers. They're messed up - that's why they're writers!"
    ],
    "Chris Baty": [
        "A deadline is, simply put, optimism in its most kick-ass form. It's a potent force that, when wielded with respect, will level any obstacle in its path. This is especially true when it comes to creative pursuits.",
        "Rereading parts of your novel while writing is like doubling back at rerunning parts of a marathon midrace.",
        "A novel rough draft is like bread dough; you need to beat the crap out of it for it to rise."
    ],
    "Chris Wooding": [
        "Everything you write makes you better. But if you really need a tip, here’s one: a good story begins in opposition to its ending. That means you work out how it finishes first, and then begin the story as far away from that point."
    ],
    "Christian Bauman": [
        "Writing is the only art form where a good number of the artists make a slice of their living criticizing one another in print, in public. "
    ],
    "Christina Baldwin": [
        "Journal writing is a voyage to the interior."
    ],
    "Christina Engela": [
        "It’s a general rule – a law of space, as it was a law of the sea in the old days, that ships had to respond to distress calls. Unless of course it places their own lives in danger. Bearing this thought in mind, as you can probably tell by my writing, my fingers are beginning to tremble slightly."
    ],
    "Christina Sunley": [
        "Just start at the beginning, you say? And what beginning might that be? I've come to the conclusion all starts are false ones. Tap the fragile shell of any beginning and you'll find another nested inside."
    ],
    "Christine Heppermann": [
        "And those women were sneaky. They understood that including fantastical elements in their tales- golden eggs, signing harps, talking frogs- worked to mask a deeper purpose....it made the stories look on the surface like 'a mere bubble of nonsense' within which it was possible to 'utter harsh truths, to say what you dare' about the state of women's lives. Because they were just stories, right? Harmless little fantasies?"
    ],
    "Christopher Marlowe": [
        "I am Envy...I cannot read and therefore wish all books burned."
    ],
    "Cioran": [
        "A book is a suicide postponed."
    ],
    "Cleveland W. Gibson": [
        "Remember that wasted minute at the start of the day? Hard luck but you'll never find it again.",
        "I intend all my characters must escape from impossible situations; if they are not in trouble, then as a writer, I am."
    ],
    "Craig Claiborne": [
        "I am simply of the opinion that you cannot be taught to write. You have to spend a lifetime in love with words."
    ],
    "Cynthia Voigt": [
        "She looked at her hand: Just some hand, holding a cheap pen. Some girls’ hand. She had nothing to do with that hand. Let that hand do whatever it wanted to."
    ],
    "Cypher Lx": [
        "I live entire lifetimes in my head. Sometimes simultaneously."
    ],
    "D. VonThaer": [
        "If the voices in your head make you cry, you're a lunatic. Put their words on paper, and you're a writer."
    ],
    "Dan Barden": [
        "It's the first thing I tell my students: If you could understand, really understand, that no one"
    ],
    "Dan Kennedy": [
        "I spent a long time writing in obscurity. You'll spend a long time writing in obscurity. ",
        "For me, I think it was a little easier to write thinking that nobody was listening."
    ],
    "Dana Stabenow": [
        "To be a writer is to embrace rejection as a way of life."
    ],
    "Dani Harper": [
        "If you hear voices, you’re a lunatic. If you write down what they say, you’re an author."
    ],
    "Daphne Athas": [
        "There is a point at which honesty becomes mischief. That's when your writing becomes irresistible."
    ],
    "Darlene Craviotto": [
        "Collaborating on a film script involves two people sitting in a room separated by the silence of two minds working together."
    ],
    "David Alejandro Fearnhead": [
        "The hardest things to write are often the best things to read. And the most deserving to be written."
    ],
    "David Farland": [
        "I'd like to emphasize that when a reader finishes a great novel, he will immediately begin looking for another. If someone loves your book, it increases the chance that he or she will look at mine. So there is no competition between writers. Another writer's success helps build a larger readership for all of us."
    ],
    "David Freeman Hawke": [
        "I am, apparently, of that rare breed that likes to write. The demands of a chapter pull me from bed in the morning, and regardless of how well I think I know the day's road ahead, there are always surprises. But the pleasures that come from writing about the American past, of discovering what I hope no one has seen before, are of course balanced by rough, often tedious stretches. Writing does not come easily for me; I work slowly, much like a sculptor with a chisel, only words rather than stone or wood are my medium. But when at the end of the day I have a page or two that seem right, I pull away from the desk certain that all is right in the world, regardless of what the evening news might tell me later."
    ],
    "David J. Schow": [
        "Horror fiction seems to spawn more dumbass 'rules' than any other kind of writing, and one of the dumbest is the assumed 'requirement' of a twist ending, going all the way back to H.H. Munro. This story is also the result of a long rumination on how stories are sometimes scuttled or diminished by succumbing to such 'rules'."
    ],
    "David Leavitt": [
        "Novels are forged in passion, demand fidelity and commitment, often drive you to boredom or rage, sleep with you at night. They are the long haul. They are marriage. Stories, on the other hand, you can lose yourself in for a few weeks and then wrap up, or grow tired of and abandon and (maybe) return to later. They can cuddle you sweetly, or make you get on your knees and beg."
    ],
    "David Markson": [
        "Once, Turner had himself lashed to the mast of a ship for several hours, during a furious storm, so that he could later paint the storm. Obviously, it was not the storm itself that Turner intended to paint. What he intended to paint was a representation of the storm. One's language is frequently imprecise in that manner, I have discovered."
    ],
    "David Rakoff": [
        "During the act of making something, I experience a kind of blissful absence of the self and a loss of time. When I am done, I return to both feeling as restored as if I had been on a trip. I almost never get this feeling any other way. I once spent sixteen hours making 150 wedding invitations by hand and was not for one instance of that time tempted to eat or look at my watch. By contrast, if seated at the computer, I check my email conservatively 30,000 times a day. When I am writing, I must have a snack, call a friend, or abuse myself every ten minutes. I used to think that this was nothing more than the difference between those things we do for love and those we do for money. But that can't be the whole story. I didn't always write for a living, and even back when it was my most fondly held dream to one day be able to do so, writing was always difficult. Writing is like pulling teeth."
    ],
    "David Shields": [
        "Copies have been dethroned; the economic model built on them is collapsing. In a regime of superabundant free copies, copies are no longer the basis of wealth. Now relationships, links, connections, and sharing are. Value has shifted away from a copy toward the many ways to recall, annotate, personalize, edit, authenticate, display, mark, transfer, and engage a work. Art is a conversation, not a patent office. The citation of sources belongs to the realms of journalism and scholarship, not art. Reality can’t be copyrighted."
    ],
    "Dean Wesley Smith": [
        "Yeah, I know what your English Professor tried to tell you. But if your English Professor could make a living writing fiction, they would have been doing it."
    ],
    "Dee Dee M Scott": [
        " A true writer should be able to write about any color. It's the story they tell that should affect people, not the race."
    ],
    "Deena Metzger": [
        "Write against patterns. Go against the devils. Write what you never write. Lie. Validate what you don’t validate. Indulge what you don’t like. Wallow in it. Write the opposite of what you always write, think, speak. Do everything against the grain!"
    ],
    "Dejan Stojnaovic": [
        "I wanted to write the most beautiful poem but that is impossible; the world has written its own."
    ],
    "Denise Robbins": [
        "Life's adventures make great reading!"
    ],
    "Dennis Cooper": [
        "When I started writing"
    ],
    "Derek Raymond": [
        "Anyone who conceives of writing as an agreeable stroll towards a middle-class life-style will never write anything but crap."
    ],
    "Desi Puspitasari": [
        "Fiction is a great combination between experience and imagination.",
        "I was thinking: to write and being a writer are two kind of diferrences things.",
        "I kill my loneliness by reading and (then) writing, damn.",
        "no one could ever push you to write or become a writer, except yourself."
    ],
    "Dodie Bellamy": [
        "public display and operatic suffering—an in-your-face owning of one’s vulnerability and fucked-upness to the point of embarrassing and offending tight-asses is a powerful feminist strategy. Writing is tough work, I don’t see how anyone can really write from a position of weakness. Sometimes I may start out in that position, but the act of commandeering words flips me into a position of power."
    ],
    "Don Murray": [
        "My ignorance is essential. I do not write what I know but what I need to know."
    ],
    "Donna Scrima-Black": [
        "If there's a will, there's a way!"
    ],
    "Douglas Bond": [
        "Good writers don’t moralize, nor do they preach, but they do create longing for the true and the beautiful, and that is why you must write with Christ at the center of your reason for writing. That does not mean that every book must be a retelling of Luke’s gospel, however, every worthy book written by a Christian will direct readers away from self, and sin, and put them on a quest for God and his gospel. Create longing for these things."
    ],
    "Dr Samuel Johnson": [
        "While an author is yet living we estimate his powers by his worst performance, and when he is dead we rate them by his best."
    ],
    "Drew Goodman": [
        "Writing- the profession in which you stare at a computer screen, stare out the window, type a few words, then curse repeatedly."
    ],
    "E B White": [
        "The best writing is rewriting."
    ],
    "E.T.A. Hoffmann": [
        "There are... otherwise quite decent people who are so dull of nature that they believe that they must attribute the swift flight of fancy to some illness of the psyche, and thus it happens that this or that writer is said to create not other than while imbibing intoxicating drink or that his fantasies are the result of overexcited nerves and resulting fever. But who can fail to know that, while a state of psychical excitement caused by the one or other stimulant may indeed generate some lucky and brilliant ideas, it can never produce a well-founded, substantial work of art that requires the utmost presence of mind."
    ],
    "EM Forster": [
        "The novel is a formidable mass, and it is so amorphous - no mountain in it to climb, no Parnassus or Helicon, not even a Pisgah. It is most distinctly one of the moister areas of literature - irrigated by a hundred rills and occasionally degenerating into a swamp. I do not wonder that the poets despise it, though they sometimes find themselves in it by accident. And I am not surprised at the annoyance of the historians when by accident it finds itself among them."
    ],
    "Edmond Jabès": [
        "WIDE, the margin between carte blanche and the white page. Nevertheless it is not in the margin that you can find me, but in the yet whiter one that separates the word-strewn sheet from the transparent, the written page from the one to be written in the infinite space where the eye turns back to the eye, and the hand to the pen, where all we write is erased, even as you write it. For the book imperceptibly takes shape within the book we will never finish."
    ],
    "Edmund White": [
        "I'm sorry,\" Billy says, \"but I felt it was too organized. I like ellipses and teeny jottings and spontaneous poems and particularly all those devices like long lists of melancholy things.",
        "Writers say two things that strike me as nonsense. One is that you must follow an absolute schedule everyday. If you're not writing well, why continue it? I just don't think this grinding away is useful.",
        "The most important things in our intimate lives can't be discussed with strangers, except in books."
    ],
    "Edna Ferber": [
        "Only amateurs say that they write for their own amusement. Writing is not an amusing occupation. It is a combination of ditch-digging, mountain-climbing, treadmill and childbirth. Writing may be interesting, absorbing, exhilarating, racking, relieving. But amusing? Never!"
    ],
    "Eileen Granfors": [
        "pencils racing across paper, a sound I like.\" Marisol"
    ],
    "Elinor Fuchs": [
        "It's as hard to get from almost finished to finished as to get from beginning to almost done."
    ],
    "Elizabeth Hardwick": [
        "There is nothing quite like this novel with its rage and ragings, its discontent and angry restlessness. Wuthering Heights is a virgin's story.",
        "They had created themselves together, and they always saw themselves, their youth, their love, their lost youth and lost love, their failures and memories, as a sort of living fiction.",
        "The large, gaping flaws in the construction of the stories--mad wives in the attic, strange apparitions in Belgium--are a representation of the life she could not face; these gothic subterfuges represent the mind at a breaking point, frantic to find any way out. If the flaws are only to be attributed to the practicce of popular fiction of the time, we cannot then explain the large amount of genuine feeling that goes into them. They stand for the hidden wishes of an intolerable life."
    ],
    "Elora Bishop": [
        "It's in my blood, as magic is in yours.\" His mouth is still smiling, but his tone is somber. \"I couldn't stop writing even if I wanted to."
    ],
    "Elvira Woodruff": [
        "I write for the kid in me. . . . Often when I’m working on a story, I’ll find myself laughing at something my characters have done, or even being surprised at where they’ve taken the story. It’s as if they have a life all their own. What I do is create them and then let them go on to entertain me. . . ."
    ],
    "Elvis Costello": [
        "Writing about music is like dancing about architecture - it's really a stupid thing to want to do."
    ],
    "Emlyn Hall": [
        "Writing is the new reading"
    ],
    "Emma Shortt": [
        "Writing is like baking cupcakes, you're trying to make something from the raw. Like with cupcakes it's flour and eggs and stuff, and with books it's ideas and words. The end result is the same though, you want people to eat them up."
    ],
    "Erasmus": [
        "The desire to write grows with writing."
    ],
    "Eric Hobsbawm": [
        "It is a melancholy illusion of those who write books and articles that the printed word survives. Alas, it rarely does."
    ],
    "Esther Friesner": [
        "History is gossip that's been legitimized, and that's really the case when you get into some of the Roman historians. Wow! They'd be right at home on reality tv."
    ],
    "Eugen Herrigel": [
        "The right art,\" cried the Master, \"is purposeless, aimless! The more obstinately you try to learn how to shoot the arrow for the sake of hitting the goal, the less you will succeed in the one and the further the other will recede. What stands in your way is that you have a much too willful will. You think that what you do not do yourself does not happen.",
        "Don't think of what you have to do, don't consider how to carry it out!\" he exclaimed. \"The shot will only go smoothly when it takes the archer himself by surprise."
    ],
    "F. L. Lucas": [
        "It is unlikely that many of us will be famous, or even remembered. But not less important than the brilliant few that lead a nation or a literature to fresh achievements, are the unknown many whose patient efforts keep the world from running backward; who guard and maintain the ancient values, even if they do not conquer new; whose inconspicuous triumph it is to pass on what they inherited from their fathers, unimpaired and undiminished, to their sons. Enough, for almost all of us, if we can hand on the torch, and not let it down; content to win the affection, if it may be, of a few who know us and to be forgotten when they in their turn have vanished. The destiny of mankind is not governed wholly by its 'stars'."
    ],
    "Feige Gornish": [
        "A cliche is a cliche because it works"
    ],
    "Felisberto Hernandez": [
        "I do not believe that I should only write about what I know but that I should write also of the other."
    ],
    "Fierce Dolan": [
        "I write across several genres. I’m a slut for words. I can’t keep it in my literary pants.",
        "Writing is the best anti-depressant."
    ],
    "Frances Mayes": [
        "A Chinese poet many centuries ago noticed that to re-create something in words is like being alive twice."
    ],
    "Francesca Block": [
        "Everyone whirled around her, entranced by the stories in which they recognized themselves, but in the stories they were also more than themselves and it always felt at the end fulfilled, not meaningless and empty like life can sometimes feel."
    ],
    "Francoise Sagan": [
        "I shall live badly if I do not write, and I shall write badly if I do not live."
    ],
    "Frank  Smith": [
        "Writing is for stories to be read, books to be published, poems to be recited, plays to be acted, songs to be sung, newspapers to be shared, letters to be mailed, jokes to be told, notes to be passed, recipes to be cooked, messages to be exchanged, memos to be circulated, announcements to be posted, bills to be collected, posters to be displayed and diaries to be concealed. Writing is for ideas, action, reflection, and experience. It is not for having your ignorance exposed, your sensitivity destroyed, or your ability assessed."
    ],
    "Frank McCourt": [
        "Sit and quiet yourself. Luxuriate in a certain memory and the details will come. Let the images flow. You'll be amazed at what will come out on paper. I'm still learning what it is about the past that I want to write. I don't worry about it. It will emerge. It will insist on being told.",
        "Sit and quiet yourself. Luxuriate in a certain memory and the details will come. Let the images flow. You’ll be amazed at what will come out on paper. I’m still learning what it is about the past that I want to write. I don’t worry about it. It will emerge. It will insist on being told."
    ],
    "Frank Miller": [
        "She doesn't quite chop his head off.",
        "Hello, I'm Shellie's new boyfriend and I'm out of my mind."
    ],
    "François-René de Chateaubriand": [
        "An original writer is not one who imitates nobody, but one whom nobody can imitate."
    ],
    "Frederik Pohl": [
        "A good science fiction story should be able to predict not the automobile but the traffic jam."
    ],
    "Friedrich Dürrenmatt": [
        "A writer doesn’t solve problems. He allows them to emerge."
    ],
    "Félix Guattari": [
        "Say stupid shit. Barf out the fucking-around-o-maniacal schizo flow. Barter whatever for whoever wants to read it."
    ],
    "Gabrielle Tozer": [
        "Being a writer is 1% inspiration, 50% perspiration and 49% explaining you're not a millionaire like J.K.Rowling."
    ],
    "Gail Sher": [
        "What is the best way to write? Each of us has to discover her own way by writing. Writing teaches writing. No one can tell you your own secret. "
    ],
    "Garry Kilworth": [
        "He had a book to finish. Ten-thousand words. The other ninety thousand had been difficult. This last tenth seemed impossible. His plot had become derailed. He was unable to see his way through the smoke and coke dust of a mythical railway track that should stretch ahead. Yes, the characters were there, good and solid. Indeed, the story's engine was strong and had shunted yet forward and forward, with only one or two sharp halts. But six weeks ago he met the bumpers. R. was now stuck in a deserted station, his progress blocked. (\"Out Back\")"
    ],
    "Garth Marenghi": [
        "I know writers who use subtext, and they're all cowards."
    ],
    "Gary Henderson": [
        "Never put off writing until you are better at it."
    ],
    "Gemma Amor": [
        "I had always felt things deeply, that was my nature. It was why I was a writer. Sometimes, the feelings were so huge, they needed a place to go."
    ],
    "Geoff Dyer": [
        "Have more than one idea on the go at any one time. If it's a choice between writing a book and doing nothing I will always choose the latter. It's only if I have an idea for two books that I choose one rather than the other. I ­always have to feel that I'm bunking off from something."
    ],
    "Geoffrey Hill": [
        "Snooki is a bestselling author? Huh? What? I don't know if I should dumb down my book, shoot myself or find a publisher who'll settle for a rough draft written on a Pop-Tart and a coconut lotion handie.."
    ],
    "George Ade": [
        "After being turned down by numerous publishers, he decided to write for posterity."
    ],
    "Georges Perec": [
        "To write: to try meticulously to retain something, to cause something to survive; to wrest a few precise scraps from the void as it grows, to leave somewhere a furrow, a trace, a mark or a few signs."
    ],
    "Georges Simenon": [
        "I would like to carve my novel in a piece of wood. My characters—I would like to have them heavier, more three-dimensional ... My characters have a profession, have characteristics; you know their age, their family situation, and everything. But I try to make each one of those characters heavy, like a statue, and to be the brother of everybody in the world."
    ],
    "Gerald Murnane": [
        "I cannot recall having believed, even as a child, that the purpose of reading fiction was to learn about the place commonly called the real world. I seem to have sensed from the first that to read fiction was to make available for myself a new kind of space. In that space, a version of myself was free to move among places and personages the distinguishing features of which were the feelings they caused to arise in me rather than their seeming appearance, much less their possible resemblance to places or persons in the world where I sat reading."
    ],
    "Ghassan Kanafani": [
        "My political position springs from my being a novelist. In so far as I am concerned, politics and the novel are an indivisible case and I can categorically state that I became politically committed because I am a novelist, not the opposite."
    ],
    "Gina Nahai": [
        "A book gets rejected because it's not ready to be published.",
        "The greatest writers have persistence."
    ],
    "Ginnetta Correli": [
        "Always suffer delusions of grandeur with your art. What you are unable to face will never hurt you"
    ],
    "Glen Hirshberg": [
        "I’m a husband, a father of two, a full-time teacher, and so my writing process mostly involves sitting down and writing, any chance I get, anywhere I am, for as long as life will let me. Music helps. Good light helps. I love quiet and coffee when I can get them. But I can write on a bus, in a dentist office’s waiting room, in bed with a clip-on booklight, almost anywhere. And I try to do at least some every single day."
    ],
    "Glen Keane": [
        "Believe in your character. Animate (or write) with sincerity."
    ],
    "Gloria Whelan": [
        "But will you not have a house to care for? Meals to cook? Children whining for this or that? Will you have time for the work?\" \"I'll make time,\" I promised. \"The house will not always be so clean, the cooking may be a little hasty, and the whining children will sit on my lap and I'll sing to them while I work."
    ],
    "Grace Bridges": [
        "Writers are often given the gift of being spectacularly unhappy, so that they can record the full depth of feeling."
    ],
    "Graham Robb": [
        "If the mystery can be reduced to one solution, it lies in a simple coincidence: Rimbaud's interest in his own work had survived the realization that the world would not be changed by verbal innovation. It did not survive the failure of all his adult relationships. He had always treated poems as a form of private communication. He gave his songs to chansonniers, his satires to satirists. Without a constant companion, he was writing in a void."
    ],
    "Gregg Olsen": [
        "If only these walls could talk…the world would know just how hard it is to tell the truth in a story in which everyone’s a liar."
    ],
    "Gregory McDonald": [
        "Writing is not a profession, occupation or job; it is not a way of life: it is a comprehensive response to life."
    ],
    "Gretel Ehrlich": [
        "The truest art I would strive for in any work would be to give the page the same qualities as earth: weather would land on it harshly; light would elucidate the most difficult truths; wind would sweep away obtuse padding."
    ],
    "Guadalupe Neri": [
        "Never let negativity derail your journey as a writer. Use the energy for your own betterment."
    ],
    "H. G. Wells": [
        "No passion in the world is equal to the passion to alter someone else's draft."
    ],
    "Ha Jin": [
        "I work hard, I work very hard. All the books at least 30 revisions."
    ],
    "Helen Bevington": [
        "The seasonal urge is strong in poets. Milton wrote chiefly in winter. Keats looked for spring to wake him up (as it did in the miraculous months of April and May, 1819). Burns chose autumn. Longfellow liked the month of September. Shelley flourished in the hot months. Some poets, like Wordsworth, have gone outdoors to work. Others, like Auden, keep to the curtained room. Schiller needed the smell of rotten apples about him to make a poem. Tennyson and Walter de la Mare had to smoke. Auden drinks lots of tea, Spender coffee; Hart Crane drank alcohol. Pope, Byron, and William Morris were creative late at night. And so it goes."
    ],
    "Helvy Tiana Rosa": [
        "You are what you write."
    ],
    "Henry Fielding": [
        "An author ought to consider himself, not as a gentleman who gives a private or eleemosynary treat, but rather as one who keeps a public ordinary, at which all persons are welcome for their money."
    ],
    "Heywood Broun": [
        "Any given censor is a fool. The very fact that he is a censor indicates that."
    ],
    "Hilaire Belloc": [
        "No, she laughed.\" How on earth could that be done? If you try to laugh and say ‘No’ at the same time, it sounds like neighing — yet people are perpetually doing it in novels. If they did it in real life they would be locked up.",
        "Write as the wind blows and command all words like an army!"
    ],
    "Hillaire Belloc": [
        "When I am dead, I hope it may be said, 'His sins were scarlet, but his books were read."
    ],
    "Hillary Frank": [
        "Writing feels safer somehow. I can catch myself before I say the wrong thing."
    ],
    "Holly Lisle": [
        "Fiction---good fiction, anyway---is dream made flesh, given purpose and drive, and set on a quest to show us the best in us and to give us the power and the tools to dream beyond reality's 'merely good enough' to a vision of what is truly great...",
        "Anything designed to be inoffensive isn't worth your time -- life itself is pretty offensive, ending as it does with death."
    ],
    "Holly Robinson": [
        "Many women arrange their lives around the people they love. Unfortunately, that arrangement takes up most of our days."
    ],
    "Horacio Quiroga": [
        "Tell the story as if it were only of interest to the small circle of your characters, of which you may be one. There is no other way to put life into the story."
    ],
    "Hugh Prather": [
        "If the desire to write is not accompanied by actual writing, then the desire must be not to write."
    ],
    "Hélène Cixous": [
        "When I write, it's everything that we don't know we can be that is written out of me, without exclusions, without stipulation, and everything we will be calls us to the unflagging, intoxicating, unappeasable search for love. In one another we will never be lacking.",
        "Writing is the delicate, difficult, and dangerous means of succeeding in avowing the unavowable.",
        "And why don't you write? Write! Writing is for you, you are for you; your body is yours, take it. I know why you haven't written. (And why I didn't write before the age of twenty-seven.) Because writing is at once too high, too great for you, it's reserved for the great-that is for \"great men\"; and it's \"silly.\"",
        "To fly/steal is woman’s gesture, to steal into language to make it fly.",
        "Meditation needs no results. Meditation can have itself as an end, I meditate without words and on nothingness. What tangles my life is writing."
    ],
    "Igor Stravinsky": [
        "One lives by memory . . . and not by truth."
    ],
    "Imaj": [
        "Question: You’re 21-years-old, a young adult writing mature adult literary fiction. Imaj: Yes, I feel creativity is an ageless thing."
    ],
    "Irwin Shaw": [
        "I never drink while I'm working, but after a few glasses I get ideas that would never have occurred to me dead sober.",
        "I cringe when critics say I'm a master of the popular novel. What's an unpopular novel?"
    ],
    "Isaac Babel": [
        "Even at the time—twenty years old—I said to myself: better to go hungry, to go to prison, to be a tramp, than to sit at an office desk ten hours a day. There is no particular daring in this vow, but I have not broken it and shall not do so. The wisdom of my grandfathers sat in my head: we are born for the pleasure of work, fighting, love, we are born for that and nothing else. (Guy de Maupassant)",
        "No iron can pierce the human heart as chillingly as a full stop placed at the right time.",
        "No iron can stab the heart with such force as a period put just at the right place."
    ],
    "Isaac Disraeli": [
        "There is an art of reading, as well as an art of thinking, and an art of writing."
    ],
    "Isabel Greenberg": [
        "Follow your gut, Storyteller, it will lead to your happy ending."
    ],
    "Isadora Duncan": [
        "It has taken me years of struggle, hard work, and research to learn to make one simple gesture, and I know enough about the art of writing to realize that it would take as many years of concentrated effort to write one simple, beautiful sentence."
    ],
    "Ishmael Reed": [
        "No one says a novel has to be one thing. It can be anything it wants to be, a vaudeville show, the six o’clock news, the mumblings of wild men saddled by demons."
    ],
    "Israel Shenker": [
        "Writing is an affair of yearning for great voyages and hauling on frayed ropes."
    ],
    "Ivan Klima": [
        "..the writer’s obsession – the desire to know and communicate, or, rather, to know everything so as to communicate with the greatest degree of precision."
    ],
    "J. Michael Strazynski": [
        "A good story should provoke discussion, debate, argument...and the occasional bar fight."
    ],
    "J.D. Barker": [
        "Just when I think I have nothing to say, the characters start to speak. Writing is funny like that.",
        "Writing can take you to places you’ve never been, introduce you to people you’ve never met, take you back to when you first saw those shadows in your room, when you first heard the sounds mumbling ever so softly from your closet, and it can show you what uttered them. It can scare the hell out of you, and that’s when you know it’s good."
    ],
    "J.P. Donleavy": [
        "Writing is turning life's worst moments into money.",
        "Writing is turning one's worst moments into money."
    ],
    "J.V. Cunningham": [
        "The finder of his theme will be at no loss for words."
    ],
    "Jack Bickham": [
        "Writers write. Everyone else makes excuses."
    ],
    "Jack McClelland": [
        "I have always believed in the principle that immediate survival is more important than long-term survival.",
        "It has been our experience that American houses insist on very comprehensive editing; that English houses as a rule require little or none and are inclined to go along with the author's script almost without query. The Canadian practice is just what you would expect--a middle-of-the-road course. We think the Americans edit too heavily and interfere with the author's rights. We think that the English publishers don't take enough editorial responsibility. Naturally, then, we consider our editing to be just about perfect. There's no doubt about it, we Canadians are a superior breed! (in a letter to author Margaret Laurence, dated May, 1960)",
        "I would not employ an author to referee a Ping-Pong match. By their very nature they are biased and bloody-minded. Better put a fox in a henhouse than to ask an author to judge his peers. (in a letter to the Governor General about the GA's Literary Awards & his issue--among others--with the judging system, 1981)"
    ],
    "Jackie Collins": [
        "If you want to be a writer-stop talking about it and sit down and write!"
    ],
    "Jacob Neusner": [
        "A dear and long-time friend,... asked me, \"Jack, how long does it usually take you to write a book?\" I replied, \"Of course it depends on the project and its requirements, each book has its own rules. But for a statement to the world at large, once I've thought a book through and written it in my mind, it takes me around a week or so, depending on this and that, ordinarily at the rate of a chapter a day, but I've had some two-chapters day and some chapters have taken two days. And then of course there is revision, but around a week is about right.\" He seemed surprised, and I was surprised by his surprise, so I thought, maybe I'm wrong. I went home and wrote this book, at the perfectly normal pace of a chapter a day, as usual..."
    ],
    "Jacques Barzun": [
        "Convince yourself that you are working in clay, not marble, on paper not eternal bronze: Let that first sentence be as stupid as it wishes."
    ],
    "Jake Black": [
        "I'm an aspiring writer.' I hate that phrase. You're either a writer or you're not."
    ],
    "James Carse": [
        "To be playful is not to be trivial or frivolous, or to act as if nothing of consequence will happen. On the contrary, when we are playful… everything that happens is of consequence, for seriousness is a dread of the unpredictable outcome of open possibility. To be serious is to press for a specified conclusion. To be playful is to allow for unlimited possibility."
    ],
    "James Ellroy": [
        "There's a kid or some kids somewhere. I'll never know them. They're particle-puzzle-cubing right now. They might be mini-misanthropes from Moosefart, Montana. They might be demi-dystopians from Dogdick, Delaware. They dig my demonic dramas. The metaphysic maims them. They grasp the gravity. They'll duke it out with their demons. They'll serve a surfeit of survival skills. They won't be chronologically crucified."
    ],
    "James J. Kilpatrick": [
        "Five common traits of good writers: (1) They have something to say. (2) They read widely and have done so since childhood. (3) They possess what Isaac Asimov calls a \"capacity for clear thought,\" able to go from point to point in an orderly sequence, an A to Z approach. (4) They're geniuses at putting their emotions into words. (5) They possess an insatiable curiosity, constantly asking Why and How."
    ],
    "James M. Cain": [
        "I write of the wish that comes true--for some reason, a terrifying thought."
    ],
    "James McNeill Whistler": [
        "Industry in art is a necessity—not a virtue—and any evidence of the same, in the production, is a blemish, not a quality; a proof, not of achievement, but of absolutely insufficient work, for work alone will efface the footsteps of work."
    ],
    "James Michener": [
        "I love writing. I love the swirl and swing of words as they tangle with human emotions."
    ],
    "James N. Frey": [
        "For some it is harder to",
        "Writer's block is real. It happens. Some days you sit down at the",
        "Novel writing is like heroin addiction; it takes everything you've got."
    ],
    "James Norman Hall": [
        "Loafing is the most productive part of a writer's life. "
    ],
    "James Scott Bell": [
        "In fact, one could argue that the skill of the fiction writer boils down to the ability to exploit intensity."
    ],
    "James T. Farrell": [
        "If you let conditions stop you from working, they'll always stop you."
    ],
    "James Van Pelt": [
        "Writing fiction feels like an adventurous act, nudging aside reality a word at a time."
    ],
    "James van Pelt": [
        "The teacher took two long strides and stood beside Parker’s desk. Before the boy could speak, Mr. Earl threw the desktop open. For a second, he stared into it. A white glow reflected off his face."
    ],
    "Jamie Freveletti": [
        "Awful first drafts are fine—Agree with this."
    ],
    "Jane DeLynn": [
        "I really think that writing about sex is writing about the mind."
    ],
    "Jane Espenson": [
        "If we can't write diversity into sci-fi, then what's the point? You don't create new worlds to give them all the same limits of the old ones."
    ],
    "Janet Burroway": [
        "Most writing is done between the mind and the hand, not between the hand and the page.",
        "Good girls like myself need subversion. Being solemn, I aspire to comedy. Being a novelist, I aspire to the musical. Being organized, I aspire to luminous chaos. Loving the power of grammar and the fine distinctions of language, I seek the part of the mind I didn't know was there, the part 'sheer,' 'no-manfathomed,' 'cliffs of fall."
    ],
    "Janet Frame": [
        "Timmy, who made a daring escape, also made a mistake of paying the taxi driver with a check made out of toilet paper.",
        "All writers--all beings--are exiles as a matter of course. The certainty about living is that it is a succession of expulsions of whatever carries the life force...All writers are exiles wherever they live and their work is a lifelong journey towards the lost land..",
        "So we went to bed, assaulted by sleep that fumed at us from medicine glasses, or was wielded from small sweet-coated tablets -- dainty bricks of dream wrapped in the silk stockings of oblivion.",
        "Writing a novel is not merely going on a shopping expedition across the border to an unreal land: it is hours and years spent in the factories, the streets, the cathedrals of the imagination. ",
        "...there must be an inviolate place where the choices and decisions, however imperfect, are the writer's own, where the decision must be as individual and solitary as birth or death."
    ],
    "Javier Marias": [
        "We lose everything because everything remains except us. And therefore any form of posterity may be an affront, and perhaps any memory, as well."
    ],
    "Javier Marias Franco": [
        "...and yet the idea is hard to accept, it's so hard to succeed in making something happen, even what's been decided on and planned out, not even the will of a god seems forceful enough to manage it, if our own will is made in its semblance. It may be, rather, that nothing is ever unmixed and the thirst for totality is never quenched, perhaps because it is a false yearning. Nothing is whole or of a single piece, everything is fractured and evenomed, veins of peace run through the body of war and hatred insinuates itself into love and compassion, there is truce amid the quagmire of bullets and a bullet amid the revelries, nothing can bear to be unique or prevail or be dominant and everything needs fissures and cracks, needs it negation at the same time as its existence. And nothing is known with certainty and everything is told figuratively."
    ],
    "Jay-Z": [
        "I couldn't even think about wanting to be something else; I wouldn't let myself visualize another life. But I wrote because I couldn't stop. It was a release, a mental exercise, a way of keeping sane."
    ],
    "Jayne Ann Krentz": [
        "Believe in yourself and in your own voice, because there will be times in this business when you will be the only one who does. Take heart from the knowledge that an author with a strong voice will often have trouble at the start of his or her career because strong,distinctive voices sometimes make editors nervous. But in the end, only the strong survive."
    ],
    "Jean Little": [
        "Your only responsibility as a writer is to be true to the story that has chosen you as its writer."
    ],
    "Jean Piaget": [
        "I could not think without writing."
    ],
    "Jean S. MacLeod": [
        "I never use the word 'sex' in my novels - that is not what romance is about. It's about love and emotion. All my stories were different but they all had a happy ending - the perfect finish to any romance."
    ],
    "Jeanette Winterson ": [
        "There are two kinds of writing; the one you write and the one that writes you. The one that writes you is dangerous. You go where you don't want to go. You look where you don't want to look."
    ],
    "Jeanne Voelker": [
        "It's wonderful to look back at our old writing and cringe. It simply means we have grown and can write better now. And you found some parts you can be proud of, so when you throw the old writing on the floor and stomp on it, remember to celebrate those seeds of genius and be glad that you're still writing.",
        "I edit my own stories to death. They eventually run and hide from me."
    ],
    "Jeffrey Robinson": [
        "Critics are to authors what dogs are to lamp-posts."
    ],
    "Jennifer Murgia": [
        "Write to your heart’s content and by all means, have fun with your creation. It’s your moment to do absolutely anything within those pages."
    ],
    "Jennifer S. Davis": [
        "Genuineness is often sacrificed in order to showcase the author's control over the form and subject matter, the end result technically sound but emotionally cold."
    ],
    "Jennifer Weiner": [
        "If a writer writes poems and short stories and novels, but nobody ever reads them, is she really a writer?",
        "Read everything. Read fiction and non-fiction, read hot best sellers and the classics you never got around to in college. ",
        "Tell the story that's been growing in your heart, the characters you can't keep out of your head, the tale story that speaks to you, that pops into your head during your daily commute, that wakes you up in the morning.",
        "Cram your head with characters and stories. Abuse your library privileges. Never stop looking at the world, and never stop reading to find out what sense other people have made of it. If people give you a hard time and tell you to get your nose out of a book, tell them you're working. Tell them it's research. Tell them to pipe down and leave you alone."
    ],
    "Jens Porup": [
        "The job of the writer isn't to answer questions. The job of the writer is to ask the questions for which there are no answers."
    ],
    "Jeremiah Laabs": [
        "If writing didn't require thinking then we'd all be doing it."
    ],
    "Jeremy Reed": [
        " What appears most disquieting to me in isolation is the dilemma of how to use time. There is either too much or too little of it; we either live inside painfully contracting horizons, or feel ourselves isolated in the vastness of space. I seem to have lived with the palm of my hand balanced on the tip of a knife, writing what in theory I would call the Preface to a Future Book. And the relation of time to creation should always appear like that, a ratio that describes the fullness of energy brought to a particular stage of one's life, so that each work is a preface to a stage at which one has still to arrive, the logical extension of which is death."
    ],
    "Jerry Stahl": [
        "Destroy your life; then put it back together.You'll get great material, meet some fascinating characters and – side benefit – the skills you develop will give you greater compassion, insight and range with the people you create on the page – or run into off of it."
    ],
    "Jessica Mitford": [
        "You may not be able to change the world, but at least you can embarrass the guilty."
    ],
    "Jimmy Santiago Baca": [
        "And so I pray I am today as honest"
    ],
    "Jincy Willett": [
        "(T)hey were at ease with each other, which was essential to a productive workshop.",
        "(T)here are worse things than falling on your face right out of college...Like instant, unearned success. Like getting your first novel accepted by the first publisher you send it to. Like getting your first rejection slip at the age of thirty-five.",
        "All plots are cliche.",
        "...(W)here there's drama, there's crap.",
        "Just start the sentence...and see what happens. This is how we write.",
        "Arithmetic is the death of story.",
        "(D)ialogue is generally the worst choice for exposition. 'When you're writing lines...you need to focus on the way people actually talk. And when we talk to each other we never actually explain our terms. We don't say 'Sweetheart, would you pass me the sugar bowl, which we picked up for a song at that antique stall in Munich."
    ],
    "Jiro Adachi": [
        "Hear me now or regret it later: Everything you write must be read aloud. Once all the context items are in place, this is the final test for any written piece...Do not neglect your sense of hearing in the process of writing and reading. As a longtime teacher of English as a foreign language, I can tell you on good authority that you have been listening to the English language at least five or six years longer than you have been writing and reading. And, most probably, your ears also had eighteen or more years of familiarity with the language before you began to read or write with a writer's sensibility. For these reasons, your ears know when things sound okay, good, beautiful, strange, awkward, or just plain bad, before your eye can pick up on such things...Your written voice should burn with the fire of fervent prayer, soothe like a friend's voice during a late-night phone call, alure like a lover's whisper. You must, through your accessible, infinitely read-aloudable voice, make your audience into an insatiable reader of your words.",
        "Hear me now or regret it later: Everything you write must be read aloud. Once all the context items are in place, this is the final test for any written piece..."
    ],
    "Joanna Penn": [
        "But then why do we write if not to tackle the fears that others look to us to conquer?"
    ],
    "Joanne McClean": [
        "Reading feeds the soul, writing nourishes it!"
    ],
    "Jocelyn Lieu": [
        "I can't help thinking of Jackson Pollock, who poured, splattered and lashed the canvass with strings of paint. His process was about snaring not only a vision, but the moment the vision occurred to him. The paint becomes a net cast around something too fast to be caught. The bare spaces between the net's strands are as significant as the strands themselves because they hint at what can't be painted, can't be described."
    ],
    "Joe Haldeman": [
        "Bad books on writing tell you to \"WRITE WHAT YOU KNOW\", a solemn and totally false adage that is the reason there exist so many mediocre novels about English professors contemplating adultery."
    ],
    "John Fante": [
        "I went to the library. I looked at the magazines, at the pictures in them. One day I went to the bookshelves, and pulled out a book. It was Winesburg, Ohio.. I sat at a long mahogany table and began to read. All at once my world turned over. The sky fell in. The book held me. The tears came. My heart beat fast. I read until my eyes burned. I took the book home. I read another Anderson. I read and I read, and I was heartsick and lonely and in love with a book, many books, until it came naturally, and I sat there with a pencil and a long tablet, and tried to write, until I felt I could not go on because the words would not come as they did in Anderson, they only came like drops of blood from my heart."
    ],
    "John Gardner": [
        "The best way a writer can find to keep himself going is to live off his (or her) spouse. The trouble is that, psychologically at least, it’s hard. Our culture teaches none of its false lessons more carefully than that one should never be dependent. Hence the novice or still unsuccessful writer, who has enough trouble believing in himself, has the added burden of shame. It’s hard to be a good writer and a guilty person; a lack of self-respect creeps into one’s prose."
    ],
    "John Gregory Dunne": [
        "Writing is a manual labor of the mind: a job, like laying pipe."
    ],
    "John Lanchester": [
        "The standard personality type for a writer is a shy megalomaniac."
    ],
    "John Mason Brown": [
        "The purpose of writing is to hold a mirror to nature, but too much today is written from small mirrors in vanity cases."
    ],
    "John McAleer": [
        "You will learn more about writing from one hour of reading than you will in six hours of writing."
    ],
    "John Osborne": [
        "Asking a working writer what he thinks about critics is like asking a lamp-post what it feels about dogs.\""
    ],
    "John Patrick Lowrie": [
        "Polysyllables obfuscate a preponderant ignorance with so much more style and panache."
    ],
    "John Rogers": [
        "You can’t think yourself out of a writing block; you have to write yourself out of a thinking block."
    ],
    "John Varley": [
        "When I started writing I wanted the best tools. I skipped right over chisels on rocks, stylus on wet clay plates, quills and fountain pens, even mechanical pencils, and went straight to one of the first popular spin-offs of the aerospace program: the ballpoint pen. They were developed for comber navigators in the war because fountain pens would squirt all over your leather bomber jacket at altitude. (I have a cherished example of the next generation ballpoint, a pressurized Space Pen cleverly designed to work in weightlessness, given to me by Spider Robinson. At least, I cherish it when I can find it. It is also cleverly designed to seek out the lowest point of your desk, roll off, then find the lowest point on the floor, under a heavy piece of furniture. That's because it is cylindrical and lacks a pocket clip to keep it from rolling. In space, I presume it would float out of your pocket and find a forgotten corner of your spacecraft to hide in. NASA spent $3 million developing it. Good job, guys. I'm sure it's around here somewhere.)"
    ],
    "John Wick": [
        "It is dark. You cannot see. Only the hint of stars out the broken window. And a voice as old as the Snake from the Garden whispers, 'I will hold your hand."
    ],
    "John Yau": [
        "Only half the story is true. The rest is necessary."
    ],
    "Johnny Rico": [
        "I think the responsibility of writers is to convey the feelings that exist in the moment, the moment of that sharp and immediate pang of sour smiles when your heart suddenly starts pumping ice through your veins and becomes difficult and visual perception takes on the appearance of cinematographer on Cops, with unsteady frames and jostling scenes, running through a backyard chasing perpetrators."
    ],
    "Jonah Winter": [
        "Pages and pages and pages with words all over the pages. My goodness, what fun. What fun to write whatever words occur."
    ],
    "Jonathan D. Spence": [
        "The written word has its limits and its challenges, for the primal sound in the whole world is that made by the human voice, and the likeness of this human voice must be rendered in dots and strokes...Yet I never forget that the voice, too, is important...Don't mumble or hesitate. Speak...in a loud voice, clearly, and without fear."
    ],
    "Jonathan Heatt": [
        "The best thing about Art is that the people who create it live forever."
    ],
    "Jonathan Lethem": [
        "For those whose ganglia were formed pre-TV, the mimetic deployment of pop-culture icons seems at best an annoying tic and at worst a dangerous vapidity that compromises fiction's seriousness by dating it out of the Platonic Always, where it ought to reside.",
        "This was the time when all we could talk about was sentences, sentences—nothing else stirred us. Whatever happened in those days, whatever befell our regard, Clea and I couldn’t rest until it had been converted into what we told ourselves were astonishingly unprecedented and charming sentences:"
    ],
    "Jonathan O'Brien": [
        "It ain't a crapshoot unless you write crap."
    ],
    "Jonathan Price": [
        "Start writing by thinking, not wrestling with words.",
        "If you'd blush saying something in person, don't write it.",
        "Remember yourself. Deep inside, you have an observer, a constant neutral witness to your posture, gesture, facial expression, breathing, taste, impressions of light and sound. Don't leap to interpret. Just be there and observe."
    ],
    "Jorges Luis Borges": [
        "Many of the characters are fools and they're always playing tricks on me"
    ],
    "Joseph Eastwood": [
        "You can only write what you know if you've lived, otherwise, you'll just be writing words."
    ],
    "Joseph O'Neill": [
        "As I repeatedly went forth with him and began to understand the ignorance and contradictions and language difficulties with which he contended, and the doubtful sources of his information and the seemingly bottomless history and darkness out of which the dishes of New York emerge, the deeper grew my suspicion that his work finally consisted of minting or perpetuating and in any event circulating misconceptions about his subject and in this way adding to the endless perplexity of the world."
    ],
    "Josephine Tey": [
        "Most people's first books are their best anyways. It's the one they wanted most to write."
    ],
    "Josip Novakovich": [
        "You don't need to wait for inspiration to write. It's easier to be inspired while writing than while not writing..."
    ],
    "Joël Dicker": [
        "The reason writers are such fragile beings, Marcus, is that they suffer from two sorts of emotional pain, which is twice as much as a normal human being: the heartache of love and the heartache of books. Writing a book is like loving someone. It can be very painful."
    ],
    "Judy Croome": [
        "I started writing to make sense of the world that exists inside my heart"
    ],
    "Jules De Goncourt": [
        "After reading Edgar Allan Poe. Something the critics have not noticed: a new literary world pointing to the literature of the 20th Century. Scientific miracles, fables on the pattern A+ B, a clear-sighted, sickly literature. No more poetry but analytic fantasy. Something monomaniacal. Things playing a more important part than people; love giving away to deductions and other forms of ideas, style, subject and interest. The basis of the novel transferred from the heart to the head, from the passion to the idea, from the drama to the denouement."
    ],
    "Julia Bell": [
        "Write every day. Even if it's only a letter."
    ],
    "Jyrki Vainonen": [
        "Dive again and again into the river of uncertainty. Create in the dark, only then can you recognize the light."
    ],
    "K.A. Laity": [
        "Shut up and write."
    ],
    "Kafka Franz": [
        "This tremendous world I have inside of me. How to free myself, and this world, without tearing myself to pieces. And rather tear myself to a thousand pieces than be buried with this world within me."
    ],
    "Kai Strand": [
        "When you write, you are telling a story...to yourself. When you revise, you are telling a story to yourself...over and over again."
    ],
    "Katherine Ann Porter": [
        "If I didn't know the ending of a story, I wouldn't begin. I always write my last lines, my last paragraph first, and then I go back and work towards it. I know where I'm going. I know what my goal is. And how I get there is God's grace."
    ],
    "Katie Kiesler": [
        "I’ve realized the most effective writing and living are done when we are willing to be vulnerable. I think we spend most of our lives trying to cover up our insecurities."
    ],
    "Katrina Monroe": [
        "Write a little. Read a little. Dick around on the internet. Post something to Pinterest or Facebook. Text a friend. Write some more. Curse it because it's shit. Write some more. Repeat."
    ],
    "Kelly O'Connor McNees  (Author)": [
        "Write until your fingers break. It may be the cure for everything."
    ],
    "Kerry Greenwood": [
        "If I ever saw my muse she would be an old woman with a tight bun and spectacles poking me in the middle of the back and growling, \"Wake up and write the book!"
    ],
    "Kiera Woodhull": [
        "I fix the cramped, lined pages"
    ],
    "Kit Reed": [
        "Beginning to write, you discover what you have to write about."
    ],
    "Klaus Joehle": [
        "Well I want something to do, to create, to achieve, to whatever.... Something I can’t get enough of. You know something that I can't wait to get up in the morning to do something I can't get enough of, something that brings me joy and makes my heart sing. It could be anything, could be more than one thing but something that grabs me. Even a job, if it grabs me so that I could hardly wait to get there. Something that makes me feel good, allows me to be me, gives me freedom to grow and expand, something that grasps my heart, my joy, my excitement and leads me down the path to more joyful things, exciting challenges and challenging things."
    ],
    "Kristen Lamb": [
        "Persistence can look a lot like stupid.",
        "It takes great courage to write great books. Find your courage and find your voice."
    ],
    "L.L. Barkat": [
        "Writing starts with living.",
        "We will need to find people who will provide a safe writing space for us, where criticism comes late and love and delight come early."
    ],
    "Laraine Herring": [
        "Writing is both an act of power and surrender. Passion and discovery. It is a tug at your soul that continues to pull you forward, even as you go kicking and screaming.” (p.18)"
    ],
    "Larry Brooks": [
        "But writers experience the world and themselves in a unique way. We look for meaning. We see it even when we are not paying attention, which is seldom because, as writers, paying attention is what we do. We are scribes to the ticking of the days, and we have a job to do. We are not at peace unless we are doing it."
    ],
    "Larry Levis": [
        "The moment of writing is not an escape...it is only an insistence, through the imagination, upon human ecstasy, and a reminder that such ecstasy remains as much a birthright in this world as misery remains a condition of it."
    ],
    "Laura Anne Gilman": [
        "I am a trained professional liar. Do not read me as a textbook."
    ],
    "Laura Goode": [
        "If I’m writing, at least I don’t feel as paralyzed.",
        "Use all the ugliness you’re feeling to make something beautiful"
    ],
    "Lauren B. Davis": [
        "If you are a real writer, then just surrender to the writer's life, all of it, even the bad stuff. When you do that, the beauty appears: the peace, the meaning, the joy, the fulfillment, the sense that you are doing what you were born to do and what could be better, in the end, than that?"
    ],
    "Lee Benson": [
        "History never repeats itself, historians do."
    ],
    "Leif Enger": [
        "Whenever I didn't know what to write next, I put a swift river in front of his horse and sent the two of them across!"
    ],
    "Leon Uris": [
        "Miss Abigail, I want to be an author because writers know when a person is lonely. I mean, when Molly read me some books, those writers reached out and said, Look Gideon, we know about your loneliness and we know you're feeling downtrodden. And they said...I'll stand up for you. You're not lone anymore.",
        "This was what I came to found. The conquest of loneliness was the missing link that was one day going to make a decent novelist out of me. If you are out here and cannot close off the loves and hates of all that back there in the real world the memories will overtake you and swamp you and wilt your tenacity. Tenacity stamina... close off to everything and everyone but your writing. That s the bloody price. I don t know maybe it's some kind of ultimate selfishness. Maybe it's part of the killer instinct. Unless you can stash away and bury thoughts of your greatest love you cannot sustain the kind of concentration that breaks most men trying to write a book over a three or four year period.",
        "Talent isn't enough. You need motivation-and persistence, too: what Steinbeck called a blend of faith and arrogance. When you're young, plain old poverty can be enough, along with an insatiable hunger for recognition. You have to have that feeling of \"I'll show them.\" If you don't have it, don't become a writer",
        "A novel takes the courage of a marathon runner, and as long as you have to run, you might as well be a winning marathon runner. Serendipity and blind faith faith in yourself won't hurt a thing. All the bastards in the world will snicker and sneer because they haven't the talent to zip up their flies by themselves. To hell with them, particularly the critics. Stand in there, son, no matter how badly you are battered and hurt.",
        "I know writers have to be crazy. But more than that that, they have to get made and stay mad. If things don't make a writer mad, he'll end up writing Flopsy, Mopsy, and Cottantail."
    ],
    "Leonora Carrington": [
        "Military people never seem to apologize for killing each other yet novelists feel ashamed for writing some nice inert paper book that is not certain to be read by anybody."
    ],
    "Lester Bangs": [
        "I'll probably never produce a masterpiece, but so what? I feel I have a Sound aborning, which is my own, and that Sound if erratic is still my greatest pride, because I would rather write like a dancer shaking my ass to boogaloo inside my head, and perhaps reach only readers who like to use books to shake their asses, than to be or write for the man cloistered in a closet somewhere reading Aeschylus while this stupefying world careens crazily past his waxy windows toward its last raving sooty feedback pirouette. "
    ],
    "Lettie Prell": [
        "I must write now and quickly, before I begin to prefer the perfect version that lives in my head."
    ],
    "Lillian Stewart Carl": [
        "St. Bernard said, ‘Every word one writes smites the Devil."
    ],
    "Linda Daly": [
        "Storytellers are individuals who enjoy creating a holiday for the mind."
    ],
    "Linda Nelson": [
        "Writers are like supreme beings. We can create worlds in a matter of days and we can destroy them just as fast."
    ],
    "Linda Yezak": [
        "If you're a writer, write. And always strive for excellence.",
        "Action is the pulse of any good story, but the character is the heart. If the action has no consequence to the character, the story loses heart."
    ],
    "Lisa Cron": [
        "Each thing you add to your story is a drop of paint falling into clear water; it spreads through and colors everything.",
        "Before there were books, we read each other."
    ],
    "Lizz Clements": [
        "It can be depressing when no one takes interest, and a lack of response makes the writer question why they’re writing at all. To have one’s writing rejected is like you, yourself, are being rejected. "
    ],
    "Lori Lansens": [
        "If heaven is tolerant and writers are allowed (bunch of liars though they are), I wonder if they gather for coffee to ponder the prose they should have written instead.",
        "Write,' she said, 'as if you'll never be read. That way you'll be sure to tell the truth."
    ],
    "Lori R. Lopez": [
        "I'm the first to admit that I don't write right. Now, relax and enjoy the show! The sideshow, that is."
    ],
    "Lorna Crozier": [
        "And so many things get lost. Not just a set of keys or a photograph of your father with his first truck, but the door those keys once opened, the childhood house you long ago walked into, the father who used to carry you on his shoulders high above the crowds at the summer fair, his body now ashes and shards of bone. You hold these things in place on a page, you walk through that door, touch his face and smell the cigarette smoke on his breath and in his shirt, you make things breathe again in words. You feel the lightness of a ghostly touch across your skin. In that small house on the corner, the porch light suddenly comes on."
    ],
    "Louis Zukofsky": [
        "The more the words of others impressed him with their factual content, the more he felt he must wait for his own facts before being tempted into words.",
        "This time it was the sentence opening the last part of a story I had worked on for months: a sentence as is often worked off paper first. The pace of narrative and interest in character do not readily help the writer's hand to set down a sentence of that order. For though characters must take things in their own stride – somewhere in his story the writer cannot hold back this sentence that judges them. He wants it unobtrusive to his pace and the characters that caused him to write. The difficulty is to judge without seeming to be there, with a finality in the words that will make them casual and part of the story itself, except perhaps to another age.",
        "This story was a story of our time. And a writer's attempts not to fathom his time amount but to sounding his mind in it."
    ],
    "Louise A. DeSalvo": [
        "Through our reading we can travel to other times and other places, into other peoples minds and hearts and souls: it is a transcendent experience."
    ],
    "Ludwig Von Mises": [
        "Only stilted pedants can conceive the idea that there are absolute norms to tell what is beautiful and what is not. They try to derive from the works of the past a code of rules with which, as they fancy, the writers and artists of the future should comply. But the genius does not cooperate with the pundit."
    ],
    "Luke Green": [
        "Follow the rules until you make them."
    ],
    "Lydia Davis": [
        "I am simply not interested, at this point, in creating narrative scenes between characters."
    ],
    "Lynda Barry": [
        "You keep seeing your picture on posters that you are missing but you're not. That'd be weird, right? Or say you look down at the sidewalk and earthworms are spelling your name. Or you open a peanut bag and the 'hello' is written in your writing on the inside of the shell. Would that weird ya?"
    ],
    "Lyndsay Faye": [
        "I hope that the epitaph of the human race when the world ends will be: Here perished a species which lived to tell stories."
    ],
    "Lynn Abbey": [
        "Ideas aren't magical; the only tricky part is holding on to one long enough to get it written down. "
    ],
    "Lytton Strachey": [
        "A writer’s promise is like a tiger’s smile"
    ],
    "M. Clifford": [
        "To breathe is to live, but to write unimpeded is to breathe eternal."
    ],
    "M. John Harrison": [
        "Dreamworlds can maintain themselves only as glimpses. Once the writer transports the reader across the threshold, nothing that was promised can be delivered. What was ominous becomes ordinary; what was bizarre, quotidian. Unless you simply keep upping the ante, piling on the bullshit, the only way to revive things is to switch perspectives as quickly as you can."
    ],
    "M.F.K. Fisher": [
        "A writing cook and a cooking writer must be bold at the desk as well as the stove."
    ],
    "M.G. Marsh": [
        "Everything in life is a story just waiting to be written."
    ],
    "Machado de Assis": [
        "The best thing to do is to loosen my grip on my pen and let it go wandering about until it finds an entrance. There must be one – everything depends on the circumstances, a rule applicable as much to literary style as to life. Each word tugs another one along, one idea another, and that is how books, governments and revolutions are made – some even say that is how Nature created her species.",
        "he best thing to do is to loosen my grip on my pen and let it go wandering about until it finds an entrance. There must be one – everything depends on the circumstances, a rule applicable as much to literary style as to life. Each word tugs another one along, one idea another, and that is how books, governments and revolutions are made – some even say that is how Nature created her species."
    ],
    "Malcolm Cowley": [
        "No complete son of a bitch ever wrote a good sentence."
    ],
    "Malcolm Lowry": [
        "Perhaps his tragedy is that he is the only normal writer left on earth -- and it is this that adds to his isolation and so too his so sense of guilt."
    ],
    "Malebo Sephodi": [
        "The voice of a Black woman should always be HERSELF ..."
    ],
    "Manuel Puig": [
        "I felt the need to tell stories to understand myself."
    ],
    "Mar Mai": [
        "Ah, I do so love this charmingly rustic, elvin kingdom!-Baozhai"
    ],
    "Margaret Jean (Peggy) Langstaff": [
        "Humility is an essential quality in writers who want to write well."
    ],
    "Margaret Mahy": [
        "Reading is very creative - it's not just a passive thing. I write a story; it goes out into the world; somebody reads it and, by reading it, completes it."
    ],
    "Margarita Gakis": [
        "Finished crap can be edited. Unfinished greatness languishes forever. The only bad writing is the thing you didn't write!"
    ],
    "Marge Piercy": [
        "The real writer is one who really writes. Talent is an invention like phlogiston after the fact of fire. Work is its own cure. You have to like it better than being loved.",
        "Writing sometimes feels frivolous and sometimes sacred, but memory is one of my strongest muses. I serve her with my words. So long as people read, those we love survive however evanescently. As do we writers, saying with our life's work,"
    ],
    "Marianne Moore": [
        "Any writer overwhelmingly honest about pleasing himself is almost sure to please others."
    ],
    "Marie Howe": [
        "I remember a man, a very lonely man, coming up to me at the end of a reading and looking into my face and saying, 'I feel as if I have looked down a corridor and seen into your soul.' And I looked at him and said, 'You haven't.' You know, Here's the good news and the bad news: you haven't! I"
    ],
    "Marie de France": [
        "Whoever has received knowledge"
    ],
    "Mario Vargas-Llosa": [
        "Writers are the exorcists of their own demons."
    ],
    "Mark Dintenfass": [
        "...it is precisely because the world appears to us to be multiple, ambiguous, and paradoxical, that we must strive to speak and write clearly."
    ],
    "Mark Leidner": [
        "Writing is beautiful, like putting on a gold suit and going to sleep in it."
    ],
    "Mark Salzman": [
        "My writing is how I maintain."
    ],
    "Marsha Norman": [
        "The theater is a communal event, like church. The playwright constructs a mass to be performed for a lot of people. She writes a prayer, which is really just the longings of one heart."
    ],
    "Marwa Ayad": [
        "I don't write for a living. I live to write."
    ],
    "Mary Gaitskill": [
        "Writing is.... being able to take something whole and fiercely alive that exists inside you in some unknowable combination of thought, feeling, physicality, and spirit, and to then store it like a genie in tense, tiny black symbols on a calm white page. If the wrong reader comes across the words, they will remain just words. But for the right readers, your vision blooms off the page and is absorbed into their minds like smoke, where it will re-form, whole and alive, fully adapted to its new environment."
    ],
    "Mary Pipher": [
        "Language imparts identity, meaning, and perspective to our human condition. Writers are either polluters or part of the cleanup."
    ],
    "Matthew Reilly": [
        "There is no such thing as an \"aspiring writer\". You are a writer. Period."
    ],
    "Maurice Northmore": [
        "One Lifetime is not enough."
    ],
    "Maynard James Keenan": [
        "And if you don't live, you have nothing to write about."
    ],
    "Meagan Spooner": [
        "Writer's block' is just a fancy way of saying 'I don't feel like doing any work today."
    ],
    "Meena Alexander": [
        "The act of writing, it seems to me, makes up a shelter, allows space to what would otherwise be hidden, crossed out, mutilated. Sometimes writing can work toward a reparation, making a sheltering space for the mind. Yet it feeds off ruptures, tears in what might otherwise seem a seamless, oppressive fabric."
    ],
    "Melissa Keil": [
        "I think, because…well, I like the idea of coming up with a story that never existed before, but I don’t really want to be in charge. I don’t want to be famous. I guess I like the idea of sitting in the dark and knowing that I created the thing on screen, that it’s my story, but, like, no-one else has to know it was me. Does that make sense?"
    ],
    "Michael Martone": [
        "Every word Martone sets down, finally, a choice that limits the universe, their trail across the page a fossil record of some life's life-story."
    ],
    "Michael McDowell": [
        "Someone once asked me what I thought horror fiction did. What its purpose was . . . I replied that when I wrote horror fiction, I tried to take the improbable, the unimaginable, and the impossible, and make it seem not only possible--but inevitable."
    ],
    "Michael P. Naughton": [
        "The key to good writing is to leave Boo Radley in the house until the end of the story."
    ],
    "Michael Palin": [
        "I enjoy writing, I enjoy my house, my family and, more than anything I enjoy the feeling of seeing each day used to the full to actually produce something. The end."
    ],
    "Michael Piller": [
        "A writer is very much like the captain on a star ship facing the unknown. When you face the blank page and you have no idea where you're going. It can be terrifying, but it can also be the adventure of a lifetime."
    ],
    "Michael Richardson": [
        "In our modern world, this elemental quality of storytelling is denied. We live today in a world in which everything has its place and function and nothing is left out of place. Storytelling is thus at a discount and like everything else in a world ruled by the laws of exchange value, literature is required to submit itself to the requirements of the market and must learn, like any other commodity, to adapt and serve needs that lie outside of itself and its concrete value. It is forced to stand not for itself but for an ideological cause of one sort or another, whether it be political, social or literary. It cannot exist for itself: like everything else it has to be justified. And for this very reason the power of storytelling is automatically devalued. Literature is reduced to the status of complimentary utilitarian functions: as a pastime to provide distraction and entertainment, or as a heightened activity that would claim to explore 'great truths' about the human condition."
    ],
    "Michael Rosen": [
        "... it's impossible to write the whole, true story of anything. We always leave things out. We quite often put things in. Sometimes, no matter how hard we try not to, we change things. We tell the story in our own way, which might not be the same way someone else would tell it."
    ],
    "Michelle Richmond": [
        "It's rather disconcerting to sit around a table in a critique of someone else's work, only to realize that the antagonist in the story is none other than yourself, and no one present thinks you're a very likable character."
    ],
    "Mickey Spillane": [
        "Nobody reads a book to get to the middle."
    ],
    "Mik Everett": [
        "If a writer falls in love with you, you can never die."
    ],
    "Mike Bryan": [
        "... a writer concocts a different story for every reader."
    ],
    "Millard Kaufman": [
        "She wrote poetry constantly; that was her \"work\". She was a slow bleeder and she slaved over it for long, exhausting hours, and many a middle of a night I could hear her creaking around the dead house with a pen in one hand, a clipboard and a flashlight in the other, refining her poems, jotting down the lines of a conceit. Writing never came easy for her; it gave her calluses. She never courted the muses, she wrestled them, mauled them all over the house and came up, after weeks of peripatetic labor, with a slim Spencerian sonnet, fourteen lines of imagistic jabberwocky."
    ],
    "Mirra Ginsburg": [
        "One of the most brilliant Russian writers of the twentieth century, Yevgeny Zamyatin belongs to the tradition in Russian literature represented by Gogol, Leskov, Bely, Remizov, and, in certain aspects of their work, also by Babel and Bulgakov. It is a tradition, paradoxically, of experimenters and innovators. Perhaps the principal quality that unites them is their approach to reality and its uses in art - the refusal to be bound by literal fact, the interweaving of reality and fantasy, the transmutation of fact into poetry, often grotesque, oblique, playful, but always expressive of the writer's unique vision of life in his own, unique terms."
    ],
    "Monice Mitchell Simms": [
        "i write, because not breathing is not an option."
    ],
    "Monique Truong": [
        "I was certain t find the familiar sting of salt, but what I needed to know was what kind: kitchen, sweat, tears or the sea.",
        "All my favorite establishments were either overly crowded or pathetically empty. People either sipped fine vintages in celebration or gulped intoxicants of who cares what kind, drowning themselves in a lack of moderation, raising a glass to lower inhibitions, imbibing spirits to raise their own. "
    ],
    "Morley Callaghan": [
        "There is only one trait that marks the writer. He is always watching. It's a kind of trick of the mind and he is born with it."
    ],
    "Moyra Davey": [
        "I am developing new coping mechanisms for lost words and lost negatives, as here for instance: compensate by describing the episode instead. When something is lost, redirect energy, follow the derivé, the chance and flow of what life tosses us, and make something new instead."
    ],
    "Mur Lafferty": [
        "Strength is taking charge of your own destiny and not waiting on others to do so. You don’t have to swear and drink and beat people up and slay monsters. You’re allowed to cry and take care of children and cook and get your heart broken and dress up and date and get pregnant. But when decisions have to be made, a strong character makes them and doesn’t wait for someone else."
    ],
    "Murakami Haruki": [
        "It's a dark, cool, quiet place. A basement in your soul. And that place can sometimes be dangerous to the human mind. I can open the door and enter that darkness, but I have to be very careful. I can find my story there. Then I bring that thing to the surface, into the real world. "
    ],
    "Nancy Etchemendy": [
        "The difference between a novelist and someone who tinkers around with writing is this: novelists finish their books."
    ],
    "Nancy M. Malone": [
        "You do what you were made to do. Some of us were made to read and write. Thanks be to God."
    ],
    "Naomi Kinsman": [
        "Dip your hands into life, scoop up memories, dreams, questions and ideas and weave them into stories."
    ],
    "Napolean Hill": [
        "Goals are dreams with a deadline."
    ],
    "Nazım Hikmet": [
        "And the most beautiful words ever spoken, I have not yet said to you."
    ],
    "Nema Al-Araby": [
        "Write when you least feel like it,"
    ],
    "Ngaio Marsh": [
        "You must be able to write. You must have a sense of form, of pattern, of design. You must have a respect for and a mastery over words.",
        "You",
        "Why do you want to become an author? I will accept only one answer. If it is because you feel you can write better than you can do anything else then go ahead and do it without frills and flourishes. Stick to your present job and write in your spare time: but do it as if it is a whole time job.",
        "We do not wait for inspiration. We work because we've jolly well got to. But when all is said and done, we toil at this particular job because it's turned out to be our particular job, and in a weird sort of way I suppose we may be said to like it.",
        "Above all things -- read. Read the great stylists who cannot be copied rather than the successful writers who must not be copied."
    ],
    "Niall Williams": [
        "All writers are waiting for replies. That’s what I’ve learned. Maybe all human beings are"
    ],
    "Nicholas Meyer": [
        "Art and commerce are not irreconciliable, they are inextricably intertwined."
    ],
    "Nicholas Tucker": [
        "Don Quixote could never manage without his patient servant Sancho Panza."
    ],
    "Niyi Osundare": [
        "One hasn't become a writer until one has distilled writing into"
    ],
    "Noel Coward": [
        "What I adore is supreme professionalism. I’m bored by writers who can write only when it’s raining."
    ],
    "Nona King": [
        "Writing is more than a gift. It is a struggle that blesses those who see it through to the end."
    ],
    "Northrop Frye": [
        "The poet, however, uses these two crude, primitive, archaic forms of thought (simile and metaphor) in the most uninhibited way, because his job is not to describe nature, but to show you a world completely absorbed and possessed by the human mind."
    ],
    "Olga Tokarczuk": [
        "Anyone who has ever tried to write a novel knows what an arduous task it is, undoubtedly one of the worst ways of occupying oneself. You have to remain within yourself all the time, in solitary confinement. It's a controlled psychosis, an obsessive paranoia manacled to work completely lacking in the feather pens and bustles and Venetian masks we would ordinarily associate with it, clothed instead in a butcher's apron and rubber boots, eviscerating knife in hand. You can only barely see from that writerly cellar the feet of passers-by, hear the rapping of their heels. Every so often someone stops and bends down and glances in through the window, and then you get a glimpse of a human face, maybe even exchange a few words. But ultimately the mind is so occupied with its own act, a play staged by the self ofr the self in a hasty, makeshift cabinet of curiosities peopled by author and character, narrator and reader, the person describing and the person described, that feet, shoes, heels, and faces become, sooner or later, mere components of that act."
    ],
    "Olive Anne Burns": [
        "…but I don’t think I’m the only person who is tired of books and movies full of paper-doll characters you don’t care about, who have no self-respect and no respect for anybody or any institution…..And I don’t want to sound preachy or Victorian, but I’m tired of amorality in fiction and in real life. Immorality is a fascinating human dilemma that creates suspense for the readers and tension for the characters, but where is the tension in an amoral situation? When people have no personal code, nothing is threatening and nothing is meaningful."
    ],
    "P G Wodehouse": [
        "I never feel really comfortable unless I am either actually writing or have a story going. I could not stop writing."
    ],
    "P.S. Bartlett": [
        "When a day goes by and I haven't written anything, I better have been doing something worth writing about."
    ],
    "Pam Houston": [
        "I always tell my students, about the biggest baddest things in life you must try to write small and light, save the big writing for the unexpected tiny thing that always makes or breaks a story.",
        "Do you write novels?\" I said."
    ],
    "Paolo Bacigalupi": [
        "The more I write stories for young people, and the more young readers I meet, the more I'm struck by how much kids long to see themselves in stories. To see their identities and perspectives—their avatars—on the page. Not as issues to be addressed or as icons for social commentary, but simply as people who get to do cool things in amazing worlds. Yes, all the “issue” books are great and have a place in literature, but it's a different and wildly joyous gift to find yourself on the pages of an entertainment, experiencing the thrills and chills of a world more adventurous than our own."
    ],
    "Pat Pattison": [
        "I hereby grant you permission to write crap. The more the better. Remember, crap makes the best fertilizer."
    ],
    "Pat Walsh": [
        "We do not like the truth because it is simple, we do not want the truth because it is hard, and we do not trust the truth because it is free.",
        "You have made some notes, read some writing books, and done some research. Mostly what you've done is talk about writing a book. An idea for a book is not a book; it is a waste of time. There is no singular thing that makes someone a writer, but there is one thing that makes someone a joke--talking about writing a book without doing any work."
    ],
    "Patricia A. McKillip": [
        "Those who fear the imagination condemn it: something childish, they say, something monsterish, misbegotten. Not all of us dream awake. But those of us who do have no choice."
    ],
    "Patricia C. Wrede": [
        "I loved getting my M. B. A., and I really enjoyed being an accountant and financial analyst before I quit my day job twenty-five years ago to write full time. I just liked writing more…plus, I knew even then that as a full-time writer, I'd get plenty of chances to do business-type stuff, while as an accountant, I probably wouldn't get a lot of opportunities to write about dragons.",
        "Murphy is a writer's best friend, but you have to keep an eye on him, or he'll steal the silver."
    ],
    "Patricia Duncker": [
        "The love between a writer and a reader is never celebrated."
    ],
    "Patricia Fuller": [
        "Writing without revising is the literary equivalent of waltzing gaily out of the house in your underwear."
    ],
    "Patricia Hampl": [
        "You can’t put much on paper before you betray your secret self, try as you will to keep things civil."
    ],
    "Patricia T. O'Conner": [
        "Whenever there's something wrong with your writing, suspect that there's something wrong with your thinking."
    ],
    "Patrick H.T. Doyle": [
        "If Pavlov tested his cat he would have failed."
    ],
    "Patty Smith": [
        "A lot of (children's literature) beginners get bogged down by morals. A moral should never be driving the story. And a moral should never be confused with a plot. You can't preach to kids, and you can't talk down to them, either. It's amazing how they sense condescension."
    ],
    "Paul Di Filippo": [
        "Science fiction at its best should be crazy and dangerous, not sane and safe.",
        "As many authors have said, if the writer is not surprised by events, then chances are that the reader will not be either, and grow bored.",
        "What had happened was this. When still young, I had gotten the idea from somewhere that I might be able to write... Maybe the deadly notion came from liking to read so much. Maybe I was in love with the image of being a writer. Whatever. It had been a really bad idea. Because I couldn't write, at least not by the bluntly and frequently expressed standards of anyone in a position to offer any encouragement and feedback.",
        "The emotional tone or affect of the tale should be hot and engaged, not remote and dispassionate.",
        "That was asking a lot of my readers, I realized, but I was trying to write the novel I would most enjoy decoding."
    ],
    "Paul Pearsall": [
        "Our most basic instinct is not for survival but for family. Most of us would give our own life for the survival of a family member, yet we lead our daily life too often as if we take our family for granted."
    ],
    "Paul Rudnick": [
        "As a writer, I need an enormous amount of time alone. Writing is 90 percent procrastination: reading magazines, eating cereal out of the box, watching infomercials. It's a matter of doing everything you can to avoid writing, until it is about four in the morning and you reach the point where you have to write. Having anybody watching that or attempting to share it with me would be grisly."
    ],
    "Paula Vogel": [
        "Art is the writer not having control, but the subject having control of the writer."
    ],
    "Paulette Jiles": [
        "Then took the quilt out of its linen wrapper for the pleasure of the brilliant colors and the feel of the velvet. The needlework was very fine and regular. Adair hated needlework and she could not imagine sitting and stitching the fine crow’s-foot seams."
    ],
    "Phil Cousineau": [
        "Inspiration comes and goes, creativity is the result of practice."
    ],
    "Phil Dusenberry": [
        "I’ve always believed writing ads is the second most profitable form of writing. The first is ransom notes…"
    ],
    "Pierre Abélard": [
        "Against the disease of writing one must take special precautions, since it is a dangerous and contagious disease."
    ],
    "Pierre Boulle": [
        "But once an original book has been written-and no more than one or two appear in a century-men of letters imitate it, in other words, they copy it so that hundreds of thousands of books are published on exactly the same theme, with slightly different titles and modified phraseology. This should be able to be achieved by apes, who are essentially imitators, provided, of course, that they are able to make use of language."
    ],
    "Pierre Janet": [
        "Martial (the main character of LOCUS SOLUS) has a very interesting conception of literary beauty: the work must contain nothing real, no observations about the world or the mind, nothing but completely imaginary constructions. These are in themselves ideas from an extrahuman world."
    ],
    "Piers Anthony": [
        "Happy children do not seem to grow up to be writers."
    ],
    "Pliny the Younger": [
        "So we must work at our profession and not make anybody else's idleness an excuse for our own. There is no lack of readers and listeners; it is for us to produce something worth being written and heard."
    ],
    "Preston Sturges": [
        "That's one of the tragedies of this life - that the men who are most in need of a beating up are always enormous.",
        "When the last dime is gone, I'll sit on the curb outside with a pencil and a ten cent notebook and start the whole thing over again."
    ],
    "Primadonna Angela": [
        "It's not how great the ideas are. It's about how you write them, to make them great."
    ],
    "R. K. Narayan": [
        "You become [a] writer by writing. It is a yoga."
    ],
    "R.J. Dennis": [
        "I write what I want to read. If I were to write what I know, I'd be staring at a blank page forever."
    ],
    "Rae Armantrout": [
        "A sense of mission lost"
    ],
    "RaeBeth McGee": [
        "First and foremost, I am me. I'm real. I don't write to impress. I write to express."
    ],
    "Rainer M. Rilke": [
        "Everything is gestation and then bringing forth. To let each impression and each germ of feeling come to completion wholly in itself, in the dark, in the inexpressible, the unconscious, beyond the reach of one's own intelligence, and await with deep humility and patience the birth-hour of a new clarity: that alone is living the artist's life, in understanding and in creating. There is no measuring in time, no year matters, and ten years are nothing. Being an artist means, not reckoning and counting, but ripening like the tree which does not force its sap and stands confident in the storms of spring without fear that after them may come no summer."
    ],
    "Ralph Keyes": [
        "Fear is felt by writers at every level. Anxiety accompanies the first word they put on paper and the last."
    ],
    "Randall Jarell": [
        "A poet is a man who manages, in a lifetime of standing out in thunderstorms, to be struck by lightning five or six times."
    ],
    "Rebecca West": [
        "Just how difficult it is to write biography can be reckoned by anybody who sits down and considers just how many people know the real truth about his or her love affairs."
    ],
    "Regina Spektor": [
        "[A]s soon as you try and take a song from your mind into piano and voice and into the real world, something gets lost and it's like a moment where, in that moment you forget how it was and it's this new way. And then when you make a record, even those ideas that you had, then those get all turned and changed. So in the end, I think, it just becomes it's own thing and really I think a song could be recorded a million different ways and so what my records are, it just happened like that, but it's not like, this is how I planned it from the very beginning because I have no idea, I can't remember."
    ],
    "Richard Bausch": [
        "I don't teach writing. I teach patience. Toughness. Stubbornness. The willingness to fail. I teach the life. The odd thing is most of the things that stop an inexperienced writer are so far from the truth as to be nearly beside the point. When you feel glosbal doubt about your talent, that is your talent. People who have no talent don't have any doubt."
    ],
    "Richard Greenberg": [
        "The world requires me to re-write its wretched dialogue!"
    ],
    "Richard Harding Davis": [
        "The secret of good writing is to say an old thing in a new way or a new thing in an old way."
    ],
    "Richard Hugo": [
        "Assuming you can write clear English sentences, give up all worry about communication. If you want to communicate, use the telephone."
    ],
    "Richard M. Nixon": [
        "To write a novel, you need an iron butt."
    ],
    "Richard Peck": [
        "[A young adult novel] ends not with happily ever after, but at a new beginning, with the sense of a lot of life yet to be lived.",
        "We write by the light of every story we have ever read. "
    ],
    "Richard Price": [
        "You don't write about the horrors of war. No. You write about a kid's burnt socks lying in the road."
    ],
    "Richard Rodriguez": [
        "The drama of the essay is the way the public life intersects with my personal and private life. It's in that intersection that I find the energy of the essay."
    ],
    "Rikki Ducornet": [
        "I like to imagine that Adam's tongue, his palate and his lips were always on fire, that the air he breathed was kindled to incandescence each time he cried out in sorrow or delight. If fiction can be said to have a function, it is to release that primary fury of which language, even now, is miraculously capable - from the dry mud of daily use. So that furred, spotted and striped, it may - as it did in Eden - scrawl under every tree as revelation."
    ],
    "Ring Lardner": [
        "A good many young writers make the mistake of enclosing a stamped, self-addressed envelope, big enough for the manuscript to come back in. This is too much of a temptation to the editor.",
        "How can you write if you can't cry?"
    ],
    "Rita J. Webb": [
        "As a writer, I am just an actor in a play, telling a story that needs to be told."
    ],
    "Rob Thurman": [
        "I have people in my life, of course. Some write; some don't. Some read; some don't. Some stare vacantly into space when I talk the geeky talk and walk the geeky walk, but they make killer chocolate chip pancakes and so all is forgiven."
    ],
    "Robert Ahanes": [
        "Write when you can't stop writing. Read when you stopped writing!"
    ],
    "Robert Bringhurst": [
        "If language is lost, humanity is lost. If writing is lost, certain kinds of civilization and society are lost, but many other kinds remain - and there is no reason to think that those alternatives are inferior."
    ],
    "Robert Clifton Storey Jr.": [
        "Believe in your characters with all your heart, & they will believe in you. Only then will they trust you enough to reveal themselves."
    ],
    "Robert Harris": [
        "Of all human activities, writing is the one for which it is easiest to find excuses not to begin – the desk’s too big, the desk’s too small, there’s too much noise, there’s too much quiet, it’s too hot, too cold, too early, too late. I had learned over the years to ignore them all, and simply to start."
    ],
    "Robert Hass": [
        "Imagination runs through the places where we live like water. We need both things-a living knowledge of the land and a live imagination of it and our place in it- if we are going to preserve it.",
        " ‘Paradise Lost’ was printed in an edition of no more than 1,500 copies and transformed the English language. Took a while. Wordsworth had new ideas about nature: Thoreau read Wordsworth, Muir read Thoreau, Teddy Roosevelt read Muir, and we got a lot of national parks. Took a century. What poetry gives us is an archive, the fullest existent archive of what human beings have thought and felt by the kind of artists who loved language in a way that allowed them to labor over how you make a music of words to render experience exactly and fully.",
        "It's hell writing and it's hell not writing. The only tolerable state is having just written.",
        "When you are composing a verse, let there not be a hair's breadth separating your mind from what you write. Quickly say what is in your mind; never hesitate a moment."
    ],
    "Robert McKee": [
        "When talented people write badly, it's generally for one of two reasons: Either they're blinded by an idea they feel compelled to prove of they're driven by an emotion they must express. When talented people write well, it is generally for this reason: They're moved by a desire to touch the audience.",
        "All writing is discipline, but screenwriting is a drill sergeant.",
        "Write every day, line by line, page by page, hour by hour. Do this despite fear. For above all else, beyond imagination and skill, what the world asks of you is courage, courage to risk rejection, ridicule and failure. As you follow the quest for stories told with meaning and beauty, study thoughtfully but write boldly. Then, like the hero of the fable, your dance will dazzle the world.",
        "If the story you're telling, is the story you're telling, you're in deep shit."
    ],
    "Robert McLiam Wilson": [
        "All stories are love stories."
    ],
    "Robin Laws": [
        "Failure is usually boring. It is the credible but unrealized threat of failure that is interesting."
    ],
    "Roger Eschbacher": [
        "The pen is mightier than the sword unless it's a real sword in which case the guy with the pen should run away fast."
    ],
    "Roland Smith": [
        "When you do your research write down whatever interests you. Whatever stimulates your imagination. Whatever seems important. A story is built like a stone wall. Not all the stones will fit. Some will have to be discarded. Some broken and reshaped. When you finish the wall it may not look exactly like the wall you envisioned, but it will keep the livestock in and the predators out. (pg. 144)",
        "...what makes a story unique is not necessarily the information in the story but what the writer chooses to put in or leave out.(pg. 146-147)",
        "a good writer should draw the reader in by starting in the middle of the story with a hook, then go back and fill in what happened before the hook. Once you have the reader hooked, you can write whatever you want as you slowly reel them in."
    ],
    "Ron Carlson": [
        "I tell students, when in doubt, to title their story after the smallest concrete object in their story. I warn them off plays on words, ('The Rent Also Rises'--no; 'Life in My Cat House'--"
    ],
    "Ron Koertge": [
        "I'm not a big fan of inspiration. I'm too old to sit and wait for the muse to give me a little kiss... I write a lot, and I'm not afraid to make mistakes or to write badly. I can alsways fix something weak and dull. But I can't fix a blank page."
    ],
    "Rose Tremain": [
        "In the planning stage of a book, don't plan the ending. It has to be earned by all that will go before it."
    ],
    "Ross Wetzsteon": [
        "It might be said of Miss [Djuna] Barnes,” [T.S. Eliot] wrote, “who is incontestably one of the most original writers of our time, that never has so much genius been combined with so little talent."
    ],
    "Roxane Gay": [
        "I embrace the label of bad feminist because I am human. I am messy. I’m not trying to be an example. I am not trying to be perfect. I am not trying to say I have all the answers. I am not trying to say I’m right. I am just trying—trying to support what I believe in, trying to do some good in this world, trying to make some noise with my writing while also being myself."
    ],
    "Roy Peter Clark": [
        "All of us possess a reading vocabulary as big as a lake but draw from a writing vocabulary as small as a pond. The good news is that the acts of searching and gathering always expand the number of usable words.",
        "Everyone should read, we say, but we act as if only those with special talent should write."
    ],
    "Rudy Francisco": [
        "Aren't we all waiting to be read by someone, praying that they'll tell us that we make sense?"
    ],
    "Rue": [
        "Winter teetered on the verge of succumbing to the returning sun, but today the breeze still preferred the touch of snowflakes"
    ],
    "Rukhsana Khan": [
        "I have a pesky little critic in the back of my mind. He's a permanent fixture and passes judgment on everything I write."
    ],
    "Russell Baker": [
        "The only thing I was fit for was to be a writer, and this notion rested solely on my suspicion that I would never be fit for real work, and that writing didn't require any."
    ],
    "Russell Banks": [
        "If you dedicate your attention to discipline in your life you become smarter while you are writing than while you are hanging out with your pals or in any other line of work."
    ],
    "Russell T. Davies": [
        "Writing is such an industry now. In many ways, that's a good thing, in that it removes all the muse-like mystique and makes it a plain old job, accessible to everyone. But with industry comes jargon. I was aware that jargon was starting to fill those growing shelves of Writer's Self Help books, not to mention the blogosphere. Wherever I looked, the writing of a script was being reduced to A, B, C plots, Text and Subtext, Three Act Structure and blah, blah, blah. And I'd think, that's not what writing is! Writing's inside your head! It's thinking! It's every hour of the day, every day of your life, a constant storm of pictures and voices and sometimes, if you're very, very lucky, insight."
    ],
    "Ryan Adams": [
        "I no longer know the author of this book, for simply stopping long enough and writing it down was where I changed from a boy with his eyes squeezed shut to a man with his eyes wide open so that the sunlight might reach my heart despite all that darkness."
    ],
    "Ryszard Kapuściński": [
        "Man knows, and in the course of years he comes to know it increasingly well, feeling it ever more acutely, that memory is weak and fleeting, and if he doesn't write down what he has learned and experienced, that which he carries within him will perish when he does. This is when it seems everyone wants to write a book. Singers and football players, politicians and millionaires. And if they themselves do not know how, or else lack the time, they commission someone else to do it for them...engendering this reality is the impression of writing as a simple pursuit, though those who subscribe to that view might do well to ponder Thomas Mann's observation that, 'a writer is a man for whom writing is more difficult than it is for others"
    ],
    "S. Kelley Harrell": [
        "Too many irons, not enough fire."
    ],
    "S.A. Reid": [
        "There were no absolutes in fiction, no certain way to deliver what was needed. So it was no surprise most technical writers considered novel-writing a gateway to madness."
    ],
    "Sally Odgers": [
        "The one who pulls the puppet strings knows fairytales can heal."
    ],
    "Salman Rushdie ": [
        "When a book leaves its author's desk it changes. Even before anyone has read it, before eyes other than its creator's have looked upon a single phrase, it is irretrievably altered. It has become"
    ],
    "Sandra M. Gilbert": [
        "Why write wrong if the writing won’t right the wrong? (90)"
    ],
    "Sandy Hall": [
        "I don't think age has much to do with writing. I think it's something that can certainly improve in time, but there's no age limit on how old you need to be to write well."
    ],
    "Sarah Gilbert": [
        "You've got to be smart enough to write and stupid enough not to think about all the things that might go wrong."
    ],
    "Sarah Harrison": [
        "I hate to be a nag, but you have"
    ],
    "Saul Williams": [
        "They say that I am a poet"
    ],
    "Sebastyne Young": [
        "The best way to be original is to not copy anyone."
    ],
    "Shaila Abdullah": [
        "How do you end a story that’s not yours? Add another sentence where there is a pause? Infiltrate the story with a comma when really there should have been a period? Punctuate with an exclamation point where a period would have sufficed? What if you kill something breathing and breathe life into something the author wanted to eliminate? How do you get inside the mind of a person who isn’t there? Fill the shoes of someone who will never again fill his own?"
    ],
    "Shandy L. Kurth": [
        "...ending a book with a sequel in such a way that the reader still has faith in the characters and in the writer. That's finesse.",
        "Ending a series is a difficult one .......where should a story that you have followed for so long end? When do you step away from the characters and let the readers decide their fate from there? When they can stand on their own is my only answer for that."
    ],
    "Sharon Delarose": [
        "If you live with dogs, you'll never run out of things to write about."
    ],
    "Sharon Draper": [
        "I learned to dream through reading, learned to create dreams through writing, and learned to develop dreamers through teaching. I shall always be a dreamer."
    ],
    "Sharon O'Brien": [
        "Writing became such a process of discovery that I couldn't wait to get to work in the morning: I wanted to know what I was going to say. ~Sharon O'Brien"
    ],
    "Sharon Olds": [
        "I was a late bloomer. But anyone who blooms at all, ever, is very lucky. "
    ],
    "Sholem Asch": [
        "Writing comes more easily if you have something to say."
    ],
    "Silas House": [
        "I always tell my writing students that every good piece of writing begins with both a mystery and a love story. And that every single sentence must be a poem. And that economy is the key to all good writing. And that every character has to have a secret."
    ],
    "Simon Cheshire": [
        "On my website there's a quote from the writer Anthony Burgess: \"The greatest gift is the passion for reading. It is cheap, it consoles, it distracts, it excites, it gives you knowledge of the world and experience of a wide kind.\""
    ],
    "Somerset W. Maugham": [
        "we do not write as we want but as we can"
    ],
    "Spencer Tracy": [
        "Just know your lines and don't bump into the furniture."
    ],
    "Stasia Ward Kehoe": [
        "It is strange to hear my words"
    ],
    "Stephanie Connolly": [
        "Read to escape reality . . . Write to embrace it."
    ],
    "Stephen Bergman": [
        "Only write if you can't not."
    ],
    "Stephen J. Cannell": [
        "I never waited for my Irish Cream coffee to be the right temperature, with a storm happening outside and my fireplace crackling ... I wrote every day, at home, in the office, whether I felt like it or not, I just did it."
    ],
    "Stephen Kuusisto": [
        "We are writing in the age of stylish minimalism that in truth has become even more cautious because of word processing. Nowadays, creative writing students are underwriting rather than overdoing it."
    ],
    "Stephen Leacock": [
        "The writing of solid, instructive stuff fortified by facts and figures is easy enough. There is no trouble in writing a scientific treatise on the folk-lore of Central China, or a statistical enquiry into the declining population of Prince Edward Island. But to write something out of one's own mind, worth reading for its own sake, is an arduous contrivance only to be achieved in fortunate moments, few and far in between. Personally, I would sooner have written Alice in Wonderland than the whole Encyclopedia Britannica."
    ],
    "Stephen Potter": [
        "Your function as a critic is to show that it is really you yourself who should have written the book, if you had had the time, and since you hadn't you are glad that someone else had, although obviously it might have been done better."
    ],
    "Stephen Sondheim": [
        "The worst thing you can do is censor yourself as the pencil hits the paper. You must not edit until you get it all on paper. If you can put everything down, stream-of-consciousness, you'll do yourself a service.",
        "Writing is a form of mischief."
    ],
    "Steve Almond": [
        "To look at the work of your peers, and learn how to explain with kindness and precision, the nature of their mistakes is, in fact, how you learn to diagnose your own work."
    ],
    "Steve Aylett": [
        "A key and a strangler - this is all a simple tale requires."
    ],
    "Steve Coogan": [
        "I love Sherlock Holmes. I've got all his books, leather-bound. What I thought was great about Sherlock Holmes was that not only was he a supersleuth, he was also a hard worker. Not only did he go out and solve the crimes, he came home and wrote it all down. Fantastic. That's why I admire him."
    ],
    "Steve Shilstone": [
        "The thing I write will be the thing I write."
    ],
    "Steven Millhauser": [
        "God pity the poor novelist.",
        "That afternoon he told me that the difference between human beings and animals was that human beings were able to dream while awake. He said the purpose of books was to permit us to exercise that faculty. Art, he said, was a controlled madness… He said books weren't made of themes, which you could write essays about, but of images that inserted themselves into your brain and replaced what you were seeing with your eyes.",
        "I had thought that words were instruments of precision. Now I know that they devour the world, leaving nothing in its place.",
        "As I train myself to cast off words, as I learn to erase word-thoughts, I begin to feel a new world rising up around me, The old world of houses, rooms, trees and streets shimmers, wavers and tears away, revealing another universe as startling as fire. We are shut off from the fullness of things. Words hide the world. They blur together elements that exist apart, or they break elements into pieces bind up the world, contract it into hard little pellets of perception. But the unbound world, the world behind the world – how fluid it is, how lovely and dangerous. At rare moments of clarity, I succeed in breaking through. Then I see. I see a place where nothing is known, because nothing is shaped in advance by words. There, nothing is hidden from me. There, every object presents itself entirely, with all its being. It's as if, looking at a house, you were able to see all four sides and both roof slopes. But then, there's no “house,” no “object,” no form that stops at a boundary, only a stream of manifold, precise, and nameless sensations, shifting into one another, pullulating, a fullness, a flow. Stripped of words, untamed, the universe pours in on me from every direction. I become what I see. I am earth, I am air. I am all. My eyes are suns. My hair streams among the galaxies.",
        "All words are masks and the lovelier they are, the more they are meant to conceal."
    ],
    "Steven Taylor Goldsberry": [
        "Learn the rules before you break them."
    ],
    "Storm Constantine": [
        "I have been writing now for over a week. I find it cleansing, refreshing; it is good for me.” (p.531)"
    ],
    "Sue Isle": [
        "Creative exhaustion is first cousin to writer’s block. First off, I try to accept that when it hits, I am not wasting time, but preparing myself to return to work. I blog more. I do something different, like answering this question. If I can’t force myself to finish a story, then perhaps it was not worth finishing. If I have to push rather than let it flow, it won’t be as good as if I take more time, mess around in the garden and try to shove the guilt deep into the compost pile. I am still a writer so long as I am thinking!"
    ],
    "Susan Ariel Rainbow Kennedy (SARK)": [
        "Building your \"dream life\" is filled with things that can feel like the opposite of a dream:",
        "Initially, I feel expansive when I try something new, and then contract as soon as I encounter difficulty or the unknown. I am learning to experiment with my tolerance of difficulty and the not knowing, in order to go further with my creative dreams.",
        "Create a guidebook of creative dreams",
        "Inside Critics",
        "This imaginary gift is a journey for your imagination.",
        "A Gift for You",
        "Our creative dreams are subject to grudge-holding when we decide that other people somehow have made their dreams real and we have not.",
        "Identifying Your Dream",
        "Inside\" Children",
        "Why Dream?"
    ],
    "Susan Elaine Jenkins": [
        "There is something about just setting the pen to paper that lifts me and helps to focus my energy and thoughts."
    ],
    "Susan Orlean": [
        "The idea of being forgotten is terrifying. I fear not just that I, personally, will be forgotten but that we are all doomed to being forgotten; that the sum of life is ultimately nothing; that we experience joy and disappointment and aches and delights and loss, make our little mark on the world, and then we vanish, and the mark is erased, and it is as if we never existed. If you gaze into that bleakness even for a moment, the sum of life becomes null and void, because if nothing lasts nothing matters. Everything we experience unfolds without a pattern, and life is just a baffling occurrence, a scattering of notes with no melody. But if something you learn or observe or imagine can be set down and saved, and if you can see your life reflected in previous lives, and can imagine it reflected in subsequent ones, you can begin to discover order and harmony. You know that you are a part of a larger story that has shape and purpose—a tangible, familiar past and a constantly refreshed future. We are all whispering in a tin can on a string, but we are heard, so we whisper the message into the next tin can and the next string. Writing a book is an act of sheer defiance. It is a declaration that you believe in the persistence of memory."
    ],
    "Suzanne Rivecca": [
        "The San Francisco therapist kept telling me I shouldn’t be terrified of creative experimentation."
    ],
    "Sydney Smith": [
        "The main question to a novel is -- did it amuse? were you surprised at dinner coming so soon? did you mistake eleven for ten? were you too late to dress? and did you sit up beyond the usual hour? If a novel produces these effects, it is good; if it does not -- story, language, love, scandal itself cannot save it. It is only meant to please; and it must do that or it does nothing."
    ],
    "T. Coraghessan Boyle": [
        "I was reading, absorbed in an assault on K2 by a team of Japanese mountaineers, my lungs constricting in the thin burning air, the deadly sting of wind-lashed ice in my face, when the record -- Le Sacre du Printemps -- caught in the groove with a gnashing squeal as if a stageful of naiads, dryads and spandex satyrs had simultaneously gone lame."
    ],
    "T.C. Boyle": [
        "In order to create you have to believe in your ability to do so and that often means excluding whole chunks of normal life, and, of course, pumping yourself up as much as possible as a way of keeping on. Sort of cheering for yourself in the great football stadium of life.\"",
        "Writing is a habit, an addiction, as powerful and overmastering an urge as putting a bottle to your lips or a spike in your arm. Call it the impulse to make something out of nothing, call it an obsessive-compulsive disorder, call it logorrhea. Have you been in a bookstore lately? Have you seen what these authors are doing, the mountainous piles of the flakes of themselves they're leaving behind, like the neatly labeled jars of shit, piss, and toenail clippings one of John Barth's characters bequeathed to his wife, the ultimate expression of his deepest self?",
        "First you have nothing, and then, astonishingly, after ripping out your brain and your heart and betraying your friends and ex-lovers and dreaming like a zombie over the page till you can't see or hear or smell or taste, you have something.",
        "But then, that’s the beauty of writing stories—each one is an exploratory journey in search of a reason and a shape. And when you find that reason and that shape, there’s no feeling like it.\"",
        "I've always been a quitter. I quit the Boy Scouts, the glee club, the marching band. Gave up my paper route, turned my back on the church, stuffed the basketball team. I dropped out of college, sidestepped the army with a 4-F on the grounds of mental instability, went back to school, made a go of it, entered a Ph.D. program in nineteenth-century British literature, sat in the front row, took notes assiduously, bought a pair of horn-rims, and quit on the eve of my comprehensive exams. I got married, separated, divorced. Quit smoking, quit jogging, quit eating red meat. I quit jobs: digging graves, pumping gas, selling insurance, showing pornographic films in an art theater in Boston. When I was nineteen I made frantic love to a pinch-faced, sack-bosomed girl I'd known from high school. She got pregnant. I quit town."
    ],
    "T.K. Naliaka": [
        "Use all this life to make yourself a great writer, thoughtful and kind, slowly, surely over the years."
    ],
    "T.M. McNally": [
        "Remember to have a little faith. When you die, I believe, God isn't going to ask you what you published. God's going to ask you what you wrote."
    ],
    "TL Burrell": [
        "I go with the flow but I write against it."
    ],
    "Tahar Djaout": [
        "Silence is death, and you, if you talk, you die, and if you remain silent, you die. So, speak out and die."
    ],
    "Tara Bray Smith": [
        "Reading, for me, is like this: consumptive, pleasing, calming, as much as edifying. It's how I feel after a good dinner. That's why I do it so often: It feels wonderful. The book is mind and I insert myself into it, cover it entire, ear my way through every last slash and dot. That's something you can do with a book, unlike television or movies or the Internet. You can eat it, or mark it, like a dog does on a hydrant. "
    ],
    "Tarun J. Tejpal": [
        "His copy was full of lofty echoes: Greek Tragedy; Damocle's sword; manna from heaven; the myth of Sisyphus; the last of the Mohicans; hydra-headed and Circe-voiced; experiments with truth; discovery of India; biblical resonance; the lessons of Vedanta; the centre does not hold; the road not taken; the mimic men; for whom the bell tolls; a hundred visions and revisions; the power and the glory; the heart of the matter; the heart of darkness; the agony and the ecstasy; sands of time; riddle of the Sphinx; test of tantalus; murmurs of mortality; Falstaffian figure; Dickensian darkness; ..."
    ],
    "Ted Conover": [
        "...required for good fiction: character, conflict, change through time. And if you're really blessed, you get resolution. But life doesn't usually work out that way."
    ],
    "Ted Williams": [
        "If you don't think too good, don't think too much."
    ],
    "Terri Windling": [
        "Like many of the kids I write about, I once was a runaway myself—and a few (but not all) of the other writers in the series also come from troubled backgrounds. That early experience influences my fiction, no doubt, but I don't think it's necessary to come from such a background in order to write a good Bordertown tale. To me, \"running away to Bordertown\" is as much a metaphorical act as an actual one. These tales aren't just for kids who have literally run away from home, but also for every kid, every person, who \"runs away\" from a difficult or constrictive past to build a different kind of life in some new place. Some of us \"run away\" to college . . . or we \"run away\" to a distant city or state . . . or we \"run away\" from a safe, secure career path to follow our passions or artistic muse. We \"run away\" from places we don't belong, or from families we have never fit into. We \"run away\" to find ourselves, or to find others like ourselves, or to find a place where we finally truly belong. And that kind of \"running away from home\"—the everyday, metaphorical kind—can be just as hard, lonely, and disorienting as crossing the Nevernever to Bordertown . . . particularly when you're in your teens, or early twenties, and your resources (both inner and outer) are still limited. I want to tell stories for young people who are making that journey, or contemplating making that journey. Stories in which friendship, community, and art is the \"magic\" that lights the way.",
        "In older myths, the dark road leads downward into the Underworld, where Persephone is carried off by Hades, much against her will, while Ishtar descends of her own accord to beat at the gates of Hell. This road of darkness lies to the West, according to Native American myth, and each of us must travel it at some point in our lives. The western road is one of trials, ordeals, disasters and abrupt life changes — yet a road to be honored, nevertheless, as the road on which wisdom is gained. James Hillman, whose theory of 'archetypal psychology' draws extensively on Greco–Roman myth, echoes this belief when he argues that darkness is vital at certain periods of life, questioning our modern tendency to equate mental health with happiness. It is in the Underworld, he reminds us, that seeds germinate and prepare for spring. Myths of descent and rebirth connect the soul's cycles to those of nature."
    ],
    "Terry McMillan": [
        "I like to think of what happens to characters in good novels and stories as knots--things keep knotting up. And by the end of the story--readers see an unknotting of sorts. Not what you expect, not the easy answers you get on TV, not wash and wear philosophies, but a reproduction of believable, emotional experiences."
    ],
    "The Script": [
        "Take that rage, put it on a page, take the page to the stage, blow the roof off the place."
    ],
    "Theodora Goss": [
        "Accept criticism. If you do not offer your work for criticism and accept that criticism, meaning give it serious thought and attention, then you will never improve.",
        "Write all the time. I believe in writing every day, at least a thousand words a day. We have a strange idea about writing: that it can be done, and done well, without a great deal of effort. Dancers practice every day, musicians practice every day, even when they are at the peak of their careers – especially then. Somehow, we don’t take writing as seriously. But writing – writing wonderfully – takes just as much dedication.",
        "Read a lot. But read as a writer, to see how other writers are doing it. And make your knowledge of literature in English as deep and broad as you can. In workshops, writers are often told to read what is being written now, but if that is all you read, you are limiting yourself. You need to get a good overall sense of English literary history, so you can write out of that knowledge.",
        "If you’re a writer, your first duty, a duty you owe to yourself and your readers, and to your writing itself, is to become wonderful. To become the best writer you can possibly be."
    ],
    "Theodore Dreiser": [
        "Words are but the vague shadows of the volumes we mean.  Little audible links, they are, chaining together great inaudible feelings and purposes."
    ],
    "Thomas De Quincey": [
        "But my way of writing is rather to think aloud, and follow my own humours, than much to consider who is listening to me; and, if I stop to consider what is proper to be said to this or that person, I shall soon come to doubt whether any part at all is proper."
    ],
    "Thomas Lux": [
        "No poem ever bought a hamburger, or not too many."
    ],
    "Thomas Newkirk": [
        "We can learn to pay attention, concentrate, devote ourselves to authors. We can slow down so we can hear the voice of texts, feel the movement of sentences, experience the pleasure of words--and own passages that speak to us. (p. 41)"
    ],
    "Thulani Davis": [
        "You don't know what love is until someone lives with you while you write a book."
    ],
    "Till Lindemann": [
        "Loneliness sometimes gives me a quantity of creativeness - you're drinking another glass of wine and you're feeling even worse. Art doesn't work without pain; art also exists for compensating pain."
    ],
    "Timothy Egan": [
        "Most of the writers I know work every day, in obscurity and close to poverty, trying to say one thing well and true. Day in, day out, they labor to find their voice, to learn their trade, to understand nuance and pace. And then, facing a sea of rejections, they hear about something like Barbara Bush’s dog getting a book deal."
    ],
    "Tolkien": [
        "I met a lot of things on the way that astonished me. Tom Bombadil I knew already; but I had never been to Bree. Strider sitting in the corner at the inn was a shock, and I had no more idea who he was than had Frodo. The Mines of Moria had been a mere name; and of Lothloriene no word had reached my mortal ears till I came there. Far away I knew there were the Horselords on the confines of an ancient Kingdom of Men, but Fanghorn Forest was an unforeseen adventure. I had never heard of the House of Eorl nor of the Stewards of Gondor. Most disquieting of all, Saruman had never been revealed to me, and I was as mystefied as Frodo at Gandalf's failure to appear on September 22."
    ],
    "Tony Hoagland (Editor)": [
        "When you're a student of poetry, you're lucky if you don't realize how untalented you are until you get a little better. Otherwise, you would just stop."
    ],
    "Ulysses S. Grant": [
        "I only knew what was in my mind, and I wished to express it clearly"
    ],
    "V.S. Pritchett": [
        "Writing enlarges the landscape of the mind. "
    ],
    "Vaishal sheth": [
        "There are some places you can't visit anymore,"
    ],
    "Vanessa Wu": [
        "Perhaps writing a story or a novel was not something that should be done for money, or to win praise, but for the sheer sensual pleasure of it. I liked that idea. It made me want to write lots of stories, to give myself that pleasure."
    ],
    "Vicki Grove": [
        "Writers are archeologists of themselves."
    ],
    "Victor J. Banis": [
        "A good story is a dream shared by the author and the reader. Anything that wakes the reader from the dream is a mortal sin."
    ],
    "Victoria Janssen": [
        "Don't make the editor's decision for her by not submitting."
    ],
    "Victoria Klein": [
        "My job is to inspire others to live full lives. Whether I do that through my writing or my actions are one in the same."
    ],
    "Violette Leduc": [
        "I give myself to adjectives body and soul, I die with pleasure for them."
    ],
    "Vladimir Vladimirovich Mayakovsky": [
        "Formerly I believed books were made like this: a poet came, lightly opened his lips, and the inspired fool burst into song – if you please! But it seems, before they can launch a song, poets must tramp for days with callused feet, and the sluggish fish of the imagination flounders softly in the slush of the heart. And while, with twittering rhymes, they boil a broth of loves and nightingales, the tongueless street merely writhes for lack of something to shout or say"
    ],
    "Walter Kirn": [
        "@bobbybaird i'm a writer, so are you. we try to compose our thoughts and words for effect as well as sense. vain of us? a bit.",
        "My advice for aspiring writers is go to New York. And if you can’t go to New York, go to the place that represents New York to you, where the standards for writing are high, there are other people who share your dreams, and where you can talk, talk, talk about your interests. Writing books begins in talking about it, like most human projects, and in being close to those who have already done what you propose to do."
    ],
    "Walter Moers": [
        "I will quote one sentence from this text, namely, the one with which it ended. It was also the sentence which finally dissolved the writer’s block that had inhibited the author from starting work. I have since used it whenever I myself have been gripped by fear of the blank sheet in front of me. It is infallible, and its effect is always the same: the knot unravels and a stream of words gushes out on to the virgin paper. It acts like a magic spell and I sometimes fancy it really is one. But, even if it isn’t the work of a sorcerer, it is certainly the most brilliant sentence any writer has ever devised. It runs:",
        "In my profession it isn’t a question of telling good literature from bad. Really good literature is seldom appreciated in its own day. The best authors die poor, the bad ones make money — it’s always been like that. What do I, an agent, get out of a literary genius who won’t be discovered for another hundred years? I’ll be dead myself then. Successful incompetents are what I need."
    ],
    "Wanda Lea Brayton": [
        "I'll be writing as long as I can hold a pen in my curled, crimped arthritic hands and then I'll dictate it, if it comes to that. They'll have to pry my pen out of my cold, dead fingers - and even then, I'll fight 'em for it. Guaranteed."
    ],
    "Wayne  Howell": [
        "Silently I dance a dance of chaos to the rhythm of a dying sun"
    ],
    "Willard R. Espy": [
        "When you write, you can hide behind your words. When you talk, you are up front, like the clown in the midway booth; and passersby can bean you with a ball."
    ],
    "William Carlos Williams": [
        "I think all writing is a disease. You can't stop it."
    ],
    "William Gass": [
        "Fiction becomes visual by becoming verbal",
        "So to the wretched writer I should like to say that there’s one body only whose request for your caresses is not vulgar, is not unchaste, untoward, or impolite: the body of your work itself; for you must remember that your attentions will not merely celebrate a beauty but create one; that yours is love that brings it own birth with it, just as Plato has declared, and that you should therefore give up the blue things of this world in favor of the words which say them",
        "I write because I hate. A lot. Hard.",
        "It’s not the word made flesh we want in writing, in poetry and fiction, but the flesh made word"
    ],
    "William H. Gass": [
        "The true alchemists do not change lead into gold; they change the world into words."
    ],
    "William Howard Taft": [
        "Don't write so that you can be understood, write so that you can't be misunderstood."
    ],
    "William Meikle": [
        "I write to escape. I haven't managed it yet, but I'm working on it"
    ],
    "William Strunk": [
        "Remember, it is no sign of weakness or defeat that your manuscript ends up in need of major surgery. This is a common occurrence in all writing, and among the best writers."
    ],
    "William Strunk Jr.": [
        "Vigorous writing is concise.",
        "Do not, therefore, say \"I feel nauseous,\" unless you are sure you have that effect on others."
    ],
    "William Styron": [
        "I get a fine warm feeling when I'm doing well, but that pleasure is pretty much negated by the pain of getting started each day. Let's face it, writing is hell. ",
        "The good writing of any age has always been the product of someone's neurosis, and we'd have a mighty dull literature if all the writers that came along were a bunch of happy chuckleheads.",
        "The good writing of any age has always been the product of someone's neurosis, and we'd have mighty dull literature if all the writers that came along were a happy bunch of chuckleheads."
    ],
    "William T. Vollmann": [
        "The hospital bulked darkly in the darkness."
    ],
    "William Wadsworth": [
        "Fill your papers with the breathings of your heart."
    ],
    "Yasunari Kawabata": [
        "Put your soul in the palm of my hand for me to look at, like a crystal jewel. I'll sketch it in words...",
        "I wonder what the retirement age is in the novel business."
    ],
    "kurt Vonnegut": [
        "As for literary criticism in general: I have long felt that any reviewer who expresses rage and loathing for a novel or a play or a poem is preposterous. He or she is like a person who has put on full armor and attacked a hot fudge sundae or a banana split."
    ],
    "michael ondaatje": [
        "A blind lover, don't know"
    ],
    "robert heinlein": [
        "Writing is not necessarily something to be ashamed of, but do it in private and wash your hands afterwards."
    ],
    "scavola": [
        "Don’t start right off writing the ‘Great American Novel’, that's too much pressure and you'll get disappointed; start with porn, it’s fun and a good way to get your feet wet."
    ]
}