{
    "- AMAL SAGHEER": [
        "i'm too lazy to go find happiness,but i'm sure it will swing by sometime"
    ],
    "A. Edward Newton": [
        "In an established love of reading there is a policy of insurance guaranteeing certain happiness till death."
    ],
    "A.G. Stranger": [
        "Happiness is having the freedom to do what you love."
    ],
    "Abhiyanda B": [
        "If you get used to sadness, you'll appreciate even a tiny happiness."
    ],
    "Adalbert Stifter": [
        "Everything that God sends us is beautiful, even though we may not understand it - and we only need to give it some proper thought to see that what God gives is just sheer happiness; the suffering is what we add to it."
    ],
    "Adyashanti": [
        "Consciousness, or your true nature, is allowing everything to be as it is.",
        "I have found that one of the keys to really being free is to live in the same way as you meditate.",
        "The beginning of the spiritual journey is what I call \"life after awakening."
    ],
    "African saying": [
        "Those who love you are not fooled by mistakes you have made or dark images you hold about yourself. They remember your beauty when you feel ugly; your wholeness when you are broken; your innocence when you feel guilty; and your purpose when you are confused."
    ],
    "Akiah Watts": [
        "The pursuit of happiness is internal."
    ],
    "Alain-René Lesage": [
        "I am happy and content because I think I am."
    ],
    "Alan Clark": [
        "There are few nicer things than sitting up in bed, drinking strong tea, and reading."
    ],
    "Alan Daron": [
        "It's very easy to find happiness. Just grab a bottle of your favorite drink, devour foods that give you so much comfort and stress-relief, go for a run (happy hormones), or watch an NBA championship game at ringside! It's as instant as microwaveable foods! But joy is a different thing. Joy takes time to build, but it's worth the time. And one of the best ways to find joy in life is by discovering and living out our purpose - the reason why we've been put on this Earth! There's something about being in one's purpose and living it out."
    ],
    "Alcibiades": [
        "As contraries are known by contraries, so is the delights of presence best known by the torments of absence."
    ],
    "Alexandra Bell": [
        "Alas,\" the Spider Queen said softly, \"life needs dark leaves in the wreath. There cannot be true joy without sorrow, or real happiness without loss. They come as a pair. It is simply how it must be, if one is to live a full life. Take my own wreath, for example.\" She pointed at a particularly striking one made up of foliage so dark it was almost purple and black in places, but brightened with spectacular bursts of scarlet poinsettia."
    ],
    "Alexandra Kleeman": [
        "Maybe that was the secret to happiness, I thought, being free of the responsibility of yourself."
    ],
    "Alexis Jordan": [
        "Through strength I found love"
    ],
    "Alfred Döblin": [
        "So, go on rising, sun, you don't frighten us. We don't care about your many miles, your diameter, your volume. Warm sun, just rise, bright light, arise. You are not big, you are not small, you are happiness."
    ],
    "Algernon D. Black": [
        "Why not let people differ about their answers to the great mysteries of the Universe? Let each seek one's own way to the highest, to one's own sense of supreme loyalty in life, one's ideal of life. Let each philosophy, each world-view bring forth its truth and beauty to a larger perspective, that people may grow in vision, stature and dedication."
    ],
    "Amber L.  Johnson": [
        "Maybe if we stopped trying to achieve movie standards of greatness, we'd be happy with what we have."
    ],
    "Amber Sparks": [
        "Maybe then he would have understood her better, understood how suffering steals the aptitude for happiness from you. Maybe he would have been okay with her melancholy then."
    ],
    "Amit Abraham": [
        "Happy are those who evolve from within."
    ],
    "Amy   Spencer": [
        "If you can't see a benefit of the challenges in the present, know that you're giving a present to your future.\" —Bright Side Up: 100 Ways to Be Happier Right Now"
    ],
    "Amy Meredith": [
        "Eve was happy for her bestie. She just wished she had a guy who would look at her the way Seth looked at her friend, eyes all starry."
    ],
    "Andrew Holleran": [
        "Try not to be self-conscious […] or so critical. Don’t mope around looking for someone else to make you happy, and remember that the vast majority of homosexuals are looking for a superman to love and find it very difficult to love anyone merely human, which we unfortunately happen to be."
    ],
    "Andrew Weil": [
        "I think instead [of happiness] we should be working for contentment... an inner sense of fulfillment that's relatively independent of external circumstances.",
        "The notion that a human being should be constantly happy is a uniquely modern, uniquely American, uniquely destructive idea."
    ],
    "Angela Morrison": [
        "I’d rather be miserable loving you than happy with anyone else."
    ],
    "Anicius Manlius Severinus Boethius": [
        "Men who give up the common goal of all things that exist, thereby cease to exist themselves. Some may perhaps think it strange that we say that wicked men, who form the majority of men, do not exist; but that is how it is. I am not trying to deny the wickedness of the wicked; what I do deny is that their existence is absolute and complete existence. Just as you might call a corpse a dead man, but couldn't simply call it a man, so I would agree that the wicked are wicked, but could not agree that they have unqualified existence."
    ],
    "Anna Lembke": [
        "The pursuit of personal happiness has",
        "By protecting our children from adversity, have we made them deathly"
    ],
    "Anna Pavlova": [
        "When a small child, I thought that success spelled happiness. I was wrong, happiness is like a butterfly which appears and delights us for one brief moment, but soon flits away. "
    ],
    "Anne Giardini": [
        "I used to float along in all of this, like a leaf on a coursing stream, but i am heavier now, less easily moved, more resolute and steadfast. I am no longer in pursuit of happiness. As I stand here at my front door, key in hand, I think it is just possible that happiness, at least for now, today, this hour, may be in pursuit of me."
    ],
    "April Genevieve Tucholke": [
        "Freddie often fold me that you've got to be happy when you can, because life won't wait for you to take the time. And she was right."
    ],
    "ArLeaBelle": [
        "Whatever one does, someone is always happy...then again, someone else is not pleased"
    ],
    "Armistead Maupin": [
        "Nobody's happy. What's happy? Happiness is over when the lights come on"
    ],
    "Arnold Lobel": [
        "I am happy. I am very happy. This morning when I woke up I felt good because the sun was shining. I felt good because I was a frog. And I felt good because I have you as a friend. I wanted to be alone. I wanted to think about how fine everything is."
    ],
    "Asraa Abdelqader": [
        "Sharing is caring."
    ],
    "Augustine Birrell": [
        "An ordinary man can surround himself with two thousand books and thenceforward have at least one place in the world in which it is always possible to be happy."
    ],
    "Aussiescribbler": [
        "The door to heaven is open to us at any time we are willing to accept that we are of absolutely no importance. The bars of our own hell - the “mind-forged manacles” as Blake put it - are our attempts to justify ourselves or prove our self-worth. Accept that none of this matters and we can see that heaven is all around us. It is there in a child’s smile, in the rain that waters the earth, even in the maggots that rise in new life from dead meat. All around us is evidence that life and love are eternal and unbroken by strife and suffering."
    ],
    "Ayad Akhtar": [
        "The secret of a happy life is"
    ],
    "Baek Se-hee": [
        "Psychiatrist: If you make yourself anxious to gain attention, someone will give you attention. Then you get comfortable, and the other person will as well. But after that, you feel despair again. Despite your intentions, you start thinking, If I’m happy then this person will stop paying attention to me, which naturally leads to you trying to avoid becoming happy at all costs."
    ],
    "Barbara Barrington Jones": [
        "Don't look to a husband or a child or a friend or your family to make you happy. It is not within their capacity to do so.",
        "Many of us seem to live our lives looking for happiness. That is not always a bad thing, but it can be if we continually believe that happiness is someplace else and not in the present."
    ],
    "Barry Schwartz": [
        "The secret to happiness is low expectations."
    ],
    "Bethenny Frankel": [
        "Make the most of every moment. Get excited about every little thing. Why not? Why not have your wonderful moment of excited anticipation? Why not be happy NOW? This is my greatest challenge, but something I'm pouring my heart into: learning how to enjoy what I have, right here, right now. Every moment is precious and although sometimes I struggle to see it, I see it more and more every day.",
        "The business of being happy requires making a conscious choice. People think being happy will just happen to them someday, if only they do this or that right. But it doesn't - you have to choose it. You choose happiness, you don't wait for it to choose you."
    ],
    "Bill Vaughan": [
        "Money won't buy happiness, but it will pay the salaries of a huge research staff to study the problem."
    ],
    "Billy Connolly": [
        "Marriage is a wonderful invention; but then again so is a bicycle repair kit."
    ],
    "Bob Laurie": [
        "A happy life is navigated by God and anchored by family."
    ],
    "Bodhi Smith": [
        "yeah, sure, the sun will age my skin, and all these giggles and smiles with you will, over time, will crack up my face and give me wrinkles...sunshine, giggles, smiles, you? that's happiness, baby i'm living!"
    ],
    "Bolesław Prus": [
        "Don’t think about happiness. If it doesn’t come, there’s no disappointment; if it does come, it’s a surprise."
    ],
    "Boyd K. Packer": [
        "Happiness is inseparably connected with decent, clean behavior. "
    ],
    "Brandon Boyd": [
        "I learned from a very young age that if I persued the things that truly excited me, that they would reward in more important ways, like happiness."
    ],
    "Bronnie Ware": [
        "There is a fine line between compassion and a victim mentality. Compassion though is a healing force and comes from a place of kindness towards yourself. Playing the victim is a toxic waste of time that not only repels other people, but also robs the victim of ever knowing true happiness."
    ],
    "Bryan Cohen": [
        "If you love a person, you should show it in adundance, not reserve it for special occasions like fine china."
    ],
    "Cameron C. Taylor": [
        "Some people are like a thermometer. If their environment is negative, they are negative. If bad things happen, they are sad. If good things happen, they are happy. They are simply a product of their environment. Successful people, on the other hand, are more like a thermostat. Even if their environment is negative, they choose to be positive."
    ],
    "Caris Brooke": [
        "We remember though all the firelit glow"
    ],
    "Carol Shields": [
        "Happiness is the lucky pane of glass you carry in your head. It takes all your cunning just to hang on to it, and once it's smashed you have to move into a different sort of life."
    ],
    "Carole Glickfeld": [
        "You know, happiness isn't a permanent state. Neither is unhappiness. There's a flow, back and forth"
    ],
    "Charles E. Coughlin": [
        "I have dedicated my life to fight against the heinous rottenness of modern capitalism because it robs the laborer of this world's goods. But blow for blow I shall strike against Communism, because it robs us of the next world's happiness."
    ],
    "Chhavi Joshi": [
        "Live happily thinking about those millions of good people god blessed you with not about the one person he took away from you. :)"
    ],
    "Chiara Kilian": [
        "The man's face was round, but only at first sight, for a strong, sharp jaw was nearly hidden by a multitude of chins, his high cheekbones were hardly noticeable, they looked so round and ruddy, and the firm, resolute line of his mouth was concealed by full lips and the languid smile of a man who possessed great wealth and little happiness."
    ],
    "Chili Davis": [
        "Growing old is mandatory. Growing up is optional."
    ],
    "Chloe Rattray": [
        "A week feels like a year when you’re seventeen and in love. A twenty minute drive might as well be an ocean. But we were together again and the whole world was rejoicing, even the gravel crunched melodiously under our feet as we danced onward through the night."
    ],
    "Chloé Cooper Jones": [
        "I care if you are happy. I'm in love with your happiness. My focus is on how you feel not what you do."
    ],
    "Cicero": [
        "My dear Scipio and Laelius. Men, of course, who have no resources in themselves for securing a good and happy life find every age burdensome. But those who look for all happiness from within can never think anything bad which Nature makes inevitable."
    ],
    "Cindy Bonner": [
        "And I don't believe in such a thing as \"happily ever after\". There's only happily every now and then. I find the hardest trick is to recognize the now-and-thens, and to bask in them when they come. Happiness is a choice we make, like how to wear our hair, or having coffee with breakfast and tea at night."
    ],
    "Claire Chilton": [
        "The secret to happiness is the journey, not the destination."
    ],
    "Claire Holden Rothman": [
        "Happiness is a strange thing. It is something I tend to recognize only after it has passed, when I realize I miss it."
    ],
    "Claire Standford": [
        "This is the reason that Montaigne argues for a separation between public and private spheres - the subjective nature of happiness demands it. We each need space to try to achieve happiness privately, without interference from the public. Montaigne would be horrified, for example, at the proliferation of social media, where we take what we should, in his view, be private and make it public. Not only is it obscene, it doesn't serve us. We obscure our own happiness from ourselves by trying to project it and articulate it and prove it to others. These sites, he would say, flatten and falsify happiness when they ask us to affirm each other's life choices through likes."
    ],
    "Claire Stanford": [
        "If we try to standardize happiness… a kind of uniform container for human experience… people themselves will become more standardized.",
        "Humans with different needs, wants, ways of being, ways of experiencing reality — there must also be a diversity of happiness… We each need space to try to achieve happiness privately, without interference from the public… We obscure our own happiness from ourselves by trying to project it and articulate it and prove it to others. These sites… flatten and falsify happiness when they ask us to affirm each other’s life choices through likes."
    ],
    "Clare Morrall": [
        "Maybe this is a characteristic of happy people. An ability to be entertained by the world."
    ],
    "Clementine Holzinger": [
        "Love your life. That's a direct route to something people used to call \"happiness\"."
    ],
    "Courtney Giardina": [
        "Hearts will break and people will hurt you, darling.” Her mother said. “But when you let those people control your outlook on the life, you only allow them to have a greater hold on your happiness. Once you accept the fact that every day is a new day to begin again, life becomes a much easier path to walk."
    ],
    "Crimethinc. Workers' Collective": [
        "A truly radical resolution would be to embrace existence just as it is, as the only thing that matters, to proclaim that the world itself is heaven, made for our total enjoyment and fulfillment..."
    ],
    "Cristiano Ronaldo": [
        "I'm living a dream I never want to wake up from."
    ],
    "Dan Harris": [
        "The route of true happiness, the Buddha argued, was to achieve a visceral understanding of impermanence, which would take you off the emotional roller coaster and allow you to see your dramas and desires through a wider lens. To truly tame the 'monkey mind' and defeat our habitual tendency toward clinging, meditation was the prescription, and sitting and actively facing the 'voice in your head' mindfully for a few minutes a day might be the hardest thing you'll ever do. Accept that challenge and improve your life drastically. It's about mitigation, not alleviation. It's that simple. The only way out is through."
    ],
    "Dan Savage": [
        "The truly revolutionary promise of our nation's founding document is the freedom to pursue happiness-with-a-capital-H. ",
        "How can you tell somebody who is pursuing happiness that they're somehow not American when that was the very first promise that America made?"
    ],
    "Daniel Clausen": [
        "Sometimes I think if we didn’t have these problems the whole world would stop spinning on her axis, we’d all stop spinning on our axises, axes, or whatever you want to call them, and then we’d have to settle into the nasty business of finding a way to be happy."
    ],
    "Danny Wallace": [
        "But the happiest people are the ones who understand that good things occur when one allows them to."
    ],
    "Dave Ramsey": [
        "We buy things we don't need with money we don't have to impress people we don't like."
    ],
    "David Benioff": [
        "There are a few moments in your life when you are truly and completely happy, and you remember to give thanks. Even as it happens you are nostalgic for the moment, you are tucking it away in your scrapbook."
    ],
    "David Gilmour": [
        "It's about the quality of the worry,\" I said. \"I have happier worries now than I used to."
    ],
    "David Henry Hwang": [
        "I'm happy. Which often looks like crazy."
    ],
    "David J. Pollay": [
        "Many people are like garbage trucks. They run around full of garbage, full of frustration, full of anger, and full of disappointment. As their garbage piles up, they look for a place to dump it. And if you let them, they’ll dump it on you. So when someone wants to dump on you, don’t take it personally. Just smile, wave, wish them well, and move on. Believe me. You’ll be happier."
    ],
    "David Lee Roth": [
        "Money can't buy happiness but it can buy a huge yacht that sails right next to it."
    ],
    "David Niven": [
        "Happy people are those who use a lower threshold in order to label an event positive."
    ],
    "David O. McKay": [
        "Happiness consists not of having, but of being; not of possessing, but of enjoying. It is a warm glow of the heart at peace with itself. A martyr at the stake may have happiness that a king on his throne might envy. Man is the creator of his own happiness. It is the aroma of life, lived in harmony with high ideals. For what a man has he may be dependent upon others; what he is rests with him alone.",
        "Well,’ you may ask, ‘how may I know when I am in love?’"
    ],
    "Deborah Levy": [
        "When happiness is happening it feels as if nothing else happened before it, it is a sensation that happens only in the present tense."
    ],
    "Dennis Merritt Jones": [
        "In Zen, there is an old saying: The obstacle is the path. Know that a whole and happy life is not free of obstacles. Quite the contrary, a whole and happy life is riddled with obstacles-they simply become the very stepping-stones that help lift us to a new perspective. It is not what happens to us in this life that shapes us, it is how we choose to respond to what happens to us."
    ],
    "Dianna Roman": [
        "I don’t need you to take care of me. I just need you to be happy."
    ],
    "Dominic Price": [
        "What is really important to all of us on our deathbed is the love of friends and family, the legacy you’re leaving behind, knowing that you have done things that made you and others happy!"
    ],
    "Doris Mortman": [
        "Until you make peace with who you are, you'll never be content with what you have."
    ],
    "Dorothy Osborne": [
        "But 'tis a sad thing that all one's happiness is only that the world does not know you are miserable."
    ],
    "Doug Coupland": [
        "Sometimes it just feels really really wonderful to be alive."
    ],
    "Douglas Jerrold": [
        "Happiness grows at our own firesides, and is not to be picked in strangers' gardens."
    ],
    "Douglas Weissman": [
        "You can smell Philippe before the door opens, that mix of sea and fruit that makes you think of the Caribbean, but you’ve never been to the Caribbean. You’ve never been outside of Argentina. ",
        "Peter loved to hear the story of how his father tried to steal the sun. ",
        "Sam had never heard of a bear on a boat, but here she sat, on a boat with a bear. "
    ],
    "Douglas Weissman ": [
        "Sofia couldn’t afford to live on faith any longer. It ended up hurting too much.  "
    ],
    "Dr. Brad Campbell": [
        "Happiness is fleeting, but satisfaction, fulfillment, and love of our own lives can last forever. It is impossible to experience happiness for days or weeks on end. Eventually, it will burn out like any other hedonistic emotion. The sense of fulfillment of our purpose - the knowledge that we made the world a better place and enjoyed the process - is what life is truly about."
    ],
    "E. Haldeman-Julius": [
        "We advocate the atheistic philosophy because it is the only clear, consistent position which seems possible to us. As atheists, we simply deny the assumptions of theism; we declare that the God idea, in all its features, is unreasonable and unprovable; we add, more vitally, that the God idea is an interference with the interests of human happiness and progress. We oppose religion not merely as a set of theological ideas; but we must also oppose religion as a political, social and moral influence detrimental to the welfare of humanity."
    ],
    "Edward Dyer": [
        "My mind to me a kingdom is,"
    ],
    "Edward Lear": [
        "And hand in hand, on the edge of the sand,"
    ],
    "Edward St. Aubyn": [
        "People never remember happiness with the care that they lavish on preserving every detail of their suffering."
    ],
    "Edward Young": [
        "The first sure symptom of a mind in health Is rest of heart and pleasure felt at home."
    ],
    "Elinore Pruitt Stewart": [
        "The only happiness left her was in making some one else happy.",
        "I wonder how I can crowd all my joy into one short life."
    ],
    "Elise Boulding": [
        "Frugality is one of the most beautiful and joyful words in the English language, and yet one that we are culturally cut off from understanding and enjoying. The consumption society has made us feel that happiness lies in having things, and has failed to teach us the happiness of not having things."
    ],
    "Elizabeth Atkinson": [
        "How to Find Your Joylah"
    ],
    "Elly Varrenti": [
        "I did, of course, on both counts, and started going out with the boy I lost my virginity to - all of it. He lost his to me too, except that neither of us felt we had lost anything - just discovered the meaning of life and love and everything else unnecessary in between."
    ],
    "Elyne Mitchell": [
        "Here, also, the future was cried aloud by the wind through the rocks, so that all those who heard would shiver, and then the liquid spring song of the thrush would make all the beauty of moonlight and sunlight blend together, making it true, so true, that happiness must come again"
    ],
    "Emanuela Cooper": [
        "We practice this philosophy of life to become stronger, learning to accept and use the suffering that life brings us. By the same token, we must also learn to accept happiness."
    ],
    "Emily Austin": [
        "We are all just floating in space, okay? Think about it, we're just ghosts in skeletons, inside skin bags, floating on a rock in space. If there is anything that would make you feel happy to do, please do it.",
        "That's nice that she's so happy, I think. It's nice that anyone is capable of happiness, really. It's amazing that the human body can produce the neurochemicals required to feel joy. I am disappointed to have been served so little of those chemicals- but I am glad nonetheless that this old woman has enough dopamine, and oxytocin, and whatever else she needs to sustain that smile - despite the fact that her husband is dead, her teeth are probably fake, and all human life is fundamentally inconsequential."
    ],
    "Emmy Swain": [
        "It's all about the smiles!",
        "Emmy has embarked on her journey to enrich the world with smiles. They are free, healthy, and often, very contagious."
    ],
    "Ernestine Gilbreth Carey": [
        "In a person's lifetime there may be not more than half a dozen occasions that he can look back to in the certain knowledge that right then, at that moment, there was room for nothing but happiness in his heart."
    ],
    "Esther Hicks": [
        "The greatest gift you can ever give another person is your own happiness"
    ],
    "Etaf Rum": [
        "Too often being happy means being passive or playing it safe. There's no skill required in happiness, no strength of character, nothing extraordinary. Its discontent that drives creation the most--passion, desire, defiance. Revolutions don't come from a place of happiness. If anything, I think it's sadness, or discontent at least, that's at the root of everything beautiful."
    ],
    "Ethan Hawke": [
        "If you can channel the best part of you that is bigger than yourself, where it’s not about your ego and not about getting ahead, then you can have fun and you aren’t jealous of others. You see other people's talent as another branch of your own. You can keep it rooted in joy. Life is long and there are plenty of opportunities to make mistakes. The point of it all is to learn."
    ],
    "Ethel Pochocki": [
        "He brewed his tea in a blue china pot, poured it into a chipped white cup with forget-me-nots on the handle, and dropped in a dollop of honey and cream. He sat by the window, cup in hand, watching the first snow fall. \"I am,\" he sighed deeply, \"contented as a clam. I am a most happy man."
    ],
    "Evan Sutter": [
        "We all need a technological detox; we need to throw away our phones and computers instead of using them as our pseudo-defence system for anything that comes our way. We need to be bored and not have anything to use to shield the boredom away from us. We need to be lonely and see what it is we really feel when we are. If we continue to distract ourselves so we never have to face the realities in front of us, when the time comes and you are faced with something bigger than what your phone, food, or friends can fix, you will be in big trouble."
    ],
    "F. Dostoevskij": [
        "We are all happy if we but knew it."
    ],
    "Faisal Sarwar": [
        "Time is always right. If You're Happy."
    ],
    "Fatima Mernissi": [
        "To be happy a woman had to think hard, during long silent hours, about how to make each small step forward."
    ],
    "Federico Fellini": [
        "Happiness is simply a temporary condition that proceeds unhappiness. Fortunately for us, it works the other way around as well. But it's all a part of the carnival, isn't it?"
    ],
    "Frances Hardinge": [
        "I don't think about \"being happy\" unless I'm with you, and then I never am. Humans are never happy."
    ],
    "Frank Ra": [
        "May I nurture the serenity to accept the things I cannot change the courage to change the things I can change and wisdom to know the difference"
    ],
    "Franny Billingsley": [
        "Once we got to eating, the idea of happiness returned to me. Not the feeling, the idea. Would a regular girl be happy simply eating a hot meal with a great deal of chew to it? Maybe happiness is a simple thing. Maybe it's as simple as the salty taste of pork, and the vast deal of chewing in it, and how, when the chew is gone, you can still scrape at the bone with your bottom teeth and suck at the marrow."
    ],
    "Frans de Waal": [
        "The human smile derives from the nervous grin found in other primates. We employ it when there is a potential for conflict, something we are always worried about even under the friendliest circumstances. We bring flowers or a bottle of wine when we are invading other people’s home territory, and we greet each other by waving an open hand, a gesture thought to originate from showing that we carry no weapons. But the smile remains our main tool to improve the mood. Copying another’s smile makes everyone happier, or as Louis Armstrong sang: “When you’re smiling, the whole world smiles with you."
    ],
    "François Lelord": [
        "Many people think that happiness comes from having more power or more money.",
        "It's one thing thinking something and another thing knowing it.",
        "Sometimes happiness is not knowing the whole story.",
        "The basic mistake people make is to think that happiness is the goal!",
        "Many people see happiness only in their future."
    ],
    "Freya Sampson": [
        "Hector looked unconvinced. “Does your job make you rich?"
    ],
    "Friedrich Max Müller": [
        "Truthfulness is a luxury, perhaps the greatest, and let me assure you, the most expensive luxury in our life—and happy the man who has been able to enjoy it from his very child hood."
    ],
    "Gabrielle Bernstein": [
        "When we fulfill our function, which is to truly love ourselves and share love with others, then true happiness sets in."
    ],
    "Gabrielle Williams": [
        "And hard times are good in their own way, too. Because the only way you can achieve true happiness is if you experience true sadness as well. It's all about light and shade. Balance."
    ],
    "Gaynor Arnold": [
        "...anticipation of happiness can sometimes be as gratifying as its consummation."
    ],
    "Geneen Roth": [
        "Most of our suffering comes from resisting what is already here, particularly our feelings. All any feeling wants is to be welcomed, touched, allowed. It wants attention. It wants kindness. If you treated your feelings with as much love as you treated your dog or your cat or your child, you'd feel as if you were living in heaven every day of your sweet life."
    ],
    "George Du Maurier": [
        "Happiness is like time and space--we make and measure it ourselves; it is a fancy--as big, as little, as you please; just a thing of contrasts and comparisons, like health or strength or beauty or any other good--that wouldn't even be noticed but for sad personal experience of its opposite!--or its greater!"
    ],
    "George Roche": [
        "To pursue happiness for its own sake is the surest way to lose it."
    ],
    "Georgia   Scott": [
        "Before there is science, there are stories to explain the world. They make it happier somehow."
    ],
    "Georgia O’Keeffe": [
        "When I stand alone with the earth and sky a feeling of something in me going off in every direction into the unknown of infinity means more to me than any organized religion gives me."
    ],
    "Gerald G. Jampolsky": [
        "You can be right or you can be happy."
    ],
    "Gerelchimeg Blackcrane": [
        "Instinct told him how to act in the face of nature’s cruelty."
    ],
    "Gertrude Atherton": [
        "The amusements of life, he argued, should be accepted with the same philosophy as its ills. (\"The Striding Place\")"
    ],
    "Gill Hornby": [
        "Well ...' Cassie thought for a moment, and found she could not disagree. 'I suppose she is very happy to be married to James. And, perhaps, for the moment, yes, a little ... bumptious with it.'"
    ],
    "Gillena Cox": [
        "Earth was meant to be a happy place to live"
    ],
    "Greg Page": [
        "No other thing or no other person is going to make me happy in life, I just have to do that myself."
    ],
    "Gunter Grass": [
        "An empty bus hurtles through the starry night"
    ],
    "Gyula Krúdy": [
        ".. she believed a great happiness awaited her somewhere, and for this reason she remained calm as the days flew by."
    ],
    "Harry Bernstein": [
        "A sense of peace came over me and I must have been smiling as I fell asleep.",
        "But in that first flush of victory and happiness and relief, and God knows what other emotions were involved in this great moment, we were all very much one, and we were all in a state of euphoria, drunk with our happiness."
    ],
    "Heather Anastasiu": [
        "I wanted color. I wanted to soar with happiness even if it meant dealing with the weight of fear and guilt, too. I wanted to live."
    ],
    "Helen B. Andelin": [
        "Happiness comes from righteous living and the development of a noble character. You can observe this by noticing that people who are truly happy are honest, unselfish, kind, responsible and have a high moral standards. On the other hand, unhappy people are invariably selfish, lazy, irresponsible and lacking of self discipline. And people who are miserable tend to be immoral, dishonest, greedy, cruel, or in other ways dark in character. "
    ],
    "Helene Popescu": [
        "The Playful Happiness in my garden. A cat and a dog saluting and carressing one another. How to be sad or poor when Happinesses's own reason is to just come and recognise it and take part to its game."
    ],
    "Hillary DePiano": [
        "There is no greater power than that of a laugh and happiness is a force which can save a person from the horrors of the world."
    ],
    "Holly Mosier": [
        "The most important reason for your “no” is that you need your downtime so you won’t behave like a jerk because you’re depleted. And you don’t want to battle an appetite spiked by the stress of overcommitment. But that’s your secret; others don’t need that information. So just smile, say no, thank you, and keep moving.",
        "No beating yourself up. That’s not allowed. Be patient with yourself. It took you years to form the bad habits of thought that you no longer want. It will take a little",
        "When I take a break, even just a brief one, the creative energy flows in. Only then do I have anything of value to share with others. Once I recognized this, I stopped feeling guilty about taking time for myself."
    ],
    "Hugh Downs": [
        "A happy person is not a person in a certain set of circumstances, but rather a person with a certain set of attitudes."
    ],
    "Hugh Laurie": [
        "I would cling to unhappiness because it was a known, familiar state. When I was happier, it was because I knew I was on my way back to misery. I've never been convinced that happiness is the object of the game. I'm wary of happiness."
    ],
    "Ian Tucker": [
        "We all need something that takes us out of day to day and reminds us that it's all ok.\""
    ],
    "Ibuki Haneda (伊吹羽田)": [
        "Tatsuya: What you have \"right now\" won't necessarily continue on until forever..."
    ],
    "Ichiro Kishimi": [
        "Your unhappiness cannot be blamed on your past or your environment. And it isn’t that you lack competence. You just lack courage. One might say you are lacking in the courage to be happy.",
        "Look, no matter how much you want to be Y, you cannot be reborn as him. You are not Y. It's okay for you to be you. However, I am not saying it's fine to be 'just as you are'. If you are unable to really feel happy, then it's clear that things aren't right just as they are. You've got to put one foot in front of the other, and not stop."
    ],
    "Indotantra": [
        "Nothing of value can be obtained without exerting significant effort."
    ],
    "Ines  Garcia": [
        "To become more aware of this behavioral tendency, we need to observe and acknowledge how sustainable performance is rewarded; find out what are the consistency of practices and how real is the dimension of organizational values against its daily operations?",
        "Let’s not neglect the emotional aspect when managing the cognitive one.",
        "Employee Experience (EX) is still not embedded into the majority of daily operations. If we correlate EX to User Experience (UX) or Customer Experience (CX) there is much of the holistic picture missing.",
        "My theory is that more often than not, we are guilty of being oblivious of feelings.",
        "Intrinsically, we humans want to be happy. Evaluative happiness tends to be more stable, and therefore sustainable. Happiness derives from having a purpose, i.e. the pursuit of an interesting and challenging something, which is greater than oneself.",
        "Companies with a culture of employee recognition, where employees feel that their contributions matter, perform better and have less employee turnover than those that don’t.",
        "Improving employee happiness raises sales by 37%, productivity by 31% and accuracy of task completion by 19%."
    ],
    "Irene Nemirovsky": [
        "Deep within everyone's heart there always remains a sense of longing for that hour, that summer, that one brief moment of blossoming. For several weeks or months, rarely longer, a beautiful young woman lives outside ordinary life. She is intoxicated. She feels as if she exists beyond time, beyond its laws; she experiences not the monotonous succession of days passing by, but moments of intense, almost desperate happiness."
    ],
    "Irina Binder ": [
        "You know what my father told me when I was little, one day, when he found me crying? He told me that God gave people a fixed number of tears and are of two kinds: tears of sadness and tears of happiness. And that I should not waste my tears elsewhere, but keep them for the moments of happiness. Would be a shame to not have tears to cry then ... "
    ],
    "Irvin Yalom": [
        "The flower replied: you fool! Do you imagine I blossom in order to be seen? I blossom for my own sake because it pleases me, not for the sake of others. My joy consists in my being and my blossoming."
    ],
    "Irène Némirovsky": [
        "...because all happiness is contagious, and disarms the spirit of hatred."
    ],
    "J. Cornell Michel": [
        "The pretty ones are usually unhappy. They expect everyone to be enamored of their beauty. How can a person be content when their happiness lies in someone else's hands, ready to be crushed at any moment? Ordinary-looking people are far superior, because they are forced to actually work hard to achieve their goals, instead of expecting people to fall all over themselves to help them.",
        "I like living in my head because in there, everyone is kind and innocent. Once you start integrating yourself into the world, you realize that people are nasty, mean creatures. They're worse than zombies. People try to crush your soul and destroy your happiness, but zombies just want to have a little nibble of your brain."
    ],
    "J. Maarten Troost": [
        "Paradise was always over there, a day’s sail away. But it’s a funny thing, escapism. You can go far and wide and you can keep moving on and on through places and years, but you never escape your own life. I, finally, knew where my life belonged. Home."
    ],
    "J.A. Rock": [
        "I would like, with your permission, to take hold of some happiness for once, something bright. And you, my dearest fellow, are a sun.",
        "We are not born with a finite amount of happiness, I don’t think. We lose and find it in strange places, all throughout our lives."
    ],
    "J.L. Bryan": [
        "Family pictures are emotionally charged markers, the cheerful gang tags of the reasonably happy and domesticated."
    ],
    "Jacki Kane": [
        "Happiness is the best revenge"
    ],
    "Jackie Sigmund": [
        "Find happiness where you can,\" she said softly. \"It's not just the great big whammo things. Look for the beauty of life in the small things, and you'll be the happiest person alive."
    ],
    "Jacqueline Kelly": [
        "Ahhh. Bed, book, kitten, sandwich. All one needed in life, really."
    ],
    "Jacques Prévert": [
        "Even if happiness forgets you a little bit, never completely forget about it."
    ],
    "James Iredell": [
        "Mankind were intended to be happy... that government being only the means of securing freedom and happiness to the people, whenever it deviates from this end, and their freedom and happiness are in great danger of being irrevocably lost, the government is no longer entitled to their allegiance. (\"The Principles of an American Whig\"-1777)"
    ],
    "James Matthew Barrie": [
        "The secret of happiness is not in doing what one likes, but in liking what one does."
    ],
    "James Watson": [
        "I am happy that I can aid those admirable men, both living and dead, who by their pens or their tongues have aided the great cause of human liberty and universal happiness."
    ],
    "Jane   Taylor": [
        "One honest John Tompkins, a hedger & ditcher,"
    ],
    "Jane McGonigal": [
        "We mistakenly think that by putting ourselves first, we’ll finally get what we want. In fact, true happiness comes not from thinking more of ourselves, but rather from thinking less of ourselves—from seeing the truly small role we play in something much bigger, much more important than our individual needs."
    ],
    "Jared Nyairo Onduso": [
        "Nobody can give you happiness than yourself."
    ],
    "Jean De La Bruyere": [
        "The pleasure of criticizing takes away from us the pleasure of being moved by some very fine things."
    ],
    "Jed McKenna": [
        "Suffering just means you’re having a bad dream. Happiness means you’re having a good dream. Enlightenment means getting out of the dream altogether."
    ],
    "Jeffrey Bernard": [
        "When I was a boy, I naively thought that this thing called happiness would be something I would wake up to find every day once I could smoke, drink and fornicate."
    ],
    "Jennifer Hecht": [
        "How was life before Pop-Tarts, Prozac and padded playgrounds? They ate strudel, took opium and played on the grass."
    ],
    "Jesse Browner": [
        "We are all doomed to seek our own happiness; we can't help ourselves. We are all, the cruel and the gentle alike, condemned to seeking that happiness in the dark. We use our need as the blind use a walking stick, to determine the safety of every forward step. "
    ],
    "Jim Fergus": [
        "that's exactly the good thing about the Injun life--you don't have to stop and think about whether or not you're 'happy'--which in my opinionis a highly overrated human condition invented by white folks"
    ],
    "Jim McDonald": [
        "The quickest way to experiencing the peace inside, is to learn to recognize when I am not at peace."
    ],
    "Joe Caruso": [
        "Learn to cherish the chase as much as you treasure the trophy."
    ],
    "John McGahern": [
        "...with a rush of feeling he felt that this must be happiness. As soon as the thought came to him, he fought it back, blaming the whiskey. The very idea was as dangerous as presumptive speech: happiness could not be sought or worried into being, or even fully grasped; it should be allowed its own slow pace so that it passes unnoticed, if it ever comes at all."
    ],
    "John Robbins": [
        "Gross National Happiness is more important than Gross Domestic Product. attr to Buthan's King Jigme Singye Wangchuck"
    ],
    "John Zea": [
        "Many people will tell that it is not for a man to cry, but they may not know how is to feel your head empty and only tears will come out to stand up for you."
    ],
    "John le Carré": [
        "Everyone who is not happy must be shot."
    ],
    "Jordan Peterson": [
        "Almost all of the positive emotion that you will experience in your life will not be from attaining things but from seeing that things are working as you proceed towards a goal you value."
    ],
    "Joshua Kai": [
        "Even the smallest shift in perspective can bring about the greatest healing."
    ],
    "Julie Andrews Edwards": [
        "Have you noticed how nobody ever looks up? Nobody looks at chimneys, or trees against the sky, or the tops of buildings. Everybody just looks down at the pavement or their shoes. The whole world could pass them by and most people wouldn't notice."
    ],
    "Julie Farrell": [
        "Thoughts are just thoughts, and they can’t hurt you. My thoughts land in my mind like a butterfly; they stay for a while, then flutter away. The butterfly isn’t me. I can step away from it, and watch it, learn from it, enjoy it, without needing to absorb it into my identity."
    ],
    "K.A. Applegate": [
        "Be happy for me, and all those who fly free."
    ],
    "KRJPD": [
        "Don't proclaim that you found happiness if you are still looking for it!"
    ],
    "Kain Ramsay": [
        "The pursuit of happiness and fulfilment is a journey many people commit their lives to. Sadly, many people fail in their mission due to seeking it out in the wrong places, such as in their career, their net worth, entertainment, or the size of their social media following."
    ],
    "Kajal Katiyar": [
        "When I looked at you, I fell for that beautiful curve of yours. Your smile."
    ],
    "Karen Maezen Miller": [
        "Happiness is simple. Everything we do to find it is complicated."
    ],
    "Karl Barth": [
        "Joy is the simplest form of gratitude."
    ],
    "Kelly Long": [
        "Now some of you will say that the two are one and the same - happiness and joy - but this is not so. Happiness is a feeling. Happiness is fleeting, dependent on the moment, the circumstances, even the weather. Joy is transcendent, enduring, and, in the biblical context, is not an emotion. Joy is an attitude of the heart. Joy brings us peace, a refuge in the midst of troubles. God gives us joy through His Spirit. But the enemy tries to steal your joy and give you temporary happiness instead. Now, is there anything wrong with being happy? Nee, but it cannot last. So, you may wonder why I bring up the difference between these two - it is simple really. [...] marriage is sacred before the Lord, a decision for a lifetime, but too often I think young people look upon it as a source of happiness. Do not look at marriage this way. See it as a reservoir of joy, a deep, welling spring that endures the icy blast of temper, the bite of an angry word, the void of loneliness in a heart hungry for talk when there is no response. [...] Seek joy in each other, not happiness."
    ],
    "Kerry Patterson": [
        "The average human being is actually quite bad at predicting what he or she should do in order to be happier, and this inability to predict keeps people from, well, being happier. In fact, psychologist Daniel Gilbert has made a career out of demonstrating that human beings are downright awful at predicting their own likes and dislikes. For example, most research subjects strongly believe that another $30,000 a year in income would make them much happier. And they feel equally strongly that adding a 30-minute walk to their daily routine would be of trivial import. And yet Dr. Gilbert’s research suggests that the added income is far less likely to produce an increase in happiness than the addition of a regular walk."
    ],
    "Kevin Kelly": [
        "Unhappiness comes from wanting what others have. Happiness is wanting what you already have."
    ],
    "Kristin Kimball": [
        "There is no such thing as escape after all, only an exchange of one set of difficulties for another. It wasn't Mark or the farm or marriage I was trying to shake loose from but my own imperfect self, and even if I kept moving, she would dog me all the way around the world, forever."
    ],
    "Kristin Neff": [
        "Happiness is not dependent on circumstances being exactly as we want them to be, or on ourselves being exactly as we’d like to be. Rather, happiness stems from loving ourselves and our lives exactly as they are, knowing that joy and pain, strength and weakness, glory and failure are all essential to the full human experience."
    ],
    "L. Duarte": [
        "You’re the purest, most genuine thing that ever happened to me.- Caleb"
    ],
    "L.R.Knost": [
        "It is time for a return to childhood, to simplicity, to running and climbing and laughing in the sunshine, to experiencing happiness instead of being trained for a lifetime of pursuing happiness. It is time to let children be children again."
    ],
    "Lancali .": [
        "You know you never wanted us to be happy, Sam. Happiness is a brittle,"
    ],
    "Lara Biuts": [
        "At liminality, at a transitional point between his last night dream and reality, he realizes he has made a big mistake and happiness is possible without death. (Coming back to himself.)"
    ],
    "Laura Lippman": [
        "It must be nice to be so strong and to think it's because you're so good, that you live right and eat right, so you deserve your health and happiness. But there is such a thing as luck, and there's more bad luck than good in this world."
    ],
    "Lawrence Ferlinghetti": [
        "Recipe For Happiness Khaborovsk Or Anyplace'"
    ],
    "Le Ly Hayslip": [
        "In the West, for example, people believe they must 'pursue happiness' as if it were some kind of a flighty bird that is always out of reach. In the East, we believe we are born with happiness and one of life's important tasks, my mother told me, is to protect it."
    ],
    "Lee Goldberg": [
        "Happiness is an illusion, Natalie. It doesn't actually exist.\""
    ],
    "Leon Tolstoy": [
        "Happiness consists in always aspiring perfection, the pause in any level in perfection is the pause of happiness"
    ],
    "Leslie Caron": [
        "In order to have great happiness, you have to have great pain and unhappiness-otherwise how would you know when you're happy?"
    ],
    "Leslie Jordan": [
        "True happiness can only come from being of loving service to others, especially those in the last throes of life's journey."
    ],
    "Leslie Vernick": [
        "Holiness leads to wholeness and wholeness leads to happiness."
    ],
    "Lew Wallace": [
        "The happiness of love is in action; its test is what one is willing to do for others."
    ],
    "Lewis Nordan": [
        "There were happy days, with watermelon, and sad days of whiskey."
    ],
    "Lia Louis": [
        "And I don't have a corner sofa or a sweater-wearing husband. But I am here. The Noelle of right now, is right here."
    ],
    "Liam Browne": [
        "Just be. Don't push, and what is rightfully yours will come. What you have been put on this Earth to do will present itself."
    ],
    "Liezi": [
        "Some people think they can find satisfaction in good food, fine clothes, lively music, and sexual pleasure. However, when they have all these things, they are not satisfied. They realize happiness is not simply having their material needs met. Thus, society has set up a system of rewards that go beyond material goods. These include titles, social recognition, status, and political power, all wrapped up in a package called self-fulfillment. Attracted by these prizes and goaded on by social pressure, people spend their short lives tiring body and mind to chase after these goals. Perhaps this gives them the feeling that they have achieved something in their lives, but in reality they have sacrificed a lot in life. They can no longer see, hear, act, feel, or think from their hearts. Everything they do is dictated by whether it can get them social gains. In the end, they've spent their lives following other people's demands and never lived a life of their own. How different is this from the life of a slave or a prisoner?"
    ],
    "Lina Dimitrova": [
        "People don't get to choose their family, but if you have the family you would choose - that's happiness."
    ],
    "Loudmouth Nincompoop": [
        "Do you want to be happy or do you want to be right? You know the answer to that one!"
    ],
    "Louise O'Neill": [
        "megan once told me that happiness is getting exactly what you want, but she thinks it's only what she wants that counts."
    ],
    "Lynda Williams": [
        "The happiness of a family is such a complex matter. Like a table laid out with a tea service, it looks so ordinary until it's threatened. Then it becomes infinitely precious."
    ],
    "Lynn Ujiagbe": [
        "Success is a journey, learning is a journey but happiness is a destination. Make sure you get there. Priotize your journey to happiness."
    ],
    "M. Raymond": [
        "That is the purpose of this book - to make you happy. Its plan is to have you base that happiness on God's own truth as given us in the Gospels. Any other base would be unworthy of God and too weak for you. For yours is a tumultuous and a tottering world; made so by men who love the darkness rather than the light. Stability is to be found only in the unmoved Mover of this restless universe and in His Christ who is \"the same, yesterday, today, and forever\" (Heb. 13:8).",
        "That is the purpose of this book - to make you happy. Its plan is to have you base that happiness on God's own truth as given us in the Gospels. Any other base would be unworthy of God and too weak for you. For yours is a tumultuous and a tottering world; made so by men, who love the darkness rather than the light. Stability is to be found only in the unmoved Mover of this restless universe and in His Christ who is \"the same, yesterday, today, and forever\" (Heb. 13:8)."
    ],
    "Malcolm Forbes": [
        "To live long and achieve happiness, cultivate the art of radiating happiness."
    ],
    "Malori Howell": [
        "The decision is mine, and I choose happiness"
    ],
    "Marcellus Emants": [
        "Only a fool can be happy. For happiness consists of two contradictory elements: contentment and pleasure. Enjoy pleasure and you have no contentment; be content and you have no pleasure. For this reason happiness is conceivable only for those who enjoy themselves without thinking that they will always want more and thus be discontented, or for those who are content without thinking that they have no pleasure. Whoever reflects can never be happy, unless he is a fanatic and thus blinded…thus exercising control over his intelligence with his feelings, instead of the other way round"
    ],
    "Margaret Lee Runbeck": [
        "Happiness is not a state to arrive at, but a manner of traveling."
    ],
    "Margarita Liberaki": [
        "I wish I could take it all in, hold it in my arms or be held in its arms. Something is swelling inside me, getting larger and larger... I sigh. \"What's the matter, Katerina? Are you sad?\" everyone asks. \"No,\" I answer. \"I'm perfectly happy."
    ],
    "Maria Stepanova": [
        "You know, my love, I never imagined that the suffering and grief of another could give me so much happiness. Now I understand your desire to see my tears, and I forgive you for all the suffering you forced me to endure. I’ve never felt such blessedness. To see a person who is endlessly dear to you suffering terribly, simply to avoid causing you suffering, to feel how dear and necessary you are to that person — my darling, that is happiness!"
    ],
    "Marisa Crane": [
        "I've never been afraid of anything more than I've been afraid of my own happiness. But I want it, oh I want it. Something tells me it isn't happiness without fear."
    ],
    "Marisa de los Santos": [
        "I know how syrupy this sounds, how dull, provincial, and possibly whitewashed, but what can I do? Happy childhoods happen"
    ],
    "Mark Strand": [
        "Ink runs from the corners of my mouth."
    ],
    "Mark Sundeen": [
        "The person with the least worry over the compromises he must make is, of course, the person who doesn't compromise."
    ],
    "Markelle Grabo": [
        "I hate going through this when we just found...,\" his voice trailed off."
    ],
    "Marthe Troly-Curtin": [
        "Time you enjoy wasting is not wasted time."
    ],
    "Martin O'Toole": [
        "There is a profundity to happiness that one will never perceive while one seeks bliss in the vacuum of stuff."
    ],
    "Mary Cholmondeley": [
        "Every year I live I am more convinced that the waste of life lies in the love we have not given, the powers we have not used, the selfish prudence which will risk nothing, and which, shirking pain, misses happiness as well."
    ],
    "Mata Amritanandamayi": [
        "True happiness is when the love that is within us finds expression in external activities."
    ],
    "Maureen Child": [
        "Sometimes you have to get sad before you get happy 'cause otherwise how would you know the difference?"
    ],
    "Meghan Daum": [
        "Analyzing data from 79 men and women who wore inconspicuous devices that recorded some of their conversations over the course of four days, researchers from Washington University and the University of Arizona found a correlation between feelings of well-being and the amount of time spent talking every day. Moreover, the more substantive your conversations, the happier you're likely to be. In other words, heart-to-hearts trump small talk. (LA Times, \"A lof of happy talk\", March 11, 2010, A21.)"
    ],
    "Melissa Nathan": [
        "A lifetime of lonely regret or happiness with some pain along the way."
    ],
    "Mia Randall": [
        "Meditation makes us happier!"
    ],
    "Michael Neill": [
        "If you are doing things in order to be happy..."
    ],
    "Michael Singer ": [
        "The world is not disturbing you, you are disturbing yourself about the world."
    ],
    "Michael Xavier": [
        "The reasons we don’t sleep at night are usually the same reasons we don’t truly live during the day."
    ],
    "Mieko Kawakami": [
        "Beauty meant that you were good. And being good meant being happy. Happiness can be defined all kinds of ways, but human beings, consciously or unconsciously, are always pulling for their own version of happiness. Even people who want to die see death as a kind of solace, and view ending their lives as the only way to make it there. Happiness is the base unit of consciousness, our single greatest motivator. Saying \"I just want to be happy\" trumps any other explanation. But who knows. Maybe Makiko had a more specific reason, not just some vague idea of how to make herself happy."
    ],
    "Mihaly Csikszentmihalyi": [
        "These examples suggest what one needs to learn to control attention. In principle any skill or discipline one can master on one’s own will serve: meditation and prayer if one is so inclined; exercise, aerobics, martial arts for those who prefer concentrating on physical skills. Any specialization or expertise that one finds enjoyable and where one can improve one’s knowledge over time. The important thing, however, is the attitude toward these disciplines. If one prays in order to be holy, or exercises to develop strong pectoral muscles, or learns to be knowledgeable, then a great deal of the benefit is lost. The important thing is to enjoy the activity for its own sake, and to know that what matters is not the result, but the control one is acquiring over one’s attention.",
        "Control of consciousness determines the quality of life.",
        "If one has failed to develop curiosity and interest in the early years, it is a good idea to acquire them now, before it is too late to improve the quality of life.",
        "It might be true that it is “quality time” that counts, but after a certain point quantity has a bearing on quality.",
        "The best moments in our lives, are not the passive, receptive, relaxing times—although such experiences can also be enjoyable, if we have worked hard to attain them. The best moments usually occur when a person’s body or mind is stretched to its limits in a voluntary effort to accomplish something difficult and worthwhile.",
        "..Such practices and beliefs, which interfere with happiness, are neither inevitable nor necessary; they evolved by chance, as a result of random responses to accidental conditions. But once they become part of the norms and habits of a culture, people assume that this is how things must be; they come to believe they have no other options."
    ],
    "Mike Patton": [
        "We just wanna be the happy bums that we are. That's all."
    ],
    "Mike Rowe": [
        "Happiness does not come from a job. It comes from knowing what you truly value, and behaving in a way that’s consistent with those beliefs."
    ],
    "Mizuo Shinonome": [
        "May those who follow their fate be granted happiness; may those who defy it be granted glory"
    ],
    "Mohammed Naseehu Ali": [
        "The only means by which one could attain complete happiness is to avoid living in constant expectation of it. It's the expectation that causes our unhappiness and consequent bitterness about life"
    ],
    "Montesquieu": [
        "If one only wished to be happy, this could be easily accomplished; but we wish to be happier than other people, and this is always difficult, for we believe others to be happier than they are."
    ],
    "Morrigan Gaines": [
        "It’s better to have loved imperfectly than to barricade your heart and let hate fester."
    ],
    "N.R. Walker": [
        "His hand lay across my stomach as he slept soundly. I entwined my fingers with his and breathed through the warmth that seeped through my chest. Such a simple, sweet thing to do, yet holding hands in bed was incredibly intimate."
    ],
    "Nella Larsen": [
        "But there was, she knew, something else. Happiness, she supposed. Whatever that might be. What, exactly, she wondered, was happiness. Very positively she wanted it."
    ],
    "Nicholas Evans": [
        "I absolutely think that happiness is a choice. One of the most potent forces in human psychology is the power of habit. Do something, think something, often enough and it will become the only thing you can do or think. Choose to be unhappy and soon that’s all you will be. Live in a swamp and you’ll grow webbed feet."
    ],
    "Nino Gruettke": [
        "The joy from eating does not come from the exclusivity of the food, but instead from the sensitivity that we eat it with."
    ],
    "Nio Noveno": [
        "Happiness is something that you cannot see. It is naturally felt. When you feel it, you wouldn't wanna let go of it. It makes you smile. It keeps you going. It gives you the energy that nothing and nobody can give. Ig pushes to do things that renders positive vibe inside."
    ],
    "Nita Bajoria (The Leap)": [
        "The pain in Vinay’s voice disturbed Radhika. “Shangri-La is a state of mind, Vinay. If you’re happy, then everything around you will be okay and in harmony. Nothing is perfect anywhere. We must find our own paradise amidst the chaos. Just the way a beautiful lotus blooms in dirty water."
    ],
    "Norah Ephron": [
        "Reading is one of the main things I do. Reading is everything. Reading makes me feel I have accomplished something, learned something, become a better person. Reading makes me smarter. Reading gives me something to talk about later on. Reading is the unbelievably healthy way my attention deficit disorder medicates itself. Reading is escape, and the opposite of escape; it's a way to make contact with reality after a day of making things up, and it's a way of making contact with someone else's imagination after a day that's all too real. Reading is grist. Reading is bliss."
    ],
    "Norah Ephron( I feel bad about my neck)": [
        "All stories about love begin with a certain amount of rationalization"
    ],
    "Olivia Manning": [
        "This was a world in which only the ignorant could be happy."
    ],
    "Omaid olovejlj Zazai": [
        "I have been poisoned in your love and now I need antidote Jacqueline.L.J! <3"
    ],
    "Owl City": [
        "Cheer up and dry your damp eyes,"
    ],
    "Padgett Powell": [
        "disputing nothing is the first step through the difficult door of happiness"
    ],
    "Parker Curry": [
        "Yes, dance IS a party, Parker thought. It was her outsides celebrating the way she felt on her insides."
    ],
    "Patch Adams": [
        "Remember laughing? Laughter enhances the blood flow to the body’s extremities and improves cardiovascular function. Laughter releases endorphins and other natural mood elevating and pain-killing chemicals, improves the transfer of oxygen and nutrients to internal organs."
    ],
    "Paul Bowles": [
        "At some point in the night she had a dream. Or it was possible that she was partially awake, and was only remembering a dream? She was alone among the rocks on a dark coast beside the sea. The water surged upward and fell back languidly, and in the distance she heard surf breaking slowly on a sandy shore. It was comforting to be this close to the surface of the ocean and gaze at the intimate nocturnal details of its swelling and ebbing. And as she listened to the faraway breakers rolling up onto the beach, she became aware of another sound entwined with the intermittent crash of waves: a vast horizontal whisper across the bossom of the sea, carrying an ever-repeated phrase, regular as a lighthouse flashing: Dawn will be breaking soon. She listened a long time: again and again the scarcely audible words were whispered across the moving water. A great weight was being lifted slowly from her; little by little her happiness became more complete, and she awoke. Then she lay for a few minutes marveling the dream, and once again fell asleep."
    ],
    "Paul Elwork": [
        "It was a question of happiness, she reminded herself, another chance to replace death with joy and hope."
    ],
    "Paul Ian Guillermo": [
        "if you feel happy, Smile with all your heart. if you're down, smile with all your might."
    ],
    "Peace Gypsy": [
        "Hope is a dream of which we long to have. Don't let anyone ever tell you that you can't hope for something because hope brings joy and joy brings happiness and its all tied up in a big ball of love.",
        "You are the moon that breaks the night . You are the fear that I hate to fight. Times are wrong in all that is done. My treasure is love that I give to only one. Cherrish the treasures given to your heart and never let anything hurt from the start. You chose your path so accept and believe, that peace love and light are needed to breathe."
    ],
    "Penny Reid": [
        "I've learned that the more people I love — and I mean really, really, completely, unconditionally love — the happier I am."
    ],
    "Philippe Besson": [
        "I just wanted to write to tell you that I have been happy during these months together, that I have never been so happy, and that I already know I will never be so happy again."
    ],
    "Phyllis Reynolds Naylor": [
        "You don't have to be part of a couple to be happy, you know.",
        "Happiness is wanting what you have."
    ],
    "Pierre A.F. Choderlos de Laclos": [
        "I willingly allow that money does not guarantee happiness; but it must also be allowed that it makes happiness a great deal easier to achieve."
    ],
    "Pravin Agarwal": [
        "Count your blessings as the more you are grateful for what you have the more there is to be grateful for."
    ],
    "Prem Prakash": [
        "If one’s life is so unsatisfying that an unhealthy activity brings a shred of happiness, it is nigh impossible to give it up unless something that brings greater happiness can be enjoyed in its stead. (28)"
    ],
    "R. C. Sherriff": [
        "They were a delightful old couple: connoisseurs of happiness..."
    ],
    "R. Cooper": [
        "You cannot settle and be happy."
    ],
    "R.W. van Bemmelen": [
        "We will be able to depart this life with the quiet peace-giving notion, that we were permitted to contribute to the happiness of many who will live after us. In our long lives we endeavored to unfold the collective consciousness. In our lives we have known hell and heaven; the final balance, however, is that we helped pave the way to dynamic harmony in this earthly house. That, I believe, is the meaning of life."
    ],
    "Rachel Linden": [
        "Happiness is fleeting, fickle, often based on our circumstances....If you chase happiness, you will more often than not end up disappointed by the very nature of life. Life is hard, brutal at times, and often unfair. But following your bliss, that's entirely different. It means facing your present reality with honesty and courage and, in the midst of it all, continuing to pursue each spark of joy, even if it is a tiny pinpoint in the darkness of your life. Do not give up. Continue to look for the light in your life--it is always present somewhere, some small thing to be grateful for, something to celebrate, a way to give joy to others, a new way to grow. Move toward the light in life, seek it out no matter what. This is the essence of what it means to follow your bliss. You must be honest. Pay attention. Seek joy."
    ],
    "Rachel Robins": [
        "By making yourself a life-long leaner you’ll keep discovering new and exciting things about yourself and others."
    ],
    "Rayron Gracie": [
        "Jiu-Jitsu is just an excuse Brazilians came up with to hug people for a few hours a day."
    ],
    "Rebecca Stebbins": [
        "Have fun life is better that way."
    ],
    "Rene Crevel": [
        "Straight lines go too quickly to appreciate the pleasures of the journey. They rush straight to their target and then die in the very moment of their triumph without having thought, loved, suffered or enjoyed themselves. Broken lines do not know what they want. With their caprices they cut time up, abuse routes, slash the joyous flowers and split the peaceful fruits with their corners. It is another story with curved lines. The song of the curved line is called happiness."
    ],
    "Richard Bronk": [
        "Our problem, if we want to attempt to prove or disprove the theory of progress in happiness, is that it is impossible to make meaningful comparisons between, say, the satisfaction derived in one generation from riding free over the prairies and those derived in another from driving a fast car."
    ],
    "Richard Francis Burton": [
        "Of the gladdest moments in human life, methinks, is the departure upon a distant journey into unknown lands. Shaking off with one mighty effort the fetters of Habit, the leaden weight of Routine, the cloak of many Cares and the slavery of Civilization, man feels once more happy."
    ],
    "Robert Anthony": [
        "Most people would rather be certain they're miserable, than risk being happy."
    ],
    "Robert B. Reich": [
        "It turns out that what money buys has rapidly diminishing emotional returns ... As long as we're not destitute, happiness depends less on getting what we want than appreciating what we already have."
    ],
    "Robert Baohm": [
        "...look with-in (Jesus)",
        "The truth will set you free (The Bible)",
        "The sage is sick of being sick (Tao Te Ching)"
    ],
    "Robert Murray McCheyne": [
        "Live near to God, and so all things will appear to you little In comparison to eternal realities.--"
    ],
    "Robert Penn": [
        "The bicycle saves my life every day. If you've ever experienced a moment of awe or freedom on a bicycle; if you've ever taken flight from sadness to the rhythm of two spinning wheels, or felt the resurgence of hope pedalling to the top of a hill with the dew of effort on your forehead; if you've ever wondered, swooping down bird-like down a long hill, if the world was standing still; if you have ever, just once, sat on a bicycle with a singing heart and felt like an ordinary human touching the gods, then we share something fundamental. We know it's all about the bike."
    ],
    "Robert Rauschenberg": [
        "I feel as though the world is a friendly boy walking along in the sun."
    ],
    "Rumaan Alam": [
        "The only things a person ever wanted were food and home."
    ],
    "Ryan La Sala": [
        "Contentedness is a party I leave early ever time. It's not often that I feel invited to begin with, and even rarer that I feel welcomed enough to stay. I've learned to never test any group's hospitality. Patience like that is finite for someone like me, and it's dangerous to indulge in it."
    ],
    "Sally Stubbs": [
        "Move on. Be well. Go for it!"
    ],
    "Salvatore Scibona": [
        "Reading messed with my brain in an unaccountable way. It made me happy; or something."
    ],
    "Samuel Gordon": [
        "Joy is distinctly a Christian word and a Christian thing. It is the reverse of happiness. Happiness is the result of what happens of an agreeable sort. Joy has its spring deep down inside. And that spring never runs dry, no matter what happens. Only Jesus gives that joy."
    ],
    "Sanchita Pandey": [
        "Never let the things you want make you forget the things you have."
    ],
    "Sandeep Mehra": [
        "This planet is a \"Hell\" and there is no \"Heaven\" up there. So, learn to be \"Happy in Hell\"."
    ],
    "Sarah Lindsay": [
        "Small Moth..."
    ],
    "Saredo Ali": [
        "Don't be afraid to be who you are because you are the only person who knows you best."
    ],
    "Scott Gaille": [
        "As we drove off into the moonless night, raindrops danced through our headlights like the fireflies of my childhood. I silently cursed the frailty of happiness and doubted whether it ever existed for me. I could remember happier times, though, and those memories fluttered about my mind like fireflies, beckoning with their elusive splendor. But chasing memories held no more promise than catching fireflies. The pursued feelings either vanished or lost their magic upon examination, hardly the green-glowing beauty seen at a distance. So I looked ahead of me and dreamed on into the darkness, hoping to one day find someone who would love me."
    ],
    "Sean Covey": [
        "I like how Mother Teresa put it: \"Let no one ever come to you without leaving better and happier. Be the living expression of God's kindness: kindness in your face, in your eyes, in your smile.\" If you approach life this way, always looking for ways to build instead of to tear down, you'll be amazed at how much happiness you can give to others and find for yourself"
    ],
    "Shameez Patel Papathanasiou": [
        "In a world so full of pain and horror, it isn't a sin to feel happy. It's those moments that keep us going, that keep us sane, that remind us that there's something to fight for."
    ],
    "Shan Sa": [
        "Happiness is something you lay siege to, it is a battle like a game of go. I will take hold of all the pain and snuff it out."
    ],
    "Shannon Kaiser": [
        "No matter how much someone else loves you or you love other people,"
    ],
    "Shantideva": [
        "What need is there to say more?"
    ],
    "Sharon Swan": [
        "The key to happiness? Find someone who would rather you be happy than themselves and then you treat them the same way. That way, no matter what, you are both trying to insure the OTHER person's happiness and in turn, yours is undeniable.",
        "I'm a happy person. If you want to be around me, you can either choose to be happy too, or follow the signs to the nearest exit!"
    ],
    "Shefali Tsabary": [
        "Without realizing it, we equate happiness with the outcome of events, not the process. We see the end result of the event as the measure of happiness."
    ],
    "Sheryl Crow": [
        "if it makes you happy, then why the hell are you so sad?"
    ],
    "Sidonie-Gabrielle": [
        "Be happy. It's one way of being wise"
    ],
    "Sir James Jeans": [
        "The really happy person is the one who can enjoy the scenery, even when they have to take a detour."
    ],
    "Snigdha Rai": [
        "Life isn't about counting what you've earned or what you've done for others. I think life is in those in-between moments when you do something, and you feel really, truly happy just by doing it."
    ],
    "Sonia Marciano": [
        "We each sell alittle piece of happiness. You are elevating someone's spirit in some way, and to do that you have to understand the source of their angst and then you have to frame your product as a solution."
    ],
    "Sonya Hartnett": [
        "How does one craft happiness out of something as important, as complicated, as unrepeatable and as easily damaged as life?"
    ],
    "Sri Aurobindo": [
        "I swore that I would not suffer from the world's grief and the world's stupidity and cruelty and injustice and I made my heart as hard in endurance as the nether millstone and my mind as a polished surface of steel. I no longer suffered, but enjoyment had passed away from me."
    ],
    "Sri Ramana Maharshi": [
        "Happiness is your nature. It is not wrong to desire it. What is wrong is seeking it outside when it is inside."
    ],
    "Sri Swami Satchidananda": [
        "When you win and the other fellow loses, what do you see? A losing face. There is great joy in losing and making the other person win and have a happy face. Who will be the happiest person? The one who brings happiness to others."
    ],
    "Sri Yukteswar": [
        "Wrath springs only from thwarted desires. I do not expect anything from others, so their actions cannot be in opposition to wishes of mine. I would not use you for my own ends; I am happy only in your own true happiness."
    ],
    "Stef Penney": [
        "Clearly the secret of happiness...is a variation on the general principle of banging your head against a wall, and then stopping."
    ],
    "Stig Dagerman": [
        "They are given a lot of alcohol, suspiciously more than they have a right to, and it tastes good. First, it warms you and gives you beautiful eyes, and then it makes everyone else's eyes beautiful, too. Everything hard becomes soft, and all that is yours becomes theirs. If you give someone your hand, there is someone to take it. And if you say something, there is someone who will listen as if it were worth listening to. You get closer to each other, and it feels good to get closer. Your lips become beautiful, and your mouth becomes gentle and friendly. Everything is warm and all shadows disappear. Sorrow itself takes on the form of happiness."
    ],
    "Susan Sarandon": [
        "Ladies, stress shows on your face. Happiness is the true beauty weapon.\""
    ],
    "Susanna Tamaro": [
        "... but happiness is to joy as an electric light bulb is to the sun. Happiness always has an object, you're happy because of something, it's a condition whose existence depends on external things. Joy, on the other hand, has no object. It seizes you for no apparent reason, it's like the sun, its burning is fueled by its own heart."
    ],
    "Swedish proverb": [
        "Those who wish to sing always find a song."
    ],
    "Syrie James": [
        "I believe there is a kind of happiness to be found in every thing in life, in all that is good and pleasing, as well as in that which is sad or poignant."
    ],
    "T. Donaldson": [
        "Each to their own reality"
    ],
    "Tessa Bailey": [
        "You need to go grab your patch of happiness with two hands."
    ],
    "Thomas Bailey Aldrich": [
        "What is more cheerful, now, in the fall of the year, than an open-wood-fire? Do you hear those little chirps and twitters coming out of that piece of apple-wood? Those are the ghosts of the robins and blue-birds that sang upon the bough when it was in blossom last Spring. In Summer whole flocks of them come fluttering about the fruit-trees under the window: so I have singing birds all the year round."
    ],
    "Thomas Browne": [
        "I am the happiest man alive. I have that in me that can convert poverty to riches, adversity to prosperity, and I am more invulnerable than Archilles; Fortune hath not one place to hit me."
    ],
    "Thomas L. Masson": [
        "Happiness is the feeling we experience when we are too busy to be miserable."
    ],
    "Thomas Lewis": [
        "A person cannot direct his emotional life in the way he bids his motor system to reach for a cup. He cannot will himself to want the right thing or to love the right person or to be happy after a disappointment, or even to be happy in happy times. People lack this capacity not through a deficiency of discipline but because the jurisdiction of will is limited to the latest brain and to those functions within its purview. Emotional life can be influenced, but it cannot be commanded."
    ],
    "Thorbjörg Hafsteinsdottir": [
        "If you want more joy in your daily life, smile at the people you meet in the street, the woman sitting beside you on the bus or standing next to you in the queue at the airport, the waiter who brings your food, your colleagues or your employer. There’s a great chance they’ll smile back."
    ],
    "Thérèse de Lisieux": [
        "The life of every missionary abounds in crosses,\" said Théophane Vénard. And again: \"True happiness consists in suffering, and in order to live we must die."
    ],
    "Tim Willocks": [
        "Sadness is never bad,\" said Amparo. \"Sadness is the mirror of being happy"
    ],
    "Timothy Findley": [
        "... too much brooding, not enough doing."
    ],
    "Todd Garlington": [
        "Once people said: Give me liberty or give me death. Now they say: Make me a slave, just pay me enough."
    ],
    "Tom Felton": [
        "He told me he was a rich man, not because he had wealth but because he had his family around him. He knew no amount of money, fame or praise would ever make him content."
    ],
    "Tom Giaquinto": [
        "Living the dream.",
        "Sometimes you just have to jump in a mud puddle because it's there. Never get so old that you forget about having fun.",
        "Life is so short. The only person you hurt when you stay angry or hold grudges is you. Forgive everyone, including yourself."
    ],
    "Tony Hsieh": [
        "I had decided to stop chasing the money, and start chasing the passion."
    ],
    "Tony Meloto (Your First Job by: N. Dy)": [
        "If you really want to be happy, don't just go for the money. Go for the relationship that lasts. Go for things of greater value."
    ],
    "Tracy McMillan": [
        "The good news is that I believe every woman who wants to can find a great partner. You're just going to need to get rid of the idea that marriage will make you happy. It won't. Once the initial high wears off, you'll just be you, except with twice as much laundry."
    ],
    "Tsem Tulku Rinpoche": [
        "Give Happiness, Patience, kindness, and Care, and the PAIN goes away."
    ],
    "Urania Sarri": [
        "Some people would rather live in a hell they've got used to than in a paradise they've never experienced before. "
    ],
    "Ursula Andress": [
        "I take care of my flowers and my cats. And enjoy food. And that's living."
    ],
    "Vann Chow": [
        "She doesn't need your money. Even a penniless fool like you can make her fall in love with you. That's just miracle."
    ],
    "Vincent Starrett": [
        "When we are collecting books, we are collecting happiness."
    ],
    "Virginia Heslinga": [
        "I often squashed my emotions; most times it was too painful to reflect on happiness."
    ],
    "Walt F.J. Goodridge": [
        "Therefore, for me, living true to my self may be defined as:"
    ],
    "Watsuki Nobuhiro": [
        "The dead don't desire revenge, but the happiness of the livng. To dirty your small hands would bring joy to no one."
    ],
    "Wayne Coyne": [
        "Try to be happy within the context of the life we are actually living. Happiness is not a situation to be longed for or a convergence of lucky happenstance. Through the power of our own minds, we can help ourselves."
    ],
    "Willaim Lyon Phelps": [
        "Those who decide to use leisure as a means of mental development, who love good music, good books, good pictures, good company, good conversation, are the happiest people in the world."
    ],
    "Wumen Huikai": [
        "In spring, hundred of flowers;"
    ],
    "Yanko Tsvetkov": [
        "Happiness is mostly bestowed upon people who are deprived of curiosity.",
        "Unhappiness is best dealt with when it is acknowledged."
    ],
    "Yue Xia Die Ying": [
        "After that, he never saw Spirit Master Kong Hou and her path companion again. Maybe the two had ascended, or maybe the two were still roaming the world."
    ],
    "Yvette Dulo": [
        "The sea cleanses"
    ],
    "james riley": [
        "So what's the point, then, if we can't be happy? Why are we doing any of this?\""
    ],
    "meryl streep": [
        "The formula of happiness and success is just, being actually yourself, in the most vivid possible way you can."
    ],
    "susan polis schutz": [
        "Let us dance in the sun, wearing wild flowers in our hair..."
    ],
    "Édouard Levé": [
        "You imagined scenes in which someone tried to cheer you up… The repulsion that then took hold of you did not come from your rejection of this well-meaning woman, nor from the nature of the supposed objects of joy that she would show you, but from the fact that the desire to live could not be dictated to you. You could not be happy on command, whether the order was given by you or by someone else. The moments of happiness you knew came unbidden. You could understand their sources, but you could not reproduce them."
    ],
    "Édouard Louis": [
        "I'd gotten so used to seeing her unhappy at home that the joy on her face seemed scandalous to me, a deceit, a lie that had to be exposed as soon as possible."
    ],
    "—James Castleton": [
        "Holiness doesn’t demand denial of happiness, only selfishness. Where unhappiness exists in a relationship, I would submit that such isn’t the price of holiness but a sign of sin. It is an indication that one or both partners is holding to the wrong value system, that of self-love."
    ]
}