{
    "(Quran 2:164": [
        "Indeed, in the creation of the heavens and the earth, and the alternation of the night and the day, and the [great] ships which sail through the sea with that which benefits people, and what Allah has sent down from the heavens of rain, giving life thereby to the earth after its lifelessness and dispersing therein every [kind of] moving creature, and [His] directing of the winds and the clouds controlled between the heaven and earth are signs for a people who use reason."
    ],
    "A. Deborah Baker": [
        "It's fine not knowing things. Not knowing things means you have room to learn, and learning's about the most important thing there is,"
    ],
    "A.D. Aliwat": [
        "The passing of knowledge is, after all, an act of creation, the lesson like spermatozoa, the mind of the pupil a fecund womb, making something, a synapse, where there wasn’t anything before. The knowledge, like DNA, is passed, gestates, then takes on a life of its own: growing, flourishing, perhaps creating new knowledge itself.",
        "How can you trust in something you don’t really know?",
        "The only thing anyone can really know for sure is that you can’t really know anything for sure. If you’re lucky, you can get half the truth.",
        "The brain isn’t a muscle, it’s stronger than that.",
        "Men are stupid, and a lot of them need to be told things on top of being shown."
    ],
    "A.D. Zoltan": [
        "°So, if I understand correctly, the linear physical life is infinitely simple compared to the knowledge of the conscious sphere°"
    ],
    "A.J. Clark Jr": [
        "Words can reach and help more people than any amount of money can."
    ],
    "Aaron Dembski-Bowden": [
        "The only good is knowledge, Sekhandur. The only evil is ignorance'."
    ],
    "Aaron Swartz": [
        "All censorship should be deplored."
    ],
    "Aavesh Jilani": [
        "Nobody owns the knowledge, We must pass it to others."
    ],
    "Abraham H. Maslow": [
        "What you don’t know has power over you; knowing it brings it under your control, and makes it subject to your choice. Ignorance makes real choice impossible."
    ],
    "Abu Hamid al-Ghazali": [
        "[True] forms of knowledge increase the servant [of God] in fear, humility, and submissiveness, and demand that he see every person as better than him because of the magnitude of God's proof against him on account of his knowledge, and because of his falling short in showing gratitude for the blessing of this knowledge."
    ],
    "Abū Hayyān al-Tawhīdī": [
        "Inexperience people think that books will lead the one of intellect to understanding. But the ignoramus doesn't know that in these books are ambiguos that will confuse even the most intelligent of people. If you try to learn this knowledge without a teacher you will go astray and affairs will become so confusing to you that you will be more astray than Toma*, the physician."
    ],
    "Adam Weishaupt": [
        "It’s time for a new world. It’s time to move beyond Abrahamism. It’s time to revalue all values. Every Abrahamist value should be scrapped, and replaced with rational values based on mathematics, science, philosophy and psychology. Faith should be replaced by knowledge.",
        "Reason, not faith. Good deeds, not faith. Knowledge, not faith. In these signs we shall triumph."
    ],
    "Adeel Ahmed Khan": [
        "We know more than we think we do. We think more than we know we do."
    ],
    "Ahmed H. Zewail": [
        "Preserving knowledge is easy. Transferring knowledge is also easy. But making new knowledge is neither easy nor profitable in the short term. Fundamental research proves profitable in the long run, and, as importantly, it is a force that enriches the culture of any society with reason and basic truth."
    ],
    "Al Capp": [
        "I’ve learned one thing-people who know the least anyways seem to know it the loudest."
    ],
    "Al-Fudhayl ibn Iyyadh": [
        "The best of knowledge and righteous acts are those hidden to the people."
    ],
    "Alberto Cairo": [
        "The best antidote to a misguided belief is not just truthful information. Instead, it is doubt and uncertainty, cracks in the edifice of belief through which truthful information can later leak in."
    ],
    "Alex Hutchinson": [
        "He was a careful and capable leader who had gained respect for the traditional knowledge of native people during his service."
    ],
    "Alexander James Guckenberger": [
        "Knowledge has the power to destroy fear."
    ],
    "Ali Al-Izaybawee": [
        "He who discovers true knowledge must be alarmed that the exposition of this treasure will inevitably end in the condemnation of the discoverer."
    ],
    "Alka Joshi": [
        "There's more power in keeping a secret than in betraying it."
    ],
    "Allen Smith": [
        "In order to be really good as a librarian, everything counts towards your work, every play you go see, every concert you hear, every trip you take, everything you read, everything you know. I don’t know of another occupation like that. The more you know, the better you’re going to be."
    ],
    "Amelia Gray": [
        "They don't understand it. They're not old enough to know the first instinct of irritation should be avoided in order to keep an open mind."
    ],
    "Amina from F.U.C.K.": [
        "Don't pick the lawyer who knows the law, pick the lawyer who does lunch with the judge"
    ],
    "Amitav Ghosh": [
        "People think that knowing the future can help you prepare for what is to come - but often it only makes you powerless.",
        "Nobody knows, nobody can ever know, not even in memory, because there are moments in time that are not knowable."
    ],
    "Anand Patwa": [
        "Learning is living, the internal process to make the meaning, the cause of knowledge, the nectar of life.",
        "Experience is being there, doing that. An endeavor of action and emotion, consistent efforts, taken with time, accumulation of applicable knowledge. The more you do, the more you gain."
    ],
    "Anders Rydell": [
        "The strong relationship between humans and books relates to the role of the written word in the dissemination of knowledge, feeling, and experience over thousands of years [...] Our simultaneously emotional and spiritual relationship to the book is about how the book \"speaks to us.\" It is a medium connecting us to other people both living and dead."
    ],
    "Andrea Cremer": [
        "I also hold very strong personal convictions about censorship. I don't believe in forbidden knowledge."
    ],
    "Andrew Loomis": [
        "No matter how great your talent, talent has to work with knowledge to do anything well."
    ],
    "Andrew Vachss": [
        "I want to disabuse people of the idea that knowledge is power. Knowing how to get to Detroit is not the same thing as having the bus fare."
    ],
    "Andrew W. Lo": [
        "In the Adaptive Markets framework, complexity means we don't have a good narrative for the system. The solution is obvious: we need to get smarter. Complexity can sometimes be reduced by developing a deeper understanding of the underlying structure of the system. For example, now that we understand the potential for liquidity spirals in statarb portfolios, thanks to August 2007, we can better prepare for them."
    ],
    "André Maurois": [
        "One might have said that reason made him flee from reason."
    ],
    "Andy Harglesis": [
        "The process of learning, formation of knowledge, paradigms and systems paradoxically lends itself to the ideals of exclusivity, control and limitations of execution."
    ],
    "Anesu Masamba": [
        "The more you know, the more you know that you do not know and the more that you will want to know more. Alternatively, the less you know, the less you know that you do not know and the less that you will want to know more."
    ],
    "Angeline Stoll Lillard": [
        "...it is interesting to consider research on mastery versus performance goals in learning (Dweck 1999), discussed more in chapter 5. People with mastery orientations, in brief, are people who are interested in learning in order to master a topic. They tend to like challenges, and they persist at them. People with performance goals, in contrast, tend to like to do easy jobs that make them look good. They want to be judged positively. Although these two different orientations appear to characterize two different people, the same person can adopt different orientations under different environmental conditions. And it ends up that the particular conditions under which people are more apt to adopt mastery goals bear striking similarities to Montessori environments (Ames, 1992, see chapter 5)."
    ],
    "Angelos Michalopoulos": [
        "At the end of every day the truth of who we are"
    ],
    "Ann Bridge": [
        "They were getting to know not only the details of each other's lives, but getting to know one another - a different thing. The process of getting to know anyone is not merely a matter of listening, watching, and understanding. M. Maurois has pointed out how, in any new relationship, we feel an unconscious need to create, as it were, a new picture, a new edition of ourselves to present to the fresh person who claims our interest; for them, we in a strange sense wish to, and do, start life anew."
    ],
    "Anna Tsing": [
        "The knowledge that makes a difference in changing the world is knowledge that travels and mobilizes, shifting and creating new forces and agents of history in its path."
    ],
    "Annette Marie": [
        "Some knowledge runs deeper than memory."
    ],
    "Annie Besant": [
        "So we have school after school, philosophy after philosophy, each one showing an aspect of truth, and ignoring, or even denying, the other aspects which are equally true."
    ],
    "AnonymousXgHOST": [
        "Here's the difference between knowledge and wisdom, if I told you to go grab a big bag of knowledge and bring it back to me you would find it will contain some truth and a lot of untruths."
    ],
    "Anonymus": [
        "Tolerance will reach such a level that intelligent people will be banned from thinking so as not to offend the imbeciles"
    ],
    "Anthony Buzzard": [
        "The only antidote to being duped is a thorough knowledge of and passion for Truth."
    ],
    "Antonin Sertillanges": [
        "Keep your soul free. What matters most in life is not knowledge, but character … There is a knowledge other than that which is of the domain of memory: the knowledge of how to live. Study must be an act of life, must serve life, must feel itself impregnated with life. Of the two kinds of men, those who endeavor to know something, and those who try to be someone, the palm is to the second. What we know is like a beginning, a rough sketch only; the man is the finished work."
    ],
    "Antonio Damasio": [
        "...I sense that stepping into the light is also a powerful metaphor for consciousness, for the birth of the knowing mind, for the simple and yet momentous coming of the sense of self into the world of the mental."
    ],
    "Anutosh Das": [
        "There is literally no point of learning new things if you can not disseminate the earned knowledge to the wider audience."
    ],
    "Arthur Hailey": [
        "A dog likes people who pat him on the head. That's because his thinking isn't complicated by knowledge and education"
    ],
    "Ashwary Jharbade": [
        "A masterpiece which comes out from nothing is a craft but the thoughts which shapes out from knowledge are always beautiful drafts."
    ],
    "Assata Shakur": [
        "No one is going to give you the education you need to overthrow them. Nobody is going to teach you your true history, teach you your true heroes, if they know that that knowledge will help set you free."
    ],
    "Asuni La": [
        "To know is to be sure and free of doubt. To be sure is to be clear about what you know and don't know. Knowledge, truly is power"
    ],
    "Athanasius Kircher": [
        "Nothing is more beautiful than to know all."
    ],
    "Athanasius of Alexandria": [
        "In short, such and so many are the Savior’s achievements that follow from His Incarnation, that to try to number them is like gazing at the open sea and trying to count the waves. One cannot see all the waves with one’s eyes, for when one tries to do so those that are following on baffle one’s senses. Even so, when one wants to take in all the achievements of Christ in the body, one cannot do so, even by reckoning them up, for the things that transcend one’s thought are always more than those one thinks that one has grasped. As we cannot speak adequately about even a part of His work, therefore, it will be better for us not to speak about it as a whole. So we will mention but one thing more, and then leave the whole for you to marvel at. For, indeed, everything about it is marvelous, and wherever a man turns his gaze he sees the Godhead of the Word and is smitten with awe."
    ],
    "Aubrey Plaza": [
        "Time is money, money is power, power is pizza, and pizza is knowledge, let's go!"
    ],
    "Audrey Hepburn By Maria Isabel Sanchez Vegara": [
        "For beautiful eyes, look for the good in others; for beautiful lips, speak only words of kindness; and for poise, walk with the knowledge that you are never alone.” — Audrey Hepburn"
    ],
    "Auguste de Villiers de L'Isle-Adam": [
        "I am a man who knows nothing, guesses sometimes, finds frequently and who's always amazed."
    ],
    "Ayoola Ekunboyejo": [
        "Fear waits at the border of knowledge, where knowledge stops, fear takes over."
    ],
    "Azadshah Ganjali": [
        "My life may without God, without religion, without females but I must not a day without knowledge"
    ],
    "B.o.B": [
        "You can lead a horse to water but you can't make him drink, you can lead someone to knowledge but you can't make him think"
    ],
    "Bedrettin Simsek": [
        "There is no place for God in the world of knowledge. Because the essence of knowledge is doubt."
    ],
    "Beinsa Douno": [
        "Knowledge is in God, light is in the angels, and application is in man. Therefore, when you have the knowledge of God and the light of the angels, you will come to application."
    ],
    "Bertrand Russell ": [
        "I do not pretend to be able to prove that there is no God. I equally cannot prove that Satan is a fiction. The Christian god may exist; so may the gods of Olympus, or of ancient Egypt, or of Babylon. But no one of these hypotheses is more probable than any other: they lie outside the region of even probable knowledge, and therefore there is no reason to consider any of them."
    ],
    "Betty Dodson": [
        "If you already know all the answers, you can't ask questions."
    ],
    "Billy-Dean Gonzalez": [
        "Mine is a perplexing relationship with Truth. I desire Truth, I ponder about it and I seek it. in fact, I have felt in the past that Truth likes to seek me out, too. But I lack the proclivity to apply Truth where it truly matters… And sometimes, I parade like Truth is at my whim to be bent.",
        "Mine is a perplexing relationship with Truth. I desire Truth, I ponder about it and I seek it. In fact, I have felt in the past that Truth likes to seek me out, too. But my proclivity is not to apply Truth where it truly matters… And sometimes, I parade like Truth is at my whim to be bent.",
        "Mine is a perplexing relationship with Truth. I desire about Truth, I ponder about it and I seek it. in fact, I have felt in the past that Truth likes to seek me out, too. But I lack the proclivity to apply Truth where it truly matters… And sometimes, I parade like Truth is at my whim to be bent."
    ],
    "Blake Sevan": [
        "Being smart isn't knowing everything, it's knowing that you don't."
    ],
    "Bora Chung": [
        "In order to survive, children come to their own understanding of their place in their world. It looks as if children are limited in what they are conscious of, but they comprehend very quickly the intention of adults and the trust given to them, better and more precisely than adults themselves do."
    ],
    "Boyd Norton": [
        "Wilderness gave us knowledge. Wilderness made us human. We came from here. Perhaps that is why so many of us feel a strong bond to this land called Serengeti; it is the land of our youth."
    ],
    "Brainstormingbox": [
        "knowledge and Imagination are key to human progress"
    ],
    "Brenda Diann Johnson": [
        "Ask God to give you the wisdom and knowledge for your healing, so your children do not inherit the dysfunction you inherited. It can stop with you!"
    ],
    "Bret Weinstein": [
        "In effect, we know from Darwin that there are only four characteristics necessary in order to get adaptive evolution, right? If you have reproduction, variation, differential success, and an environment of limited resources, you're going to get adaptive evolution."
    ],
    "Brian P. Copenhaver": [
        "If you are mindful, Asclepius, these things should seem true to you, but they will be beyond belief if you have no knowledge. To understand is to believe, and not to believe is not to understand. Reasoned discourse does [not] get to the truth, but mind is powerful, and, when it has been guided by reason up to a point, it has the means to get [as far as] the truth. After mind had considered all this carefully and had discovered that all of it is in harmony with the discoveries of reason, it came to believe, and in this beautiful belief it found rest. By an act of god, then, those who have understood find what I have been saying believable, but those who have not understood do not find it believable. Let this much be told about understanding and sensation.",
        "If you are mindful, Asclepius, these things should seem true to you, but they will be beyond belief if you have no knowledge. To understand is to believe, and not to believe is not to understand. Reasoned discourse does (not) get to the truth, but mind is powerful, and, when it has been guided by reason up to a point, it has the means to get (as far as) the truth. After mind had considered all this carefully and had discovered that all of it is in harmony with the discoveries of reason, it came to believe, and in this beautiful belief it found rest. By an act of god, then, those who have understood find what I have been saying believable, but those who have not understood do not find it believable. Let this much be told about understanding and sensation."
    ],
    "Brian Schwartz": [
        "There are certain things you can only understand by creating them yourself."
    ],
    "Bryan (Nyrhalahotep) Hardbarger": [
        "I love that our sudden access to the entire history of human knowledge has afforded us the information we need to self-diagnose our heretofore ignored mental health; among so many other things hidden from us."
    ],
    "C.   Borden": [
        "Knowledge, to learn, to grow, to become a better citizen of Mythnium is so often limited by how far we allow our imagination stretch, for it is only the imagination enhanced by knowledge that shows try intelligence."
    ],
    "C. Martelli": [
        "The knowledge of what is good without practicing it, turns frequently to evil."
    ],
    "C.A.A. Savastano": [
        "If you cannot appreciate weird subjects you should learn to, the world is very boring without them.",
        "The true measure of wealth is not possessions but what riches you leave behind for the world."
    ],
    "C.R.  Stewart": [
        "We may be young, but after what we’ve gone through, we’re also wise. We know what’s important. Many spend a lifetime and never learn that. - Tom Britfield"
    ],
    "C.S. Friedman": [
        "I sold my soul for knowledge of the future, only to have that very pact render me forever ignorant (Gerald Tarrant)."
    ],
    "Carl R. Rogers": [
        "The only person who is educated is the one who has learned how to learn and change."
    ],
    "Carmine Savastano": [
        "Knowledge is not granted by possessing authority but presenting verifiable facts."
    ],
    "Cate Kennedy": [
        "I watch people sometimes, wonder how they can walk around with the weight of what they know."
    ],
    "Catherine Huang": [
        "Wise rulers and competent generals are able to strike, conquer, and achieve results beyond the ordinary due to advance knowledge."
    ],
    "Catherine Nixey": [
        "The pages of history go silent. But the stones of Athens provide a small coda to the story of the seven philosophers. It is clear, from the archaeological evidence, that the grand villa on the slopes of the Acropolis was confiscated not long after the philosophers left. It is also clear that it was given to a new Christian owner. Whoever this Christian was, they had little time for the ancient art that filled the house. The beautiful pool was turned into a baptistery. The statues above it were evidently considered intolerable: the finely wrought images of Zeus, Apollo and Pan were hacked away. Mutilated stumps are now all that remain of the faces of the gods; ugly and incongruous above the still-delicate bodies. The statues were tossed into the well. The mosaic on the floor of the dining room fared little better. Its great central panel, which had contained another pagan scene, was roughly removed. A crude cross pattern, of vastly inferior workmanship, was laid in its place. The lovely statue of Athena, the goddess of wisdom, suffered as badly as the statue of Athena in Palmyra had. Not only was she beheaded she was then, a final humiliation, placed face down in the corner of a courtyard to be used as a step.",
        "While it might take months of effort, years of training and centuries of accumulated knowledge to build a Greek temple, it took little more than zeal and patience to destroy one. At the end of the fourth century, as the laws against pagans were reaching an aggressive crescendo, the bishop Marcellus was said to have destroyed the vast and still hugely popular temple of Zeus at Apamea with prayers and the help of a man who was ‘no builder, or mason, or artificer of any kind’. Today, Marcellus is worshipped as a saint in the Orthodox Church.",
        "The philosophy they had lived for starts to die itself. Some strands of ancient philosophy live on, preserved by the hands of some Christian philosophers – but it is not the same. Works that have to agree with the pre-ordained doctrines of a church are theology, not philosophy. Free philosophy has gone. The great destruction of classical texts gathers pace. The writings of the Greeks ‘have all perished and are obliterated’: that was what John Chrysostom had said. He hadn’t been quite right, then: but time would bring greater truth to his boast. Undefended by pagan philosophers or institutions, and disliked by many of the monks who were copying them out, these texts start to disappear. Monasteries start to erase the works of Aristotle, Cicero, Seneca and Archimedes. ‘Heretical’ – and brilliant – ideas crumble into dust. Pliny is scraped from the page. Cicero and Seneca are overwritten. Archimedes is covered over. Every single work of Democritus and his heretical ‘atomism’ vanishes. Ninety per cent of all classical literature fades away.",
        "Gnosticism, a highly intellectual second-century movement (the word ‘gnostic’ comes from the Greek word for ‘knowledge’) that was later declared heretical, didn’t help. Heretics were intellectual therefore intellectuals were, if not heretical, then certainly suspect. So ran the syllogism. Intellectual simplicity or, to put a less flattering name on it, ignorance was widely celebrated. The biography of St Antony records with approval that he ‘refused to learn to read and write or to join in the silly games of the other little children’. Education and silly games are here bracketed together, and both are put in opposition to holiness. Instead of this, we learn, Antony ‘burned with the desire for God’. That this wasn’t quite true – Antony’s letters reveal a much more careful thinker than this implies – didn’t much matter: it appealed to a powerful ideal. No need to read: give up both books and bread and you will win God’s favour. Even intellectuals were susceptible to this pretty picture: it was hearing about how the simple, unlettered Antony had inspired so many to turn to Christ that led Augustine to start striking himself on the head, tearing his hair and asking, ‘What is wrong with us?’ Ignorance was power.",
        "The tens of thousands of books, the remnants of the greatest library in the world, were all lost, never to reappear. Perhaps they were burned. As the modern scholar, Luciano Canfora, observed: ‘the burning of books was part of the advent and imposition of Christianity’. A war against pagan temples was also a war against the books that had all too often been stored inside them for safekeeping – a concept that from now on could only be recalled with irony. If they were burned then this was a significant moment in what Canfora has called ‘the melancholy experiences of the war waged by Christianity against the old culture and its sanctuaries: which meant, against the libraries’. Over a thousand years later, Edward Gibbon raged at the waste: ‘The appearance of the empty shelves excited the regret and indignation of every spectator, whose mind was not wholly darkened with religious prejudice.",
        "Sex then ought to be contained – but it was not denied. In the writings of the Roman elite, like any other appetite it was, as Peter Brown has observed, something to be admitted and managed rather than something to be ashamed of. The feast of the Liberalia was on 17 March; a now sadly forgotten festival at which Roman citizens celebrated a boy’s first ejaculation. In Roman medical manuals, ejaculation had been readily and openly discussed by classical doctors who advised it for health and getting rid of the seed that might otherwise cause headaches. It was thought that if athletes could abstain from sex they would be stronger. Orgasms and sex were even recommended for women’s health."
    ],
    "Catholic Church": [
        "Contemplation is a gaze of faith, fixed on Jesus. \"I look at him and he looks at me\": this is what a certain peasant of Ars in the time of his holy cure used to say while praying before the taberna­cle. This focus on Jesus is a renunciation of self. His gaze purifies our heart; the light of the countenance of Jesus illumines the eyes"
    ],
    "Chad Edward Hensley": [
        "Knowing God is not about knowledge that rests in your head, but truth that lives in your heart."
    ],
    "Charles Camic": [
        "In his attack on marginal productivity theory, Veblen observed that many people on the top rungs of the business world forgo leisure for unremitting work; yet they are not productive, because they strive after self-serving pecuniary goals that add nothing in serviceability to the community at large. Inversely, given favorable institutional conditions, scientists with the leisure to follow the play of their idle curiosity may - fortuitously - make contributions that are productive. With no eye to practicality, they do create, now and then at least, socially beneficial knowledge. Such ideal institutional conditions were not, however, something every academic man or woman could count on, as Veblen knew."
    ],
    "Charles Dowding": [
        "It’s incredible to reflect on how much knowledge and growth power is contained in seeds."
    ],
    "Charlie Fletcher": [
        "We oft know little of who we were, only something of who we are, and nothing of who we may be."
    ],
    "Chinese Proverb": [
        "Learning is a treasure that will follow its owner everywhere."
    ],
    "Christiaan Huygens": [
        "I believe that we do not know anything for certain, but everything probably."
    ],
    "Christopher Crawford": [
        "knowledge without application is like a book that is never read' Christopher Crawford, Hemel Hempstead."
    ],
    "Chungliang Al Huang": [
        "Wisdom is that particular emergence from your own spontaneity of an identification with what you know of the universe around you."
    ],
    "Cuthbert Soup": [
        "Musicians have always had a better understanding of love than the rest of us. Over the years they have told us that love: is like a rock, is here to stay, is all you need, will find a way, will keep us together, will tear us apart, sucks."
    ],
    "DJ Akademiks": [
        "I pity those who are ignorant, but I have no mercy for those who are just plain stupid",
        "I pity those who are ignorant, but I have no mercy for those who are just plain stupid. There's a difference between the two: one's actually lacking awareness of knowledge, and one's just too dumb to actually interpret it and use it."
    ],
    "Dahi Tamara Koch": [
        "Hope believes that everything will turn out right in the end, but always with a touch of fear.",
        "Read as much as you can –"
    ],
    "Dana Hutton": [
        "Social media exploits and triggers the same psychological mechanisms that religions do—the more followers a person has, the more truth/knowledge we assume they possess. But the irony is that \"truest\" and most knowledgable of human beings have been, and remain, virtually unknown by the masses. Reality is a big \"place\", those who take the rarely trodden path, meet rare souls."
    ],
    "Daniel Boorstin": [
        "What an amateur is, is a lover of a subject. I’m a lover of facts. The fact is the savior, as long as you don’t jam it into some preconceived pattern. The greatest obstacle to discovery is not ignorance—it is the illusion of knowledge."
    ],
    "Daniel J. Boorstin": [
        "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge."
    ],
    "Daniel Schwindt": [
        "In the ancient world the higher forms of knowledge were supra-individual: the sacred books of the Hindus, for example, have no author, are not expected to have had an author, and this fact is not considered to present any problems for the Hindu mind. In the West, this simply would not do—we must know the author, and it must be demonstrably proven that authorship is correctly attributed. There is no better illustration than this of the difference between an individualist, rationalist approach to knowledge and one that is supra-individual and supra-rational one. The East has retained the latter, while the West has settled inflexibly into the former.",
        "The new views about human intelligence were necessitated by the Liberal revolution, because if they were not true then the various revolutions, whether we are concerned with secular democracy or the private interpretation of scripture, would have been defeated from the start. Their inner logic depends on the truth of the premise that man is rationally self-sufficient, because the alternative would automatically necessitate an interdependent hierarchical arrangement in the corresponding spheres (political and religious).",
        "We do indeed live in an 'information age,\" but we tend to forget that the sheer availability of information may or may not have any impact on whether or not that information can be distributed effectively, much less utilized properly. In fact, we could say that the greatest lie of the information age is that, just by piling up trillions of bits of data, we perpetually increase the intelligence of the human race as a collective whole. This optimistic assumption about the human mind has been almost universally accepted since the rise of humanism, and is completely false. There is a very rigid limit on the amount of knowledge that an individual can absorb and utilize, and it is never very much. We all live and die in ignorance of almost everything there is in the world to know. To say this is not pessimism, but is simply an honest acknowledgment of the vastness of our reality, its laws, and its mysteries."
    ],
    "Daniel Suarez": [
        "Love and hate are opposite sides of the same coin, you know — both passions. You can flip from one to the other — but not to indifference"
    ],
    "Daniel Z. Lieberman": [
        "It’s not enough to just imagine the future. To bring an idea to fruition we must struggle with the uncompromising realities of the physical world. We need not only knowledge but also tenacity."
    ],
    "Dante Gabriel Rossetti": [
        "Fold me fast, O God-snake of Eden!"
    ],
    "Darlene Deibler Rose": [
        "What you don't know cannot be beaten out of you."
    ],
    "David       Weir": [
        "A wise man does not argue. A man who argues is not wise. Learned men are not wise, for learning daily adds to ideas and certainties, while wisdom daily lets something go."
    ],
    "David Icke": [
        "Mainstream “science” is not the pursuit of knowledge overwhelmingly, it is about defending a rigid belief system and repelling all information that would demolish the foundations of those rigid beliefs.",
        "Knowledge is not positive or negative, it is always neutral. It is how knowledge is used that is positive or negative."
    ],
    "David Layzer": [
        "Scientific knowledge about the Universe could never be more than a tiny island in a vast sea of invincible ignorance."
    ],
    "David Smail": [
        "The less articulate person may have an awareness that 'something is not quite right', but will not be able to make that awareness concrete without having his or her consciousness 'raised' through the provision of finer and more sensitive (linguistic) concepts. (This is one of the ways in which the more educated exercise dominion over the lesser.)"
    ],
    "David Strorm": [
        "But the main reason you should read this is that I don't see why I should have to know all these terrible, terrible things and you should get off scot free."
    ],
    "David Stuver": [
        "…if catching fish is your only objective, you are either new to the game or too narrowly focused on measurable results."
    ],
    "David Vear": [
        "There is always profound wisdom to be found in madness."
    ],
    "Daša Drndić": [
        "So, at funerals you learn all kinds of things. One corpse is laid to rest in the earth, another climbs out."
    ],
    "DeWitt Clinton": [
        "Pleasure is a shadow, wealth is vanity, and power a pageant; but knowledge is ecstatic in enjoyment, perennial in frame, unlimited in space and indefinite in duration."
    ],
    "Deepa Anappara": [
        "Just because you read books doesn't mean you know everything,\" Faiz tells her. \"I work. Life's the best teacher. Everyone says so.\""
    ],
    "Diana Abu-Jaber": [
        "It’s always better to know. It is. That’s the great thing about being a detective. Information makes you stronger. And if it’s bad news, it makes you even stronger."
    ],
    "Diane Arbus": [
        "The thing that's important to know is that you never know. You're always sort of feeling your way."
    ],
    "Dipa Sanatani": [
        "If the human experience is born of compassion” the Little Light says angrily, “why does the Great Light curse humanity to suffer in the most unspeakable ways? Why is there so much grief, pain, and tragedy in the world?” Ketu gives a sardonic smile. The questions are easy to answer, but difficult to fully comprehend. It is one thing to gain knowledge, and another to experience it and fully understand its true meaning."
    ],
    "Doc Coleman": [
        "I only know everything if you ask the right questions."
    ],
    "Doctor Jim Gates": [
        "The word Genius is not a noun, it's a verb!"
    ],
    "Doireann Ní Ghríofa": [
        "Never in this quest have I found a simple answer; every lead is always a prelude to more questions."
    ],
    "Don Rittner": [
        "I may not know everything, but I'm working on it.",
        "I don't know everything, but I'm working on it."
    ],
    "Donald Rumsfeld": [
        "Reports that say that something hasn't happened are always interesting to me, because as we know, there are known knowns; there are things we know we know. We also know there are known unknowns; that is to say we know there are some things we do not know. But there are also unknown unknowns- the ones we don't know we don't know."
    ],
    "Donna Jo Napoli": [
        "Learning is not the accumulation of knowledge, but rather, one thing only: understanding"
    ],
    "Doug Fish": [
        "Is it possible to have an enjoyable real estate buying or selling experience? With the education, with the details, with can come up, you will have a better sense of everything going down.",
        "Doing what you believe in is passion. Doing it the best you know how is contribution."
    ],
    "Douglas Fish": [
        "It is not a race to closing. This is about looking after the best interests of every touchpoint of a real estate transaction."
    ],
    "Dr prem jagyasi": [
        "Your aim has to be to reach a million people with your knowledge, wisdom as well as experience and be an integral part of their personal and professional development."
    ],
    "Dr.P.S. Jagadeesh Kumar": [
        "Don't find your certificate in the worth, find your worth in the certificate"
    ],
    "Dr.prem jagyasi": [
        "Inaction takes toll of your knowledge and reason too. Knowing what to do is one thing and implementing it to weed out your flaws is altogether a different"
    ],
    "E.G. Radcliff": [
        "Áed’s hopefulness could be downright lovely, but sometimes, it felt dangerous to acknowledge. As if by allowing himself to enjoy it, he’d lose any chance of it becoming true."
    ],
    "E.J. Elwin": [
        "Knowledge really is power. It yearns to live, to spread, to shine its light on darkness."
    ],
    "ETA  Hoffmann": [
        "...the best conclusion I was able to reach was that what we instinctively call imagination is in reality nothing less than the symbolic knowledge of that secret thread which weaves itself through our life knotted fast in all its windings, and without which we would surely be lost. But with this knowledge I realised too that this secret power also rules over us, for these same threads can be forcibly torn apart and leave us at the mercy of the dark fiend who is always ready to claim us as his own."
    ],
    "Edward Said": [
        "All knowledge that is about human society, and not about the natural world, is historical knowledge, and therefore rests upon judgment and interpretation. This is not to say that facts or data are nonexistent, but that facts get their importance from what is made of them in interpretation… for interpretations depend very much on who the interpreter is, who he or she is addressing, what his or her purpose is, at what historical moment the interpretation takes place."
    ],
    "Edward Weiss": [
        "The tree of knowledge is based on pleasure and pain; the ultimate reduction. From here we get joy and sorrow, the two primary emotions. Love is a form of joy and hate, a form of sorrow, but all spring from the tree of pleasure and pain, which all 'know."
    ],
    "Edwin Arnold": [
        "Shall any gazer see with mortal eyes,"
    ],
    "El hachemi Sabi": [
        "Between the knowing and the learning, there is a long way to go."
    ],
    "Elaine Chaika": [
        "Trivia are not knowledge. Lists of facts don't comprise knowledge. Analyzing, hypothesizing, concluding from data, sharing insights, those comprise knowledge. You can't google for knowledge."
    ],
    "Elegbede Tayo JET": [
        "Open-mindedness simplifies knowledge acquisition."
    ],
    "Elizabeth McCracken": [
        "Despite popular theories, I believe people fall in love based not on good looks or fate but on knowledge. Either they are amazed by something a beloved knows that they themselves do not know; or they discover a common rare knowledge; or they can supply knowledge to someone who's lacking. Hasn't everyone found a strange ignorance in someone beguiling? . . .Nowadays, trendy librarians, wanting to be important, say, Knowledge is power. I know better."
    ],
    "Elizabeth Pantley": [
        "So, your best defense is knowledge. It really is power, as they say...The more you know, the more easily you will develop your own philosophies about child rearing. When you have your facts straight, and when you have a parenting plan, you will be able to respond with confidence to those who are well-meaning but offering contrary or incorrect advice."
    ],
    "Emad Hamdeh": [
        "We respect the concept that one must study for many years to become a medical doctor before writing prescriptions; so why is it that when it comes to Islam, everyone is an expert and has the right to say whatever he or she wishes?"
    ],
    "Emil Ferris": [
        "Sometimes you don’t let yourself know what you know."
    ],
    "Emily Skaja": [
        "I know what to do"
    ],
    "Emmanuel Onimisi": [
        "We don't know everything, and that's actually a good thing. Life would be utterly boring if we already knew everything there was to know. There'd be no more room for adventure or discovery ... or improvement",
        "We don't know everything, and that's actually a good thing. Life would be utterly boring if we already knew everything there was to know. There'd be no more room for"
    ],
    "Etienne Wenger": [
        "Our knowing - even of the most unexceptional kind - is always too big, too rich, too an cient, and too connected for us to be the source of it individually. At the same time, our knowing - even of the most elevated kind - is too en gaged, too precise, too tailored, too active, and too experiential for it to be just of a generic size. The experience of knowing is no less unique, no less creative, and no less extraordinary for being one of participa tion. As a matter of fact, on the face of it, it would probably not amount to much otherwise."
    ],
    "Eva Josi": [
        "Nowadays Crypto Rule the World."
    ],
    "Evan Gill Smith": [
        "Some philosophers grow ulcers"
    ],
    "Florian Schneider": [
        "Collaborations are the black holes of knowledge regimes. They willingly produce nothingness, opulence and ill behavior. And it is their very vacuity that is their strength...It does not entail the transmission of something from those who have to those who do not, but rather the setting in motion of a chain of unforeseen accesses."
    ],
    "Floriano Martins": [
        "We live in the hope that life will be different. Just a little more substance perhaps in the intrinsic frailty of the days. Such resignation frightens me. Between gunshots I get drunk. In secret, all knowledge becomes anxiety."
    ],
    "Florin-Marian Hera": [
        "The sin of knowledge is time."
    ],
    "Francis P. Karam": [
        "Truth is not absolute; it is uncertain."
    ],
    "G.K.  Chesterton": [
        "But, after all, the real specialist on Cannibalism is the Cannibal. Nobody could be more swiftly and splendidly on the spot than he is, when there is any Cannibalism going forward. The objection to the Cannibal as a judge of Cannibalism is not that he is ignorant of Cannibalism, or remote from Cannibalism, or not on the spot as a specialist in Cannibalism. It is that he is just the least tiny little bit biased."
    ],
    "G.S. Bhogal": [
        "The Curse of Knowledge: The more familiar you become with an idea the worse you become at explaining it to others, because you forget what it's like to not know it, and therefore what needs to be explained to understand it."
    ],
    "Gabbo De La Parra": [
        "Not every change is evolution, and humanity needs to learn the difference."
    ],
    "Ganapathy K": [
        "Some people choose modernity I mean medicine, life style, sex, livelihood, neighbors and every aspects of life while some people choose traditions in every aspects of life. While choosing inclusive growth (i.e traditions with modernity) goes well. But still there are many uncontacted species are existing and what do they can offer us? unknown medicine? unknown knowledge? unknown spirituality ? and what if they consider us as aliens?"
    ],
    "Ganpat Makad": [
        "I wanted to live a thousand lives, So I started reading."
    ],
    "Gaurav Garg": [
        "If you truly want to go deep into a subject, you have to be willing to wade through the loads of insignificant information to find the gems hidden within."
    ],
    "Gene Edward Veith Jr.": [
        "Many modern artists, philosophers, and theologians reject the knowledge of the past. Thus they must continually start over again from ground zero, their vision restricted to their own narrow perspectives, making themselves artificially primitive."
    ],
    "George Friedman": [
        "The computer focuses ruthlessly on things that can be represented in numbers. In so doing, it seduces people into thinking that other aspects of knowledge are either unreal or unimportant. The computer treats reason as an instrument for achieving things, not for contemplating things. It narrows dramatically what we know and intended by reason."
    ],
    "George Hammond": [
        "It is said that to know you do not know is the beginning of wisdom. But that does not mean that to not know is the end of wisdom."
    ],
    "George Johnson": [
        "Suppose we wanted to transmit this knowledge, everything we had ever learned, to another world. First we would want to make the representation as compact as possible. By squeezing out redundancies we could compress the number so that it would occupy smaller and smaller spaces. In fact, if we are adept enough we can represent the number in a manner that requires almost no space whatsoever. We simply take the long string of digits and put a decimal point in front of it so that it becomes a fraction between 0 and 1, a mere point on a line. Then we choose a smooth stick and declare one end 0 and the other end 1. Measuring carefully, we make a notch in the stick -- a point on the continuum representing the number. All of our history, our philosophy, our music, our art, our science -- everything we know would be implicit in that single mark. To retrieve the world's knowledge, one would measure the distance of the notch from the end of the stick, then convert the number back into the books, the music, the images."
    ],
    "Gian Kumar": [
        "Awareness is above intellect."
    ],
    "Gino DiCaprio": [
        "In our third-dimensional world on Earth alone you have a rough estimate of around seven billion humans, however half of that population are just illusion that are created, [1] and the other half is a part of each of the Twelve Omnipotent beings.” [2]",
        "To define your success, it truly is define by what you believe is your failures. This is what can make you weaker or stronger. The choice is yours and yours alone. We must sometimes fail more than once to succeed, so that we may grow and learn to change everything. As Thomas Edison once said; “I have not failed 10,000 ways, I just found 10,000 ways that does not work."
    ],
    "Glenn Doman": [
        "The more you test him, the slower he will learn and the less he'll want to do. The less you test him, the quicker he will learn and the more he'll want to learn. Knowledge is the most precious gift you can give your child. Give it as generously as you give him food."
    ],
    "God followed by A.J Clark Jr": [
        "17 But of the tree of the knowledge of good and evil, thou shalt not eat of it: for in the day that thou eatest thereof thou shalt surely die."
    ],
    "Gordon Stein": [
        "Obviously, if theism is a belief in a God and atheism is a lack of a belief in a God, no third position or middle ground is possible. A person can either believe or not believe in a God. Therefore, our previous definition of atheism has made an impossibility out of the common usage of agnosticism to mean 'neither affirming nor denying a belief in God.' Actually, this is no great loss, because the dictionary definition of agnostic is still again different from"
    ],
    "Graham Hancock": [
        "Another extraordinary similarity concerns the presence of Seven Sages in both the Sumerian and Vedic traditions. Most ancient societies, I concede, had their sages or seers or wise men -- in India they were, and still are, called",
        "Sumerian myths and legends of the antediluvian world do much more than speak of the five cities. They also tell an extraordinary story of how their ancestors, who lived in the 'most ancient times', were visited by a brotherhood of semi-divine beings described as half men, half fish, who had been 'sent [by the gods] to teach the arts of civilization to mankind before the Flood' and who had themselves 'emerged from the sea'. The collective name by which these creatures were known was the 'Seven Sages' and the name of their leader was Oannes. Each of them was paired as a 'counsellor' to an antediluvian king and they were renowned for their wisdom in affairs of state and for their skills as architects, builders and engineers."
    ],
    "Gustave Le Bon": [
        "The acquisition of knowledge for which no use can be found is a sure method of driving a man to revolt."
    ],
    "H.M. Forester": [
        "It’s not simply a matter of accumulating data points, though in the early stages there is a necessity to take the raw material on-board. If anything, rather than carrying a large inventory, knowledge arrives “just in time”, without the expensive overhead of warehousing, in response to the needs of time, place, people and circumstances."
    ],
    "Habib Bilal": [
        "A true student of knowledge remains a 'student' forever!",
        "Education without values give birth to slaves and robots not educated human beings!"
    ],
    "Hannah Gadsby": [
        "You may or may not be ready to hear this information, but I'll tell you, because knowledge is power, ignorance is a cage and feelings can be dealt with."
    ],
    "Hans Rosling": [
        "Free access to data doesn’t turn into knowledge without effort",
        "Update your knowledge. Some knowledge goes out of date quickly. Technology, countries, societies, cultures, and religions are constantly changing.",
        "Great knowledge can interfere with an expert’s ability to see what actually works. All these solutions are great for solving some problem, but none of them will solve all problems. It is better to look at the world in lots of different ways."
    ],
    "Harken Headers": [
        "You don’t have to be a master researcher just use",
        "Knowledge is power. Wisdom is gained through applying that",
        "Educate Yourself, Make Mistakes, Learn",
        "So we have these"
    ],
    "Harsh Luthra": [
        "Weeknd sunle Kpop waliyon ko follow nhi krte seedha block marte h"
    ],
    "Heather  Marsh": [
        "Information freedom is the freedom to access, participate in, understand and benefit from knowledge creation. This includes access to raw data, transparent auditing processes which include both elite knowledge and complete and immediate feedback from user groups and anyone else impacted, and interpretation which flows directly from the audit without interference from coercive manipulation.",
        "We could have complete, transparent, participatory knowledge accessible to all, audited at every level of understanding, and protect privacy for everyone. Local governance could be both informed and autonomous and we could collaborate with a speed and accuracy that might just give us a chance to solve the problems we are facing before it is too late. Everyone would have the equal ability to make informed choices at their chosen level of understanding. We could have a universal reality, informed by information from all sources, and we could make decisions free of state and corporate coercion.",
        "Knowledge needs to be recognized as a human right. Without knowledge, our actions are not our own; we are coerced to act in someone else’s interest."
    ],
    "Heidi M. Morrison (Heidi Morrison Teachings)": [
        "We are all linked by a mesh of energies that we contain within us."
    ],
    "Helmuth Plessner": [
        "If we proceed like the child does with the puppy, if we examine what is hidden in things and persons, in everything that is stimulating in this colorful world, then we will uncover nothing more than that kind of atomized sawdust with which 'science' for a long time has been feeding those hungry for knowledge. Everything real looked at in the light disappoints. The forms lose their shine, color, and aroma, like a fruit that someone has grasped too strongly."
    ],
    "Henning Beck": [
        "The brain doesn’t learn information by rote and then save it somewhere. Instead, it organises knowledge."
    ],
    "Henry Hazlitt": [
        "The dilemma is this. In the modern world knowledge has been growing so fast and so enormously, in almost every field, that the probabilities are immensely against anybody, no matter how innately clever, being able to make a contribution in any one field unless he devotes all his time to it for years. If he tries to be the Rounded Universal Man, like Leonardo da Vinci, or to take all knowledge for his province, like Francis Bacon, he is most likely to become a mere dilettante and dabbler. But if he becomes too specialized, he is apt to become narrow and lopsided, ignorant on every subject but his own, and perhaps dull and sterile even on that because he lacks perspective and vision and has missed the cross-fertilization of ideas that can come from knowing something of other subjects."
    ],
    "Heraclitus of Ephesus": [
        "What is not yet known those"
    ],
    "Hesham Nebr": [
        "knowledge- Continuation- is the power and it is shared all the time ..all know that!!"
    ],
    "Holy Bible New International Version": [
        "The heart of the discerning acquires knowledge, for the ears of the wise seek it out."
    ],
    "Hosea": [
        "My people perish from a lack of knowledge... -- Hosea 4:6"
    ],
    "Howard Hendricks": [
        "I would rather my students drink knowledge from a running stream than a stagnant pool"
    ],
    "Hugh of Saint-Victor": [
        "Child, knowledge is a treasury and your heart is its strongbox. As you study all of knowledge, you store up for yourselves good treasures, immortal treasures, incorruptible treasures, which never decay nor lose the beauty of their brightness. In the treasure house of wisdom are various sorts of wealth,and many filing-places in the storehouse of your heart. In one place is put gold, in another silver, in another precious jewels. Their orderly arrangement is clarity of knowledge. Dispose and separate each single thing into its own place, this into its and that into its, so that you may know what has been placed here and what there. Confusion is the mother of ignorance and forgetfulness, but orderly arrangement illuminates the intelligence and secures memory."
    ],
    "Husam Wafaei": [
        "Understand the meaning of life, before you embark on your quest for happiness,"
    ],
    "Ijen Kim": [
        "It didn't ultimately matter if knowledge came from friend or foe, it was important only to gain it and use it well.",
        "I'd watch the birds as a boy and Tutor Weng would snatch me back to his side. He'd had a smile for me then, knowing a child's dream to follow the birds skyward, but said that if I wished to fly, the only wings I could wear were those he offered, those made of books and learning. Only learning lifted us free and let us soar and glide with broad view and swift movement, and, persuaded, I'd put my wandering eyes back in his hands."
    ],
    "Imam Ali (Peace be upon him)": [
        "Remember, knowledge is better than wealth, because knowledge protects you, while you have to guard wealth. Wealth decreases if you spend it, but the more you make use of knowledge, the more it increases. What you get through wealth is gone when wealth is gone, but what you achieve through knowledge will remain even after you are gone."
    ],
    "Imran Khan": [
        "The more you study, the more you know; how less you know."
    ],
    "Indu Sundaresan": [
        "Emperor would need a wife who was a companion, one with whom he could converse knowledgeably, one who would excite not only his passions, but also his mind."
    ],
    "Isaac Watts": [
        "Once a day, especially in the early years of life and study, call yourselves to an account what new ideas, what new proposition or truth you have gained, what further confirmation of known truths, and what advances you have made in any part of knowledge."
    ],
    "Ismat Ahmed Shaikh": [
        "Not everyone who understands, understands."
    ],
    "J. P. Vinluca": [
        "Foolish men always believe that a little knowledge will give them control over the world, but it is no more than a display of their vanity."
    ],
    "J.M.G. Le Clézio": [
        "I thought that to get to know a desert it was enough to have been there. I thought that to have seen the dogs dying along the Cholula road, or to have seen the eyes of the lepers at Chiengmai gave me the right to talk about it. To have seen! To have been there! Rubbish! The world is not a book, it proves nothing. The spaces one has crossed were dark corridors with closed doors. The faces of the women to whom one gave oneself up completely: did they speak for anyone but themselves? The cities of man are secret. One walks along their streets, one sees them shine under one's feet, but one is not there, one never enters them. The dusty fields inhabited by people who are hungry, who wait patiently, are paradises of luxury and nourishment; shining at a vast distance from intelligence, at a vast distance from reason. They are not to be subjugated."
    ],
    "J.R. Incer": [
        "Love is your one and only goal everything else is a distraction."
    ],
    "JR": [
        "...on the other hand, sometimes knowing leads to serenity."
    ],
    "Jack  Cavanaugh": [
        "Libraries are medieval forests masking opportunity and danger; every aisle is a path, every catalog reference a clue to the location of the Holy Grail. It is here that I become privy to the sacred songs of kings and the ballads of rogues. Here are tales of life-and-death struggles of other wayfarers as they battle personal dragons and woo fair maidens. Walking down this hallway, I am a knight entering the forest in search of the truth..."
    ],
    "Jacques Lacan": [
        "The positive fruit of the revelation of ignorance is nonknowledge, which is not a negation of knowledge but rather its most elaborate form."
    ],
    "Jamal Nazrul Islam": [
        "It is clear that there is a very great deal to be learnt about the universe and the endless subtleties of its various manifestations. What about the moral side of man, or what people with a religious bent of mind would prefer to call the spiritual nature of man? How will this develop in the endless aeons of the future? Perhaps in most of these questions like Newton we are still standing on the shore while the great ocean of knowledge lies ahead. It is significant that after more than two centuries of the acquisition of knowledge eminent men of science still have similar feelings."
    ],
    "James Arminius": [
        "He is infinite in His essence, His wisdom, His power and goodness. He is the first and chief verity, and truth itself in the abstract. But the human mind is finite in nature, the substance of which it is formed; and only in this view is it a partaker in infinity—because it apprehends infinite being and the Chief Truth, although it is incapable of comprehending them. David, therefore, in an exclamation of joyful self-congratulation, openly confesses that he was content with the possession of God alone, who by means of knowledge and love is possessed by His creatures. If you are acquainted with all other things any yet remain in a state of ignorance with regard to him alone, you are always wandering beyond the proper point, and your restless love of knowledge increases in the proportion in which knowledge itself is increased. The man who knows only God, and who is ignorant of all things else, remains in peace and tranquility, and . . . he congratulates himself greatly and triumphs."
    ],
    "James Comey": [
        "The older I get, the less I know for certain."
    ],
    "James D. Wilson": [
        "Knowledge is not power, Knowledge plus action is power, knowledge without action is dead",
        "Knowledge plus action is power",
        "Knowledge without action is dead"
    ],
    "James Wood": [
        "The acquisition of a book signalled not just the potential acquisition of knowledge but also something like the property rights to a piece of ground: the knowledge became a visitable place."
    ],
    "Jamie Leanne Gaines": [
        "If you truly want to know a person, talk to their enemies."
    ],
    "Jan DeLima": [
        "Elen had not expected an otherworldly creature to be so earthly plain, but as her tutor often stated, beauty came in many forms, and hers was knowledge."
    ],
    "Jaree Francis": [
        "Sometimes you're not ready to give the world quite what it wants. And that's okay, because the Earth is generously patient."
    ],
    "Jason Blakely": [
        "Indeed, a culture of scientism helps produce a culture that also rejects genuine scientific authority. The scientism studied in these pages, by falsely trading on an authority it does not wield, helps to sow a wider skepticism and cynicism about the 'elite' voices of scientists as such. A disturbing increase in science denial (e.g. conspiracy theorists, anti-vaxxers, climate change deniers) is in a mutually supporting dialectic with the absolute scientism of a Pinker or a Dawkins. Although they have not yet realized it, figures like Pinker and Dawkins, far from defending science, undermine it by overpromising and exaggerating its authority. Ultra-Darwinists and biblical literalists are dance partners"
    ],
    "Jean Bottéro": [
        "And this is apparently not without merit. Because in our countries for some time now a great hurricane of subversion has arisen, pushed forward by I do not know what vicious demons—and doubtless in accord with the life-style that we have made our own, unfortunately. This hurricane tries to reverse our traditional order of values, to throw out all that we put forward as being unselfish, gracious and open to the world, open to things and to others, all that is active in dilating our minds and our hearts. It wants to replace it by the single, brutal, arithmetic, and inhuman motivation of profit. Henceforth, all that counts, all that is to be considered and preserved, is what brings profit. The truly ideal aspects of knowledge will not be more valuable than those of interest rates and of financial laws. The only sciences that are to be encouraged are those that teach us how to exploit the earth and the people. Besides that, everything is useless."
    ],
    "Jean Wallet": [
        "The world of intelligent people know the interests of billionaires in term of love and innovation."
    ],
    "Jeff Ampolini": [
        "The great problems of knowledge of our time: a lot of logocentrism, little empiricism and a supposed sacrosanct authority of the specialists. As if the ability to think was not intuitive and depended on some kind of formal recognition."
    ],
    "Jennieke Cohen": [
        "He still believed more people existed in the world who didn’t ask questions—and not because they didn’t know to ask them. No, they didn’t ask because they only wanted the answers they’d created in their minds."
    ],
    "Jennifer Nansubuga Makumbi": [
        "For knowing and refusing to know."
    ],
    "Jenny Offill": [
        "A few nights later, I secretly hope that I might be a genius. Why else can no amount of sleeping pills fell my brain? But in the morning my daughter asks me what a cloud is and I cannot say."
    ],
    "Jermaine Thomas": [
        "History has taught us that those who acquire power corruptly, often don't want their power subverted by dissenting truth-tellers. Censorship is often the harbinger of truth. In the allegorical story of Genesis, Adam and Eve are prohibited from eating of the Tree of Knowledge. Amongst other things, one of the lessons that this story teaches us is that truth is often hidden by prohibition. If one wants to know the truth, one must discern which prohibitions ought to be violated so that the truth can be revealed."
    ],
    "Jerry Robinson": [
        "Through the use of constitutional contortion, the United States has created a national demand for fiat currency. Maintaining the illusion of the dollar's value requires that the monetary authorities avoid reckless increase of the U.S. money supply. Historically speaking, such increases have had disastrous effects upon the purchasing power of the underlying currency. Avoiding a dollar collapse requires a personal faith among the American public in the Fed's willingness and ability to keep the currency in a limited supply.",
        "I believe that banking institutions are more dangerous to our liberties than standing armies . . . If the American people ever allow private banks to control the issue of their currency, first by inflation, then by deflation, the banks and corporations that will grow up around them will deprive the people of all property until their children wake up homeless on the continent their fathers conqured . . . The issuing power should be taken from the banks and restored to the people, to whom it properly belongs.",
        "All the perplexities, confusions, and distresses in America arise, not from defects in their constitution or confederation, not from a want of honor or virtue, so much as from downright ignorance of the nature of coin, credit, and circulation."
    ],
    "Jeserae Baisch": [
        "I quickly realized that blood was a key element in all of them. Extra blood flow both strengthens and relaxes the body. With this knowledge, came the understanding of how easy it is to get a muscle to release once new blood flows into it. The new blood is able to wash and flush the tension from the muscles. Tension has both a physical and mental component that extra blood flow helps to balance out."
    ],
    "Jibankrishna or Diamond": [
        "The tragedy lies in the fact that for so long nobody knew what is God. If that was so, there would be no temple, mosque, or church. Only long, long years ago the Vedic sages conceived and realized that this human being becomes God. Therefore, they not only stopped by saying, ’Svetoketo, That art thou’ you are the Knowledge (Brahma), you are the world’, but announced, ‘You are born to become universal’."
    ],
    "Jim Kwik": [
        "Knowledge is power: You hear it all the time but knowledge is not power. It's only potential power. It only becomes power when we apply it and use it."
    ],
    "Joan He": [
        "Knowledge is truth, Little Bird. Those who refuse to learn live in a world of falsity."
    ],
    "Joanna Ruocco": [
        "Without the opinion of an expert there's no such thing as certainty."
    ],
    "Joe Ambercrombie": [
        "But even in my chosen fields, after countless long years of study, I remain a novice. The more you learn, the more you realize how little you know. Still, the struggle itself is worthwhile. Knowledge is the root of power, after all."
    ],
    "Joe Mehl": [
        "You will always learn everything you need to know about people when they don't get what they want."
    ],
    "John Ashbery": [
        "Its a bit mad. Too bad, I mean, that getting to know each just for a fleeting second"
    ],
    "John Durham Peters": [
        "Schopenhauer remarked that buying books would be better if you could also buy the time to read them. Books are different from natural objects in that they can overwhelm us in a way that nature’s abundance rarely does. There has always been too much to know; the universe is thoroughly baffling. When we walk into a bookstore, it is easy to feel oppressed by the amount of knowledge on tap. Why don’t we have the same feeling in a forest, at the beach, in a big city, or simply in breathing? There is more going on in our body every second than we will ever understand, and yet we rarely feel bothered by our inability to know it all. Books, however, are designed to make demands on our attention and time: they hail us in ways that nature rarely does. A thing is what Heidegger calls zunichtsgedrängt, relaxed and bothered about nothing. A plant or stone is as self-sufficient as the Aristotelian god or Heidegger’s slacker things, but books are needy. They cry out for readers as devils hunger for souls."
    ],
    "John Michael Greer": [
        "I know that I hung"
    ],
    "John Rinaldi": [
        "...on the other hand, sometimes knowing leads to serenity."
    ],
    "John Sutherland": [
        "Literature is the human mind at the very height of its ability to express and interpret the world around us. Literature, at its best, does not simplify, but it enlarges our minds and sensibilities to the point where we can better handle complexity--even if, as is often the case, we don't entirely agree with what we are reading."
    ],
    "John Wheeler": [
        "As our island of knowledge grows, so does the shore of our ignorance."
    ],
    "Jonathan Rauch": [
        "If we care about knowledge, freedom, and peace, then we need to stake a strong claim: anyone can believe anything, but liberal science—open-ended, depersonalized checking by an error-seeking social network—is the only legitimate validator of knowledge, at least in the reality-based community. Other communities, of course, can do all kinds of other things. But they cannot make social decisions about objective reality."
    ],
    "Josh Hanagarne": [
        "As a breed, [librarians are] the ultimate generalists. I'll never know everything about anything, but I'll know something about almost everything and that's how I like to live."
    ],
    "Josh Steimle": [
        "Knowledge is not power. You may know many things, but without influence you can't do anything."
    ],
    "Juan Goytisolo": [
        "Each organism lived its cycle, whether long or short, then died. Only the animal and vegetable species didn’t know they were dying and his – the inhuman – did. He was tormented by the idea of leaving the world, not the natural business of leaving it, but because he would depart before extracting a possible meaning: so-called experience had alienated him from life and its rhythms, his thirst for knowledge had led to an unlearning of all wisdom and certainties. All that remained of him was the shadow projected from the window of a train hurtling towards an unknown destination."
    ],
    "Julia Armfield": [
        "These are all things that I know, but none of this is really important. I"
    ],
    "Julia Seitz": [
        "Knowledge may be power, but cake has great bargaining properties"
    ],
    "Julian David Thomas Lee": [
        "The future is not set in stone but rather is like a maze, each and every decision you make takes you down a different path."
    ],
    "Julian Johnson": [
        "It is a paradox, then, that while we insist on the sovereignty of individual choice in all that we do and buy as fundamental to our idea of democracy, we have all but expunged the claims of judgment as such. It is symptomatic of our politically correct sensitivities that the idea of choice has"
    ],
    "Julian L. Simon": [
        "Adding more people causes problems. But people are also the means to solve these problems. The main fuel to speed the world’s progress is our stock of knowledge; the brakes are our lack of imagination and unsound social regulations of these activities. The ultimate resource is people—especially skilled, spirited, and hopeful young people endowed with liberty—who will exert their wills and imaginations for their own benefits, and so inevitably they will benefit the rest of us as well."
    ],
    "Junaid Raza": [
        "Knowledge enhances self-confidence."
    ],
    "Justin K. McFarlane Beau": [
        "Detachment is not the absence of emotion, it is the process of becoming one with the Oneness that is the Universe. To be detached, is to realize that the fullness of all there is, is too much to react to with just one emotion, one thought, or any bias. To be detached, is to acknowledge all, without owning any of it. To be detached, is to summon forth the whole entirety of understanding, to the fragment that is the void."
    ],
    "Jürgen Renn": [
        "Looking back at the knowledge economies discussed earlier, we can recognize that the dynamic coupling of human societies and the Earth system not only depended on the generation of knowledge, but enhanced, in turn, the significance of that generation. In a process extending over millennia, scientific knowledge eventually became a crucial component of economic growth; it is now becoming no less important in coping with its consequences. Substantial anthropogenic change on a global scale was evidently already characteristic of the Holocene and the late Pleistocene, from the human-induced extinction of great mammals via Neolithization and urbanization to the Scientific and Industrial Revolutions. What characterizes the Anthropocene is the need to actively prevent the Earth system from transgressing planetary boundaries. The emergence of this need is closely related to the cascade of evolutionary processes described above. Just as cultural evolution started as a side-show of biological evolution before it became the conditio humana (the essential condition of human life), epistemic evolution, that is, the growing dependence of human societies on knowledge economies producing scientific knowledge, was, for a long time, no more than a tangential aspect of cultural evolution. But with the onset of the Anthropocene, the survival of human culture as we know it hinges on this.",
        "The essential point is that systems of knowledge are never given in their entirety at the outset of an investigation. Their meaning unfolds only gradually, through the exploration of their implications with the help of external representations - for example, by doing calculations, applying a conceptual framework to new circumstances, exposing systems to debate within an epistemic community, and so forth. We therefore speak of the 'generative ambiguity' of external representations, which leads to their seemingly paradoxical function in knowledge transmission: on the one hand, they secure and stabilize the transmission of knowledge over generations, thus ensuring its longevity, while they serve, on the other hand, as tools for thinking and thus agents of change and innovation in the transmission of knowledge.",
        "While the technosphere concept stresses that most humans lack the potential to influence the behavior of large technological systems, the ergosphere concept makes this possibility dependent on the existence of appropriate social and political structures and knowledge systems, and also on the individual perspectives of human actors. One cause for hope is that a knowledge economy produces and distributes not only the knowledge needs for its functioning (and often less) but, to varying degrees, an excess of knowledge (an 'epistemic spillover') that may trigger unexpected developments.",
        "System knowledge alone tends to favor technocratic visions; transformation knowledge by itself may encourage blind activism; orientation knowledge without system and transformation knowledge is idle. But even the combination of these types of knowledge will be useless as long as they are not implemented within a suitable knowledge economy, comprising research, education, public discourse, and political action.",
        "The problem is also not, as suggested by the technosphere concept, that human beings are incapable of controlling systems that have a larger range of behaviors than they do themselves. The problem rather lies in the question of what 'control' means in the first place. The stewardship of technological systems and infrastructures always depends on their specific nature (in particular, the way they are embedded in natural and cultural environment) as well as on their representation in knowledge and belief systems. Human cognition is always embodied cognition. There are historical examples showing that humans have been able to manage and sustain extremely complex ecologies and infrastructures of their own making over the long term. The systems' potential behaviors always far exceeded those of their human components, but these were typically ecologies and infrastructures in which the relevant regulative structures of human behavior had themselves been coevolving over long periods, including in their representation by knowledge and belief systems.",
        "But however desirable an evolutionary framework for a history of knowledge may be, the important questions is whether it is actually possible to recognize an evolutionary logic in the historical records - without imposing it by an exaggerated analogy with biology and without ascending to a level of abstraction where all cats become gray. I believe that the historical findings examined in the preceding chapters point in such a direction, in particular the long-term, cumulative aspects of knowledge development, its dependence on contingent societal contexts, and the profound transformations of the architecture of knowledge."
    ],
    "K. Weikel": [
        "Knowing too much about something can be more dangerous than ignorance",
        "Never fear knowledge hidden from you."
    ],
    "Kabir Helminski": [
        "The messenger of God, peace be upon him, said, „If anyone travels a path in search of knowledge, God will conduct him through one of the paths of paradise. The angels will lower their wings, delighted with the one who seeks knowledge. And the inhabitants of the heavens and the earth, and the fish in the depths of the water will seek forgiveness for him. The higher station of the gnostic over the worshipper is like the position of the full moon among the stars.“ The hadith is not talking about the sect of Gnostics, but rather the knowers of God. The knowers of God are the heirs of the Prophet. (p. 90)"
    ],
    "Kahlil Gibrán": [
        "When you reach the end of what you should know, you will be at the beginning of what you should sense."
    ],
    "Kai Ashante Wilson": [
        "Aunty used to say that whatever you skip learning is the one thing you’ll end up needing to know most later."
    ],
    "Kangoma Kindembo": [
        "We readily rebel against our knowledge than our ignorance."
    ],
    "Karen Harrington": [
        "Some questions can’t be answered.",
        "Grandpa found a sturdy branch and used it as a walking stick."
    ],
    "Kate Elliott": [
        "Because you won't truly understand what it is we work toward until you have discovered it for yourself.\" Liath began to protest, but Meriam raised a hand for silence. \"It is all very well to protest that because you have seen a horse ridden, you know how to ride. But you don't know how to ride until you have yourself ridden. Isn't that true?\"",
        "You are weeping, child,\" the old man said as he rested a companionable hand on her shoulder."
    ],
    "Kathleen Jamie": [
        "When I want to know a thing, I resort to books and feel strangely exposed without books to fall back on, as though standing on a ledge."
    ],
    "Kaveh Akbar": [
        "Whatever I learn makes me angry to have learned it."
    ],
    "Kayambila Mpulamasaka": [
        "Art and freedom of expression will change the world faster than politics and religion combined."
    ],
    "Kenneth A. Bruffee": [
        "Knowledge is a social construct, a consensus among the members of a community of knowledgeable peers."
    ],
    "Kien Nguyen": [
        "Each time we stopped in front of a group of people to ask for information, the reaction we received was the same: they all looked at us dumbly at first, then smiled with courteous sincerity. If they knew of an escape, their knowledge would remain hidden behind their smiles before they, too, disappeared into the crowd."
    ],
    "Kimmy Seltzer": [
        "By settling, you are not giving up who you are but rather shifting your perspective with what is important to you currently. Ultimately, this could provide an opportunity to create deeper and more meaningful connections with someone special."
    ],
    "Kobun Chino Otogawa": [
        "Life has to be freed and lived, instead of being known."
    ],
    "Krishna Saagar Rao": [
        "Great leaders are great listeners. Leadership is no shallow business, it's about acquisition of knowledge on the go, every moment."
    ],
    "Kumar Pranay": [
        "Wisdom carries the burden within, knowledge is more procurable"
    ],
    "Laura Linney": [
        "To be too knowing is a downfall."
    ],
    "Laura McVeigh": [
        "It’s the things we don’t know, don’t rightly understand, that frighten us most."
    ],
    "Laurence Bergreen": [
        "Ptolemy's massive compendium of mathematical and astronomical calculations had been rediscovered in 1410, after centuries of neglect. The revival of classical learning pushed aside medieval notions of the world based on a literal--yet magical--interpretation of the Bible, but even though Ptolemy's rigorous approach to mathematics was more sophisticated than monkish fantasies of the cosmos, his depiction of the globe contained significant gaps and errors. Following Ptolemy's example, European cosmologists disregarded the Pacific Ocean, which covers a third of the world's surface, from their maps, and they presented incomplete renditions of the American continent based on reports and rumors rather than direct observations. Ptolemy's omissions inadvertently encouraged exploration because he made the world seem smaller and more navigable than it really was. If he had correctly estimated the size of the world, the Age of Discovery might have never ocurred."
    ],
    "Laurie L. Patton": [
        "It is a wonder"
    ],
    "Laurie Perez": [
        "Most of what humans understand about light is nothing, which is not their fault. Humans aren’t supposed to have it all figured out."
    ],
    "Lawrence Block": [
        "One must know a great many unimportant things in order to know those few things which are important."
    ],
    "Lee H. Yearly": [
        "Zhuangzi's position is not the simple and finally untenable \"we know nothing\". Rather, it is the more complex and subtle \"We do not know if we do know or if we do not know\". ... \"How do I know that we who hate death are not exiles since childhood who have forgotten the way home?\" ... He neither answers such questions nor things he can answer them; he simply does not know."
    ],
    "Leonhard Euler": [
        "The kind of knowledge which is supported only by observations and is not yet proved must be carefully distinguished from the truth; it is gained by induction, as we usually say. Yet we have seen cases in which mere induction led to error."
    ],
    "Leslie Jamison": [
        "They acknowledge that the realities closest to us - the rhythms of our lives, the people we love most - are shaped by forces beyond the edges of our sight."
    ],
    "Letitia Landon": [
        "Whatever people in general do not understand, they are always prepared to dislike; the incomprehensible is always the obnoxious."
    ],
    "Lil Low-Cu$$'t": [
        "I desire to know. Even if that knowledge is founded on the destruction of my own creation. Create. Destroy. Become."
    ],
    "Linda  Holmes": [
        "It's not bad to know a little something about the things you don't care about,"
    ],
    "Linda Castillo": [
        "I don't know if I love him. I'm not sure what love is, or if I'm qualified to make that proclamation."
    ],
    "Live Life Essence": [
        "If common sense is so rare, isn't it 'common sense' to start calling it rare sense?"
    ],
    "Lord Alfred Tennyson": [
        "So runs my dream, but what am I?"
    ],
    "LouAnne Johnson": [
        "Knowledge counts but common sense matters."
    ],
    "Luca Turin (Author) Tania Sanchez (Author)": [
        "Lignin, the stuff that prevents all trees from adopting the weeping habit, is a polymer made up of units that are closely related to vanillin. When made into paper and stored for years, it breaks down and smells good. Which is how divine providence has arranged for secondhand bookstores to smell like good quality vanilla absolute, subliminally stoking a hunger for knowledge in all of us."
    ],
    "Lucy Ellmann": [
        "the fact that maybe men think if they just name everything, everything’ll be okay, the fact that it’s like dogs marking their territory"
    ],
    "Ludwik Fleck": [
        "The current state of knowledge remains vague when history is not considered, just as history remains vague without substantive knowledge about the current state.",
        "The explanation given to any relation can survive and develop within a given society only if this explanation is stylized in conformity with the prevailing thought style."
    ],
    "Lynn Hoffman": [
        "In an age when mass pleasures like television are becoming more feeble and homogeneous, the very act of discrimination becomes a form of protest. At a time when mass marketing of food produces a product so disgusting that it has to be wrapped in distracting gimmicks to be sold, the mere fact of paying attention to what you eat and drink and telling the truth about taste is a revolutionary act."
    ],
    "M. M.": [
        "Peace of pleasure will break you."
    ],
    "MacKenzie Taylor": [
        "My mama always said that you should hire a young person while they still know everything. The older they get, the less they know. - Lavonia Jackson"
    ],
    "Mahasi Sayadaw": [
        "As ultimate reality emerges, concepts submerge. As concepts emerge, ultimate reality submerges."
    ],
    "Mahvesh Murad": [
        "The power I exert, I do so because I am wise, and clever, and know something of the turning of the world."
    ],
    "Mandy Hager": [
        "She sees afresh how knowledge feeds the soul and how minds laid open to well-crafted words grow richer; and she sees that, given the chance, the only limits to complex understanding are those imposed by lack of opportunity and damaged self-belief."
    ],
    "Manny Godson": [
        "There is three-state process of growth a wise King gives to a Prince, first is silence which is a fools remedy, to cure the prince of all madness, ailment, and folly. second is solitude, his dietary which after the prince has been cured of all ailment, madness, and folly, helps to process him in growth towards the full embodiment of Prince ship. Third is Understanding which when deepens turns the Prince away after full treatment to the Kings lordship where the Prince would rule beside his kingship"
    ],
    "Manoj Arora": [
        "Speak less. Save energy. Absorb knowledge. Use this energy and knowledge to fuel your dream."
    ],
    "Manpreet Singh (Raqeeb)": [
        "A rational judge will conditionally be accused of being biased as and when it suits either party's interest."
    ],
    "Margery Allingham": [
        "But there are roughly two sorts of informed people, aren't there? People who start off right by observing the pitfalls and mistakes and going round them, and the people who fall into them and get out and know they're there because of that. They both come to the same conclusions but they don't have quite the same point of view."
    ],
    "Markus William Kasunich": [
        "If you choose not to decide, you still have made a choice and that unowned, disempowered decision is nothing more than a cowardly “no”."
    ],
    "Markus William Kasunich (IRAM:  A Map For Creating Conscious Relationships)": [
        "Indulging unhealthy behavior at the expense of yourself is misguided and dysfunctional."
    ],
    "Martin Guevara Urbina": [
        "Invariably, knowledge dictates life, liberty, and death, but those who have historically occupied the seats of power not only dictate what is defined as knowledge but also dictate what’s included, what’s excluded, and how it is filtered to society vis-à-vis America’s major institutions . . . particularly the educational system; ultimately, shaping the very essence of life."
    ],
    "Martin Schuster": [
        "There is much that I do not know and I'd like to know even less."
    ],
    "Mary B. Morrison": [
        "Knowing is not enough. You must accept My blessings in order to attain a better life. You must embrace a higher level of consciousness."
    ],
    "Marybeth Lorbiecki": [
        "But it was Aldo’s pen that became his most forceful tool. He started a newsletter for rangers called the Carson Pine Cone. Aldo used it to “scatter seeds of knowledge, encouragement, and enthusiasm.” Most of the Pine Cone’s articles, poems, jokes, editorials, and drawings were Aldo’s own. His readers soon realized that the forest animals were as important to him as the trees. His goal was to bring back the “flavor of the wilds."
    ],
    "Matt Baldwin": [
        "New knowledge enhances an ever increasing sense of our own ignorance. The more we know, the more we know we don't know. Feynman called it 'the expanding frontier of ignorance'."
    ],
    "Matthew Zapruder": [
        "at last the endless meeting ends"
    ],
    "Md Parvej Ansari": [
        "Knowledge is your operating system."
    ],
    "Meir Ezra": [
        "Without (the knowledge and application of) administration, you will waste your days. ",
        "Know, you created it."
    ],
    "Melanie Jacobson": [
        "Anything worth knowing is worth knowing deeply."
    ],
    "Melissa Ambrosini": [
        "In order for a plant to grow you must water it, and I believe in order for our human consciousness to evolve we must water ourselves with knowledge."
    ],
    "Melissa Steginus": [
        "Knowledge may be power, but real change lies in action. In the doing."
    ],
    "Meredith Ann Pierce": [
        "Flame is not the only fire.” Her tone turned almost stern. “You have brought your folk another spark far greater than any flame. You have opened their eyes to the world, Aljan, shown them lands and peoples formerly beyond their ken. You have whistled them out of their cramped, closed, inward-facing ring and led them into my Dance, the Great Circle and Cycle encompassing all. <…> Nay, flame has not been the greatest of my gifts to you. Knowledge, Aljan, that even now remakes the world. Knowledge is the fire."
    ],
    "Michael Faust": [
        "We are part of God and he part of us. We are a community of gods in the making, a society of the divine. Never let anyone tell you that you are bad, a sinner, weak, unworthy, wretched and depraved, in need of Jesus, Moses or Mohammed. You need no one except yourself. You need no faith. It’s knowledge that will deliver you."
    ],
    "Michael Krauss": [
        "Each language is a unique repository of facts and knowledge about the world that we can ill afford to lose, or, at the least, facts and knowledge about some history and people that have their place in the understanding of mankind. Every language is a treasury of human experience. Eyak doesn't give a damn about tenses. But it sure does give a damn about other things, much more than I do. Therefore it broadens your thinking, enriches your ability to understand the world- to deal with reality and experience."
    ],
    "Michael Lopp": [
        "First, you can assume all the engineers are players. They obviously have technical knowledge they may throw on the table, otherwise why were they invited? The product-management person is also a player as she represents the sales folks in this meeting. Program managers in these meetings are pawns. They’ll make sure action items are recorded and that the meeting ends on time."
    ],
    "Michael Marino": [
        "A love affair with knowledge will never end in heartbreak."
    ],
    "Michael Michalko": [
        "Creativity is paradoxical. To create, a person must have knowledge but forget the knowledge, must see unexpected connections in things but not have a mental disorder, must work hard but spend time doing nothing as information incubates, must create many ideas yet most of them are useless, must look at the same thing as everyone else, yet see something different, must desire success but embrace failure, must be persistent but not stubborn, and must listen to experts but know how to disregard them.\""
    ],
    "Michael Puett": [
        "Our habits limit what we can see, access, sense, and know."
    ],
    "Michael Reaves": [
        "Someday, if he lived long enough, Atour intended to write a history of the times that had begun with the Clone Wars and run through the current conflict between the Empire and the Rebel Alliance. Of course he had to wait and see who won before he could get to that part, but he was always on the lookout for research material. The plans for this battle station, upon which the war-in-progress might well hinge, certainly seemed worthy of a place in that research. He’d have to write the account under a pseudonym, of course. No matter which side won, they would want to have words with the author of such a tome, which would hold both sides up to a bright light that would flatter neither. Likely the information would be suppressed, but that didn’t matter. There would always be copies of it floating around, and beings who wished to know its contents. Knowledge was like that - once it was ushered into the light, putting it back into the shadows was difficult, if not impossible."
    ],
    "Mike Birbiglia": [
        "My brain is like a Snapple cap. It can hold one piece of information at a time."
    ],
    "Miles Watson": [
        "Just remember: when you lose, don't lose the lesson."
    ],
    "Milton Erickson": [
        "When I wanted to know something, I wanted it undistorted by somebody else's imperfect knowledge."
    ],
    "Miriam Lichtheim": [
        "I’ll tell you also other things, so as to teach you knowledge.",
        "It pleases the heart to ignore it.",
        "No sleeper whom you have wakened,",
        "Copy your fathers, your ancestors,",
        "I am knowing to him who lacks knowledge,"
    ],
    "Molly Dektar": [
        "The more knowledge you have, the more you can love,\" he said. \"Love comes from understanding, not from ignorance."
    ],
    "Monique Rockliffe": [
        "Pursue knowledge as though it is your life-blood, then you will know greatness!"
    ],
    "Mortimer J. Adler and Charles Van Doren": [
        "The ordering of knowledge has changed with the centuries. All knowledge was once ordered in relation to the seven liberal arts— grammar, rhetoric, and logic, the trivium; arithmetic, geometry astronomy, and music, the quadrivium. Medieval encyclopedias reflected this arrangement. Since the universities were arranged according to the same system, and students studied according to it also, the arrangement was useful in education.",
        "No matter how quickly he reads, he will not be better off if, as is too often true, he does not know what he is looking for and does not know when he has found it."
    ],
    "Mukta Singh-Zocchi": [
        "I may appear despicable and a little withered, yet by reason of my knowledge and wisdom I outsoar most men who dot this world. Emperors and kings are astonished at my pleasing discourse and sweetness of the tongue."
    ],
    "Mulla Sadra": [
        "One of the signs of the lovers of God is the love for the knowledge relating to the shape of heavenly bodies, and the knowledge of the chain of causes descending from the exalted God, the method of dissecting the human body and its internal organs and his faculties and devices. Unless these kinds of knowledge, which are the scales and ladders extending from the servant to the Lord, are uncovered to him, how can he reach God's knowledge? And if this knowledge is not gained, how can love be achieved or even imagined?"
    ],
    "Mustafa Briggs": [
        "Women are something great and magnificent in the sight of God... so we should not neglect our female children, we should respect them, because these girls will grow up to become the women who raise and train mankind tomorrow",
        "Women are something great and magnificent in the sight of God... so we should not neglect our female children, we should respect them, because these girls will grow up to become the women who raise and train mankind tomorrow."
    ],
    "Nabil K. Basma": [
        "Sometimes you believe that you know all the answers."
    ],
    "Nadia Hashimi": [
        "Let people serve you information, but never let them serve you your opinion."
    ],
    "Nadia Owusu": [
        "But the box, I suppose, formalized their absence, gave it a name. Knowing and accepting the inevitable are two different things.",
        "Everything on this earth is connected!\" my father exclaimed. \"A better religion, to me, is the practice of noticing that connection, of deepening our understanding of it.\" In Christianity, there was no need for microscopes or space shuttles or radiocarbon dating. Questions were frowned upon. Everything was already decided. \"And that is absolutely maddening,\" my father said. \"If that's the case, why live?",
        "George is American, white, and from a wealthy, largely homogenous neighborhood of Long Island, New York. His accent is flat, his voice stable, he liked categories and frameworks. He liked order and linearity. Cause led to effect. Action led to reaction. When we argued, he often called my claims and conclusions groundless, illogical, and contradictory. That my ground was different-- was less constant, was wilder-- than his ground was not something he was willing or equipped to consider. He understood the world through analytic deduction. I leaned more heavily on a more corporeal form of knowing."
    ],
    "Nan Shepherd": [
        "The thing to be known grows with the knowing.",
        "I realise that the tale of my traffic with a mountain is as valid today as it was then. That it was a traffic of love is sufficiently clear; but love pursued with fervour is one of the roads to knowledge",
        "Summer on the high plateau can be delectable as honey; it can also be a roaring scourge. To those who love the place, both are good, since both are part of its essential nature. And it is to know its essential nature that I am seeking here. To know, that is, with the knowledge that is a process of living. This is not done easily nor in an hour. It is a tale too slow for the impatience of our age, not of immediate enough import for its desperate problems. Yet it has its own rare value. It is, for one thing, a corrective of glib assessment: one never quite knows the mountain, nor oneself in relation to it. However often I walk on them, these hills hold astonishment for me. There is no getting accustomed to them."
    ],
    "Nancy Astor the Viscountess Astor": [
        "We women talk too much, but even then we don't tell half what we know."
    ],
    "Nate Staniforth": [
        "In our world, our actions have an impact on others, so assuming that you understand something you don't becomes an ethical issue more than an intellectual one. There is a danger and maybe even a violence to the belief that you know something or someone completely, when you do not, and will not, and cannot. Knowledge does not allow you to understand the world. Knowledge dispels the illusion that you understand the world."
    ],
    "Nathan Englander": [
        "The information. It's out there, Rebbe. This part is not a sin."
    ],
    "Naved Abdali": [
        "Acquiring knowledge is the best defense against our emotions.",
        "If you have some working knowledge of business and accounting and have a lot of patience to ride out market ups and downs, you can be a stock picker. You just need to understand that stocks are proportionate ownership of earning businesses."
    ],
    "Neil   Lewis": [
        "Tactile navigation - the kinaesthetic moving/touching of the body - is the total embodied awareness of a body in an environment. Knowledge is made corporeal with the sense of touch replacing that of sight as the primary mode of gathering data"
    ],
    "Neil Mach": [
        "Knowledge is a dangerous ding-a-ling…"
    ],
    "New York Times": [
        "...wearing a turban of yellow, signifying knowledge, and a robe of purple, portraying purity and activity, Virchand Gandhi of Bombay delivered a lecture on the religions of India...."
    ],
    "Niccolo from F.U.C.K.": [
        "I didn't cheat...I was smart"
    ],
    "Nick Drake": [
        "The purpose of collecting so much information can only be power."
    ],
    "Nithyananda Paramahamsa": [
        "If you want to remove all the negativity, reduce food intake; go for more vegetarianism and fruitarianism. Even if you live between vegetarianism and fruitarianism, that is enough.",
        "If you understand even intellectually, the existence of paramashiva, that focus means not on ‘one’ but on ‘oneness’, it is enough! This is exactly the way arjuna won the game, the challenge, and married draupadi.",
        "A fat person who is not able to keep himself awake, alive, fresh, active, not just kills his time, but life itself, because time is life.Time is the way we experience life. The time available to you is the way you experience life.",
        "When you convince yourself, when you click with the idea that you are larger than what you imagine as you, you will feel so energetic, healthy, wealthy, you will know , ‘aye.. I am not just a doctor, I am a healer with a mission to heal. I am not just a teacher, I am an educator with a mission to educate.’",
        "Whenever you feel stuck and feel that something is not moving, you are feeling frustrated, irritated, angry, people are not listening to you, loan is not happening, health is not happening, anything, just sit and think what are the ways the dosage of love can be added into that situation, that's it!",
        "When you make your creation as a mission, you will be showered with wealth and till the end you will have everything for you. Make life as a mission by your love about what you are doing.",
        "Vacation means, you have the idea of postponing something in your life.",
        "Intense life positivity, intense life positivity, intense life positivity, with tremendous love, activism, life. If you want health, use the body intensely, continuously, everyday. You will be healthy. If you want peace, keep your mind intensely active. Contribute to the world with intense love. You will have peace.",
        "If at all you have to eat something, eat only guru’s prasad. Now what I am giving is guru’s prasad: ‘you are larger than what society has taught you.’ click with it. Think intensely! Internalise.There is nothing lacking in your life. The only thing you need to have is the zeal of making your creation into a mission."
    ],
    "Nkahloleng Eric Mohlala": [
        "Let Your knowledge go beyond your situation"
    ],
    "Noah Webster": [
        "The foundation of all free government and all social order must be laid in families and in the discipline of youth. Young persons must not only be furnished with knowledge, but they must be accustomed to subordination and subjected to the authority and influence of good principles. It will avail little that youths are made to understand truth and correct principles, unless they are accustomed to submit to be governed by them."
    ],
    "Noam Shpancer": [
        "...knowledge imprisons you. You cannot escape it. What you know you cannot unknow. That's why knowledge is dangerous. Learning will redefine your world, irreversibly."
    ],
    "Noora Ahmed Alsuwaidi": [
        "Reading enhances logical thinking and motivates analyzing skills. It helps one's mind to be calmer and wiser.",
        "A good book can either uplift your spirit, expand your knowledge, teach you a good thing, motivate you to do a good deed, leave a good impact for your whole life, widen your horizons, or simply be a good companion in your good days and bad days.",
        "A good exercise session leaves an athlete person gasping for air, sweating, and exhausted, and so is writing and drawing for writers and artists, but the brain is what pants and feels exhaustion."
    ],
    "Norman Juster": [
        "You may not see it now,\" said the Princess of Pure Reason, looking knowingly at Milo's puzzled face, \"but whatever we learn has a purpose and whatever we do affects everything and everyone else, if even in the tiniest way."
    ],
    "Olavo de Carvalho": [
        "Only the subject's individual consciousness can testify for the unwitnessed acts, and there is no act more deprived of external testimony than the act of knowing."
    ],
    "Olawale Daniel": [
        "Blockchain is so wide that you cannot know everything - you are just few moments away from meeting a geek who knows so much than you do.",
        "The more you dig deeper into crypto the more you will discover you know little about so many things in life. Keep learning and never stop!"
    ],
    "Oliver Thorn": [
        "If all of human knowledge is like a library that we can borrow from or add to, then when men don't put these kinds of stories [(their abuse from others)] on the shelves, nobody can borrow them--we all miss out."
    ],
    "Olivie Blake": [
        "Because the problem with knowledge, Miss Rhodes, is its inexhaustible craving. The more of it you have, the less you feel you know,” said Atlas. “Thus, men often go mad in search of it.",
        "Because the problem with knowledge, is it's inexhaustible craving. The more of it you have, the less you feel to know"
    ],
    "Omar El Akkad": [
        "Some people are born sentenced to terrible inheritance, diseases that lay dormant in the blood from birth. My sentence was to know, to understand."
    ],
    "Omar Saif Ghobash": [
        "We cannot rely on what was achieved by a previous generation. We need to reacquire knowledge with each generation and push its boundaries out further."
    ],
    "Oswald Spengler": [
        "Can criticism then, as criticism, solve the great questions, or can it merely pose them? At the beginning of knowledge we believe the former. But the more we know, the more certain we become of the latter. So long as we hope, we call the secret a problem."
    ],
    "P.D. Cacek": [
        "Thoughts and ideas can't die, but they can build, one upon the other until all the knowledge of the universe creates a life of its own."
    ],
    "Paarthurnax": [
        "The curse of much knowledge is often indecision."
    ],
    "Paige Lewis": [
        "He makes me feel stupid and it’s hard to sleep knowing so little about everything"
    ],
    "Paramahamsa Nithyananda": [
        "Our bidadi banyan tree - kalpavriksha, has the unique power that even if you are not there in bidadi ashram physically, if you see the live webcam relay and do pranayama, you will experience the same thing!",
        "If you drink neem juice everyday, all the parasites in your muscle memory and bio memory will be cleansed. Even when the sex hormones are pumped into your body, it just manifests an intense devotion, sweetest secret sacred sentiment. It does not trigger violent, lusty, uncontrollable, agitating, life-negative, suicidal, wild, self-destructive visualization or patterns.",
        "THREE SCRIPTURAL REFERENCES FOR THE WORD ‘HINDU’ AND ‘HINDUSTANA’FROM BRIHASPATI AGAMA:",
        "Everyone has his or her own set of worries! If I ask you what you worry about, you will tell me, ‘I don’t have a job, that’s my worry.’ Your neighbor will say, ‘My job is my main worry!’ Someone else will say, ‘My",
        "The Universe is a huge wave of ‘Tathāstu!—so be it!’",
        "As long as human beings are alive on planet earth, they will have to work, seek to manifest higher existence, enlightenment, paramashiva in them.",
        "With real love, there will be no domination or power play in relationships. Each person will be like a beautiful flower that has blossomed to radiate its unique fragrance, that’s all.",
        "A very powerful, superior, independent intelligence is responsible for this whole organism. If you can just sit unclutched, you will understand that dharma. You will be able to decode the software on which you are functioning. You will see how the command to your lungs is passed, what kind of command is given to your heart, how your brain cognizes everything. Then your consciousness will automatically recognise the software coding based on which your organism is functioning.",
        "When you listen to guruvak, not only you escape from all suffocation, side effects, after effects, you are showered by all auspiciousness.",
        "I myself use the power of rejuvenation and destruction and liberate all of you. So never be afraid of my rejuvenation and destruction power. Start celebrating, cherishing, enjoying even my destruction and rejuvenation power.",
        "Just as darkness disappears automatically when light is brought into a room, pain dissolves automatically when the energy of your awareness is focused on it.",
        "I have seen how people create delusions, suffocation, suffering, torture themselves and others, with this obsessive compulsive reactionary pattern. If you break from this pattern, you will start living in anandamaya kosha.",
        "When love happens as causeless overflowing, you simply liberate yourself and the other person from your own attachment and possessiveness, because possessiveness as you know it, binds not only the other person",
        "Even when you see your husband, wife, brother, or anyone, look at them as though you are seeing them for the",
        "Love is an intense experience in one’s inner space. Many of us think love is a choice. We think experience and expression of love is a choice. We think that if we want to, we can handle love; otherwise we can let it go. No! It is not a choice as we think. It is a basic necessity of life.",
        "It is like this: there is a continuous current of chatter happening in you twenty-four hours a day, seven days a week. From this current a few spikes rise. These spikes are what you feel and express as worries. Worries are nothing but spikes in the current of thoughts constantly moving within you.",
        "If you know what is the code, what kind of a methodology you use to coordinate your heart and lungs and brain, how you inspire them, keep them active, alive, healthy, you'll simply know how to keep your business and family active, alive, healthy.",
        "If you operate from these life positive things like joy, bliss, love, even the chemicals and hormones your body secretes strengthens your immune system. There are tons of researches to prove this.",
        "This love is the love which comes from your being when you see the reality as it is (neither life positive nor life negative, just reality as it is) That love empowers you! My love not only empowers me, it empowers everyone of you who receives it.",
        "You not realizing the truth and feeling stuck, cursing yourself and putting yourself in self-doubt, self-hatred, self-denial, is the only bad karma. There is no external bad karma.",
        "The way to be in bliss is to dissolve into the ocean, not to be a drop but to merge with the ocean. To be a drop is to be a hindrance. To be a drop is to be with ego. The ego is the root of all misery. When the ego is absent, bliss reaches us from every nook and corner of the ocean of existence, as if it were just waiting for the ego to disappear.",
        "Karma is not what you committed or omitted. It is the unattended part of your inner space software - the blindspot of your inner software's functioning.",
        "Anyone sitting under the iluppai tree intensely smells or does pranayama of that iluppai tree’s breathing space, can live without the need of an external source of glucose, without taking white / brown sugar, any source for glucose. Your internal organs will be so active, they can directly take the glucose energy by the pranayama under the iluppai tree.",
        "Fear is a deeper dimension of worry. Worry can cause ulcers. Fear on the other hand can even destroy life.Fear is a form of energy inside us. That is why it cannot be destroyed. Energy can neither be created nor destroyed; it can only be changed from one form to another.",
        "Any powerful cognition / conclusion you experience, arrive at, you need to prepare your body also sincerely for that. You need to work for it. You need to have sincerity in your mind.",
        "When you feel life is positive, you are excited, inspired, joyful, energetic; you feel life is free will and even the sky is not the limit! You feel full of energy, enthusiasm, excitement and you feel everyone is good. You do all good to you but praise that everyone is doing good to you!",
        "Add friendliness to love. As of now, our lust is deep-rooted violence to possess the other person. Add friendliness to the relationship. Welcome the partner as he or she is; do not just accept him or her. Welcome and accept the mind, body and being as it is. Then you can see lust turns to love and your being is in eternal bliss",
        "I have made thousands of people achieve liberation, enlightenment itself, just by breaking this one pattern - obsessive compulsive reactionary pattern. Same way, I have made millions walk out of their diseases including cancer, just by giving bhasma - sacred ash - and helping them walk out of this obsessive compulsive reactionary pattern.",
        "If you know your dharma, you will use the same to build your teamily.*you will know exactly who you should inspire, who should be given fear, who should be given greed, who should be given inspiration, who should be given love, who should be given gifts, who should be given punishment. You will simply know the science of building your life.",
        "First thing, I felt so much of love and compassion when I decided to operate without any defence mechanism. When someone is absolutely feeling secure, he becomes the safest person to live around. He gives security to everyone because he understands the value of being secure!",
        "The problem is that parents expect their children to worry! If they don’t worry, they brand them as uncaring. It is possible to care without worrying. Care is doing, worry ischattering. There is no use chattering. Chattering is like trying to cross a bridge before it comes.",
        "You always allow your perception about reality to impact your experience about yourself. That is what I call powerlessness. Instead, allowing your perception, experience about yourself, to impact your perception, is what I call powerfulness, power manifestation.",
        "If you burn pure rice, pure cow ghee with the proper mantras and do the agnihotram with that pure organic desi cow dung cake, that smoke, air, can keep you hunger-free, fully charged. All your internal organs active, at least for 8 hours.",
        "If you decide you should be working and alive whole day without tiredness or boredom, always take handful of yellu and vellam (sesame and jaggery balls) every morning.It will remove all the parasites / microbes that triggers tiredness / boredom / irritation in you. Your muscle memory and bio memory will be so pure / clean. You will not fall for your tiredness / boredom / irritating parasites that trigger you.",
        "In life worries are the knots in the handkerchief. If we look at them with awareness, we will know how to dissolve them. We will see exactly how the worry was created and then know how to ‘untie’ it. The worry itself will teach us how to release it.",
        "ATHMAHANA! Even while you are alive, saying “YES” to death, is “Athmahana”, hell. Even during the so-called death, saying “YES” is liberation, enlightenment. Varanasi stands for that principle, principle of saying “YES” to life even when it presents death! Listen! Saying “YES” to life even when it presents death! Saying “NO” to life in any form is “Athmahana”,",
        "Live in the present moment’ is not a complete truth. ‘have power over the present moment’ is the complete truth! The power of ‘now’ is ‘having power over now’.",
        "life,inspirational,humor,wisdom,happiness,faith,hope,inspiration,motivational,knowledge,",
        "This pandemic which happened almost last 1 year, is actually cosmos just cleaning itself. So understand: if you understand whatever is happening in you, you will understand what is happening in the cosmos. And if you understand whatever is happening in the cosmos, you will understand what is happening in you. Atma jnana is paramatma jnana.",
        "People who want to achieve enlightenment, be with paramashiva and manifest paramashiva, if they don't become sincere, we need to work with those people. They need support, care, inspiration, sincerity, energy, everything. That is what I do and I am doing even now..",
        "The truth about the ultimate life positivity, is one of the main reasons why hindus are constantly rejuvenating themselves and contributing to the world.",
        "When a guru gives a guruvak, never judge him saying, ‘maybe this is the reason, that is the reason why he is telling that…’ He has no reason other than taking care of you, liberating you, saving you…",
        "If the cosmos is a grand ocean, we are all part of it. We are one with the ocean, not individual drops in the ocean. When we think of ourselves as individual drops, we feel separate in our boundary and in our feelings. This is what is called ego.",
        "Many people include certain people in their love list because these people give them a ‘feel good’ feeling. What do I mean by a ‘feel good’ feeling? It is a certificate saying, ‘You are good. You are this, you are that’ etc. We love anyone who pays us compliments, is it not? We think twice before arguing with them. We",
        "Very often, love is confused with respect. From a young age, children are brought up to always show respect but never to show love. You can hear people teach the children, ‘You should respect your elders.’ You will hardly hear, ‘You should love your elders.’ That is the problem.",
        "When you start possessing someone, you bind yourself also. If you are walking holding your dog’s leash, be very clear that you are also bound. Don’t think only the dog is bound; you are also bound. Don’t think that only the dog cannot run away, you too cannot run away! You may be thinking that you are holding the",
        "The person who does delayed gratification lives a healthy, long life because the parasites in him can't trigger patterns in him. Delayed gratification will kill the parasites and the patterns triggered by the parasites.",
        "When you ferment love in you, creation manifests in you. You become larger than what you always thought.",
        "When you decide to become sanyasi, everyday drinking neem juice is compulsory because it removes all parasites from your bio memory and muscle memory which triggers lusty, fantasy visualization.",
        "As long as we remain a drop in the ocean, we say ‘no’ to life. We neither love nor trust. We don’t feel blissful either, because bliss is possible only for those who know how to love and trust. It happens only to those who know how to feel part of the ocean. Bliss is possible only when our heart says ‘yes’, when the ‘no’ completely disappears from our being. ‘No’ is darkness, ‘yes’ is light. ‘No’ is ego, ‘yes’ is egolessness.",
        "ALL THE BEST QUALITIES YOU CAN IMAGINE, VISUALISE, ALL THAT PUT TOGETHER AND SOMETHING MORE - IS PARAMASHIVA.BY KNOWING HOW I EXIST, YOU WILL BECOME ME, BECAUSE YOU WILL RECOGNIZE THAT YOU ALSO EXIST IN THE SAME WAY.",
        "Life is superdeterminism, neither predetermined nor free will; it is superdeterminism.Empowering yourself with the truth, reality, that you are paramashiva, the ultimate paramatma and from that truth, reality, making your perception about life and with the strength of that subjective truth about yourself and the world, impacting the world, reality, is superdeterminism.",
        "If you avoid knowledge about yourself, you will avoid knowledge about the cosmos. If you feel ignorance is ok and keep yourself in delusion, you will be deluded about the cosmos also. More and more clarity and understanding about your individual existence will help you have cosmic existence.",
        "For everything you face in your life, take this one scale: ‘how can I be life positive in this moment, within me, outside me, with everyone involved.",
        "In hindu tradition, before removing the herb or root from the original plant, they will do rituals called mooligai prana pratishtha, meaning any curse or impurities on that herb, the prana pratishtha will be done in such a way that even after the root is removed, it will continue to have life in it. A dead leaf cannot heal you. Only herbs with life can heal you.",
        "Love is the original religion. It is the root of all spirituality. All other religions are offshoots. Love is like the root of the tree and all religions are like leaves or branches. Even the greatest religions are only big branches compared to the religion of love!",
        "Mahashivaratri, is the time I manifested from timelessness into time. So this is the beginning of time. This is the beginning of form.From my formlessness, I manifested as form. From my timeless, I manifested as time.This is the beginning of everything that exists: my creation/manifestation aspect (srishti), my maintenance/sustenance dimension, (sthiti) and my rejuvenation/destruction (samhara) dimension that continuously happens in everything in everyone. That is the way life functions.",
        "By its own existence, it expands into possibilities. Because of its existence and saying “Thathaasthu” to life, “YES” to life, life shows you the possibilities which you declare as denied to you. If life is interested in denying, it will not even show its possibilities to you in the first place. Its possibilities, by being revealed to you itself, the “YES” is given to you, and your decision, expression to live is accepted, respected, encouraged. By you claiming life is not co-operating or supporting into what you want, you are denying the very revelations and expressions happened to your very consciousness.",
        "Life is a beautiful gambling. Either it can make you god or it can just destroy you. It is how you play. Life is neither good nor bad, it is how you play.",
        "I will give you the scale to find out what you are fermenting in your life - bliss or worry or what.",
        "If you take a lot of water, the body will become so pure, there won't be water retention and its bad effects.",
        "If you begin to live with a little respect and love for Existence and all its creations, you will be able to recognize these things happening in your own life as well. Nature will simply reciprocate your love in many",
        "The growth and progress of life is all about expansion and all expansion is rejuvenation.",
        "You are not a living mechanism, you are a living organism.",
        "I went to arunagiri yogishwara once. I remember very clearly, there was a death in the tiruvannamalai village. I told him about that important person in the village who died. He smiled and said so casually, ‘he has reached kailasa and is waiting for next birth.’ I asked him, ‘how you are able to take this flow so casually?’",
        "Whatever good karma you have done, the good karma will also come. But the bad karma you can’t escape. Only an enlightened being who does not have karma, only an incarnation, can save you from your karma.",
        "This concept of “Life is not supporting me”, is like “My breathing is not letting me breathe”! It is like, “My eyes show some parts as dark”. Arrey, even you recognizing some parts are dark is because your eyes are functioning! That is enough proof that your eyes are functioning! So, if you feel you want to be a billionaire, and you are denied entry into the Billionaires’ Club, and it is not happening, be informed, the very concept revealed to you that you can become billionaire is enough proof life is supporting you! Only when you understand the tons and tons of ways life is supporting you, you will also decide to say “YES” to life. As long as you think life is denying you what you want, life is keeping you away from what you want, you will also start saying “NO” to life.",
        "If you start enjoying the narration you carry about you, the swarupa ananda, and everyone around you enjoys the narration about you in them which they carry in them, in that space, you manifest sarvajnattva",
        "Ganga - Ganga is responsible for Upanishads. I tell you. The way She made that Ganges Valley rich. All the basic needs She provided. She supplied everything and fortunately, there was no war; no need for them to fight or defend. All the natural energies were supporting. All the needs are fulfilled and no need to fight for survival. That ambience, that space, created such an amazing possibility, such an amazing possibility. ‘Such an amazing possibility’, that’s a right word I’ll use. Such an amazing possibility for them to sit within themselves, with the Cosmos, with the universe, with the Nature. The existence has started singing about itself through them.",
        "Your aspirations have changed, don’t be frustrated about life. Everything you aspired HAS to be enjoyed. I tell you, this one law of life if you understand, you will never curse the happenings of life! You know, every happening now, you aspired at one time; you craved for it at one time. This is the best news, greatest news I can give you. With this, you can say, ‘Wow! I craved for this one day. So I am enjoying!’ Anything you crave for HAS to be lived! Yes, now your aspirations have changed; that does not mean what you aspired can be dropped. It has to be lived so that you grow further, you grow further, you grow further.",
        "Encounter any situation in life with deep love. Soon you will become pure love.Whether it is a person or your work or a passerby or god or anything, just encounter it with deep love for love’s sake.",
        "In hindu tradition, we know the science of making your brain grasp the whole cosmos, the whole cosmic happening.When I was developing the software for sarvajnatva (means the power to ‘know everything’), successfully I have also made many of my gurukul balasants manifest this power for a particular period of training.",
        "When you see what is as it is, you are in heaven. When you want to see what you want to see, you are in hell. If you understand that everything is auspiciousness, you will drop expectation and see things as they are, because everything is auspiciousness.",
        "Joy never gets recorded as thoughts, but pain does. That’s why our internal recordings are always negative thoughts. Joy is like a blank recording! For example, if your entire life is like a time shaft, on that shaft the joyful moments are simply empty spaces! There won’t be any recording corresponding to it.",
        "So each one of you has a dharma inside you. If you do little research, you can see very clearly, how your heart supports digestion, how your digestive system supports detox, how your kidney supports your lungs to function, how your lungs supply prana to the whole body and keep you active, alive, energetic. All of them work aligned to dharma, to certain principles.",
        "If you are a teacher, then teaching is your creation. Decide, teaching the whole world the subject you want to teach is your mission. If you start thinking yourself as a mission, the 25 heads of paramashiva will start manifesting in you. This is a very important secret.",
        "When you use the body intensely and actively, you'll become energetic. The more you use the body, the more you become healthy.",
        "All the great transformation in you happens when you understand this destruction and rejuvenation is the best form of existence.",
        "The person who unclutches and understands his source code - the source code of his internal software, becomes the best person to strategise even for social / economical / political success.",
        "When you sit unclutched, you will see clearly: paramashiva is inside, this kailasa is your body, your heart is parashakti, your gut is mahaganapati, your lungs is nandi, all his parivara devatas are your internal organs. The independent intelligence, consciousness with which he operates this whole kailasa is one team.",
        "Every action you do from fear, guilt, anxiety, the kind of hormones that get secreted, breaks your nervous system and destroys your whole body and mind. That is why I insist: never ever operate out of powerlessness.",
        "Existence is not a thing. It is a living energy being. Every single tree, every single stalk of a plant responds to your love and hate, your every thought.",
        "The fourth dimension of me is putting in delusion and pulling out of delusion.Many times when you can't handle the reality as it is, when you are not ready to be in that highest awareness space, some things are kept out of your sight to reduce the stress for you - to give you space to cope up with the reality.",
        "Holding the ultimate truth powerfully inside you because it is the truth, and lived by you because it is the truth, not due to any utility, is ferociousness.",
        "Your present moment is not just what is happening to you, it is your experience about yourself plus your experience about what is happening, plus what is actually happening - all 3 put together.",
        "Anywhere life is flourishing, you can see the non violent beings produced by the hindu ecosystem and their contribution. Anywhere hindus go and settle, they are the richest ethnic community!",
        "Many times due to your delusions, you make wrong decisions, you accumulate wrong things, wrong qualities, you accumulate wrong people, you accumulate contracts which you don't need to maintain for your manifestation of the ultimate reality.",
        "There is a powerful independent intelligence system inside you which is coordinating your whole existence. How different internal organs are functioning and how they are interrelated, to how you think and feel about you, what kind of reaction / reaction you experience in your life, how life happens to you, how you perceive life, this whole science...It happens in a very systematic way in you.",
        "Whether my work as a healer to heal people from diseases, or my work as a teacher to teach all these great sciences to people, or my work as a guru initiating all of you into this superconscious breakthrough, or my role as an incarnation to shower boons, experiences, blessings, enlightenment, everything on all of you, I can play all my roles with such excitement, tirelessly, because I can see the world as it is, reality as it is.",
        "Worry is an unwanted legacy passed down from grandparents to parents to children. Children are like sponges. They simply absorb the body language and attitude of the parents. The parents are not even aware this is",
        "All I needed to do was, create an ecosystem inside and outside them where the brain does not feel tired or bored, and by its own experience of its ‘I’ ness, existence, it needs to be excited, inspired; experience atma ananda / swaroopa ananda, means what they think of themselves as their swarupa, that itself is exciting, inspiring!",
        "If you take a lot of tamarind in your diet, you will develop a stomach where no wrong fermentation happens.’ your liver will function perfectly. All the detox will happen. Your liver is the real detoxifier. It detoxes your system. Your life starts getting very active. The liver’s independent intelligence can be awakened by tamarind.",
        "More and more unclutching, you will catch the whole software coding: why and when your heart is asked to pump more, why and when your lungs are asked to breathe deep, why and when your stomach is asked to digest fast, why and when your bp is asked to be low, why and when you experience stress in your brain, why and when you experience peace. *this whole internal coding of your organism will be revealed to you when you sit unclutched.",
        "If you feel indigestion in your stomach, or some pain or gas or stomach upset, how you take either banana or laxative like haritaki or castor oil, same way, if something is stuck in the cosmos and it becomes too heavy, cosmos takes measurements to clean itself.",
        "Upanishad’ means, ‘sitting’ - that’s all, just sitting. We can give the meaning, ‘sitting at the feet of the Master’, or, ‘sitting with the Divine’. But the word ‘Upanishad’ means, ‘sitting’ - that’s all. When you sit, when ‘you’ sit - I don’t say ‘your body’ sits. I am not saying ‘your body’ sits – when ‘you’ sit, Truth is revealed.",
        "If we can detox you, if the parasites / microbes sitting inside your body and triggering you can be removed from your system, then just proper diet is needed, which is such a simple easy lifestyle.",
        "If you think you don’t have individual identity and you are just a mixture of body, mind, chemicals, hormones, thoughts, and nothing more than this mixture exists separately, you will see the cosmos also the same way.",
        "When we watch worry with awareness, we focus light on exactly how worry is created, how it exists. Once this happens, the Anything that we watch with awareness will dissolve. Worry starts to dissolve and clarity starts happening.",
        "If you are very sincere about enlightenment, then twice a week, treat yourself royally, means stop eating; 24 hours absolutely no food. That's the best pampering you can do to you.",
        "Deciding to cognize you are paramashiva because that is the truth (om nithyananda paramashivoham) and face your inner space, your perception about life and life, reality itself, with this truth ‘I am paramashiva’. This is what is ‘having power over now - reality’.",
        "If you understand at some point of time in your life: ‘even when all these hormones, chemicals, body, mind, ups, downs, all these impermanent things are not functioning, I am existing, I exist, so there is something more than these impermanent existences in me…’ if you get that glimpse, if you cognize it, and if it hits your existence,then you know the cosmos also as parameshwara, existence, more than the impermanent permutation combinations.",
        "Do not make any decision to execute any decision you made during pralaya, because all those decisions are out of powerlessness, when you were shaken and did not have trust on yourself. Now the healing and recovery is happening. Rebuild the love, joy, bliss, powerfulness, out of the new conscious being you are building; with absolute life positivity, take decisions. Influence ‘now’ - the present moment.",
        "This science of healthy long living and the science of immortality, not only it is reality, it is easy; just simple dietary change.",
        "The best food for your body is what is already gathered and stored. Allow the body to eat itself without giving food from outside.",
        "Krishna says in the Bhagavad Gita, ‘Let you lift yourself by yourself. If you don’t, you will be your worst enemy.’ It is up to you to help yourself as your best friend or hurt yourself as your worst enemy. Be very clear: nobody can hurt you unless you allow. Nobody can help you unless you allow.",
        "Everyday eating should not add weight or fat to your body. It should be clearly digested and sent out. That is what is health.",
        "If you observe closely, you will see that goals always create worry in us. When we move toward any goal, we move only with the worry about the results.",
        "Awareness is nothing but bringing our focus to exactly what is happening in and around us. It is witnessing. Anything that we watch with awareness will dissolve. That is the power of awareness; whether it is physical",
        "Humans are forever confused between love and lust. They think only animals are lustful. Actually only animals are capable of pure lust when they mate! Humans, with their rationalization, can neither be lustful nor loving. That is why they feel dissatisfied and unfulfilled.",
        "I understood the source code software of myself, my body, how the various organs of my body are coordinated, how they are all inspired, excited, what inspires them, what makes them active, alive, energetic... I have understood that source code. Because of that, even poison could not kill me.",
        "If you start taking haritaki powder, don't think it will only cleanse your intestine and work only as a laxative and you will become healthy. That is only a small effect of haritaki. Every night if you take haritaki powder, not just it will bring you health, it will remove all the parasites from your muscle memory and intestine.",
        "Always tell everything to your atma murti. You can pray, cry, express your frustration, joy, gratitude, fight, everything with your atma murti. Continuously talking to your atma linga and atma murti will give shakti and buddhi to change what you need to change and above all bhakti - romance with existence and cosmos continuously!",
        "Tamarind intake will help you to detox and de-addict yourself from many addictions.He said, ‘if you take a lot of tamarind, your stomach will become very pure where no fermentation happens.",
        "Ragupathi yogi told me: how she keeps herself happy, makes everyone feeling welcome, keep your heart like that for paramashiva. Always make sure you are the second wife for him, waiting for him to come to your heart; never ever any complaining or ill feeling can enter your heart. Since that time I kept a beautiful space in my heart. I am in absolute peace, joy, just to make paramashiva feel welcome in my heart. I keep the saucha - hygiene, cleanliness of the body, and the santosha - happiness of the heart - just to invite paramashiva and for him to feel happy, welcome, blissful. That’s it.",
        "If you decide consciously to ferment bliss in you, you will maintain everything in your life - health, wealth, relationships, mental health, enlightenment, state of paramashiva, powers of paramashiva, space, being, superconsciousness of paramashiva, everything.",
        "Try to have tamarind juice or tamarind rice. Tamarind is the greatest purifier. When the liver’s independent intelligence is awakened, it cleanses all the parasites sitting in the stomach and liver.",
        "BY UNDERSTANDING YOU EXIST IN THE SAME WAY THAT I EXIST, YOU WILL BE LIBERATED. YOU WILL BE LIBERATED. YOU WILL MANIFEST ME.",
        "On that herb, the science of kayakalpa will be programmed. When you take that in, all the parasites sitting inside you which makes you addicted to food and activities which are not aligned to your kayakalpa, all those parasites will be sent out of you. You will be detoxed and free from those. So automatically your thought currents, lifestyle, even desires will be aligned to your immortality, to your kayakalpa.*the whole system needs to raise to that extreme powerful, intelligent awareness.",
        "In every level, if you realize the truth about your source, how you function, you will realize the cosmic source, how cosmos functions. If you realize the truth about how you decide at various points of your life, you will realize how cosmos decides at various points of existence. In every level, if you just understand you, you will understand the cosmos. And if you understand the cosmos, you will understand you.",
        "You have various internal organs like heart, lungs, brain, stomach, intestine, liver, kidney...*all these internal organs are centrally commanded, administered and made to function in a coordinated way on certain principles. *all of them have certain understanding and principle among them. That principle is called dharma.",
        "Many times you accumulate relationships with wrong contracts, wrong understandings, destructive mental patterns.I intervene at those moments through my rejuvenation power and destruction power. I liberate you all from the unnecessarily accumulated desires, relationships, contracts, diseases in the body, mind - anything which you accumulated which is not necessary for your ultimate manifestation of Paramashiva.",
        "THREE SCRIPTURAL REFERENCES FOR THE WORD ‘HINDU’ AND ‘HINDUSTANA’FROM SHABDHA KALPA DRUMA:",
        "After a few days of playing with the blindfolded archery, he was asking me, ‘what is going on? Do you understand what I said?’ I said, ‘yes swamiji, I am trying to understand’. He put his hand on my head and asked me to do the same: aiming at the goal with my eyes tied and his hand on my head - initiation, anupaya!",
        "If you feel you are just embodiment of certain qualities, you will connect with me as embodiment of those certain qualities.If you feel you are an identity, you will connect with me also as identity.If you feel you have a form, you will connect with me as a form.In reality, I am formless and I have forms and I am a powerful identity, powerful being, powerful auspicious qualities. I have everything as my expression, as me.",
        "What is meant by ‘worry’? Worry arises whenever things are not happening as you want them to happen. It is the discrepancy between your expectations and reality.",
        "This is what I mean when I say: without dumping the food, making your internal organs very active, alive!",
        "I want all of you to know: genetically itself Hindu women carry this knowledge. This knowledge is in the DNA of Hindu women. Hindu women are the best to make a stable family.Whether as head of the family or a sanyasi, nun, or in business, Hindu women are the best.",
        "THREE SCRIPTURAL REFERENCES FOR THE WORD ‘HINDU’ AND ‘HINDUSTANA’ FROM MERU TANTRA -SHAIVA AGAMA:",
        "We all go through several stages of relationships in our lifetime. If you observevery closely, whichever stage we are in, when we ask for love we are actually asking only for the other person’s attention. When we say a person doesn’t love us, we actually mean that the other person doesn’t give us enough attention. The basic need for any human being is attention from others. The attention-need, along with our dependency on others for survival, is what we experience as love.",
        "The intense activity for body is yoga. Intense activity for internal organs is fasting.Intense, life-infusing for your mind is sincerity.",
        "The more you use your internal organs, especially when you are fasting, every organ becomes more active and more usable. Every time you fast for continuous 24 hours, the whole system becomes active and alive.",
        "Every person allows something to ferment in their system continuously.Sometimes you allow anger to get fermented. Sometimes you allow peace to get fermented. Sometimes you allow frustration to get fermented. Sometimes you allow fear to get fermented. But continuously, something or other is getting fermented in you. That is the truth. There is no time when some emotion is not getting fermented in you.",
        "You feeling life is not letting what you want to happen in your life.... For example: You always wanted health, but life is never letting that happen to you. You always wanted wealth, and just one day before you achieve it, everything collapses. Please listen, the very information being given to you, the hope being generated in you that health is possible, wealth is possible, is a solid proof life is supporting you. Otherwise, even that possibility will not be informed to you! You will not be informed even about that possibility! The moment the possibility is informed, life is supporting you; be informed, be very clear!",
        "Ferociousness means, powerfully standing with the truth even if the whole world outside and your whole world inside tries to delude you and denies the reality. The reality is: you are paramashiva.",
        "when the rishis sat within them, in Samadhi, their whole being started vibrating, reverberating with the Sacred Truths. The whole being started vibrating and reverberating with the Sacred Truths. The Cosmos started singing through them. Cosmos started radiating through them. That expression is Upanishads.",
        "When I say life, I don’t mean just breathing and staying alive. I mean being alive at the innermost being level, as a live Consciousness. If you can express love, if you can experience love, that is the only way of being alive as a Consciousness.",
        "When a body is used actively, intensely, it is healthy. When the internal organs are kept intensely active, it has long life.",
        "Take time to convince yourself that giving health is the mission of your life till the last breath. Then you will treat the last patient and then it will be time to leave for kailasa and you will take a deep breath and chant ‘paramashivoham’ and reach kailasa - that’s it. Make your creation as a mission. Ashta lakshmis (all the auspicious things) will shower."
    ],
    "Parmahamsa Nithyananda": [
        "The motivation for any work should be inspiration, not worry. Inspiration is an overflowing energy that",
        "When you are worried about the results, the very worry affects the results. Because when you worry, your doing is affected. Work should always be done out of inspiration, never out of worry."
    ],
    "Paul    Lynch": [
        "I wanted to explore how we live our lives in certainty, only to discover that we really know nothing, that the truth is we are philosophically blind. And yet the human mind cannot help but tell itself narratives to explain the world. ",
        "I believe it is worth writing to remind ourselves of what we can’t know. To remind ourselves that certainty is dangerous. That factual knowledge of the world casts only a small light. Fiction is necessary because it seems to me that only fiction can accommodate the total strangeness that is life. To remind us that truth is actually impossible."
    ],
    "Paul Henri Thiry d'Holbach": [
        "If the ignorance of nature gave birth to such a variety of gods, the knowledge of this nature is calculated to destroy them.",
        "All children are atheists, they have no idea of God."
    ],
    "Paul J.M. Settels": [
        "Wisdom is not to know much, but to know who knows... (1993)"
    ],
    "Paula Brackston": [
        "If you are not able to travel,\" he told me, \"the next best thing is to read. Read all you can girl, girl. And store up that knowledge, for you never know when you will need it.",
        "Knowledge cannot be unknown. Experience cannot be unlived."
    ],
    "Pedro Gaspar Fernandes": [
        "If knowledge is power, then self-knowledge is empowerment."
    ],
    "Pekwa Nicholas Mohlala": [
        "In the greater scheme of things, it is a blessing, and a bliss to have deeper knowledge of things, and deeper understanding of things."
    ],
    "Peter Boghossian": [
        "An educated theologian: someone who's better at rationalizing what they're pretending to know."
    ],
    "Peter Denton": [
        "Unlike information, knowledge is always local, woven together with where we learn it and where we learn to use it. Yet knowledge does not exist in a vacuum. It requires other people, to teach us, to value what we do, and to join with us in community -- in a context where information that has become knowledge can then be turned into wisdom."
    ],
    "Peter Drucker": [
        "A manager is responsible for the application and performance of knowledge. "
    ],
    "Peter Enimil": [
        "There is only one thing more dangerous than ignorance and that is false knowledge"
    ],
    "Peter F. Drucker": [
        "The only thing we know about the future is that it will be different.",
        "The knowledge that we consider knowledge proves itself in action. What we now mean by knowledge is information in action, information focused on results."
    ],
    "Peter M. Senge": [
        "Through learning we re-create ourselves. Through learning we become able to do something we never were able to do. Through learning we reperceive the world and our relationship to it. Through learning we extend our capacity to create, to be part of the generative process of life"
    ],
    "Peter Stansky": [
        "the inevitable tension between knowledge and innocence"
    ],
    "Petros Scientia": [
        "Whoever sincerely seeks Christ receives Christ, and Christ reveals truth.",
        "Christ is real and knowable.",
        "Faith isn’t making believe but comes by hearing and hearing by God’s rhema.",
        "Christ speaks through the Bible and every means of divine revelation in the Bible.",
        "We’re not ashamed of Jesus Christ or the divine revelation that comes from Him.",
        "God doesn’t base His statements on assumptions. He bases His statements on the truth.",
        "The Holy Spirit reveals the Bible is true",
        "All reasoning is based on either divine revelation or made-up stuff.",
        "We know that absolute, though partial, knowledge is possible through Christ.",
        "We can observe, but reasoning about what we observe requires truth.",
        "Whenever we have any experience, we interpret the experience. We interpret every observation. We then insert our interpretations of our experiences into our worldviews. We accumulate interpretations of experiences in our worldviews. Our worldviews seem like reality, but they aren’t real. We could call our worldviews “worldly wisdom.” They aren’t the wisdom that God imparts, but God speaks to us about His wisdom as compared to worldly wisdom.",
        "Truth is only available in Christ.",
        "Christ speaks to us through the Bible. He confirms to us that the history in the Bible is accurate. He reveals that we’ll never find any conflict between Scripture and what can be observed in science. Faith comes when He speaks. Christ authors our faith.",
        "We may convince ourselves that something is true, but that doesn’t make it true.",
        "Reasoning built on made-up stuff isn’t rational.",
        "You just need to come to Jesus, listen to Him, and yield yourself in willing submission. You need to know Him. And everyone who seeks Him finds Him. He’s real and knowable.",
        "We know that absolute, though partial, knowledge is possible through Christ. We’re confident because we know Jesus Christ. Yes. He’s real and knowable. He provides true premises with which to understand the material observations.",
        "Can we self-generate knowledge by simply assuming things to be true? Where do assumptions come from?",
        "It’s always divine revelation versus made-up stuff.",
        "Sound reasoning is impossible without truth.",
        "Reasoning built on lies isn’t sound.",
        "We know Christ exists because we know Him.",
        "Real faith and reason don’t fit the mold of traditional thinking but come from the person of Christ rather than a human viewpoint. And yet we need prayer to understand them since they come from a place totally different from the usual ineffective, weak, soft, inductive ways of thinking. Those old ways of thinking process thought but never come to the knowledge of the truth.",
        "We don’t define faith as an intellectual exercise where we either make ourselves believe (which is make-believe), or else we interpret the physical evidence while “holding to the right presuppositions.",
        "Sound reasoning must be built on truth.",
        "We know that the Bible is God’s word without error because God reveals that it’s the word of God without error.",
        "Without Christ, we can’t rationally reason beyond what we can observe.",
        "Without Christ, the human mind resorts to made-up stuff for reason.",
        "Will we follow God or human intellect? Will we worship God or human intellect? Will we listen to God or human intellect? Which one will we bow to?",
        "Christ leads, teaches, and corrects all who follow Him."
    ],
    "Philip Ball": [
        "Wavefunction collapse is a generator of knowledge: it is not so much a process that gives us the answers, but is the process by which answers are created. The outcome of that process can’t, in general, be predicted with certainty, but quantum mechanics gives us a method for calculating the probabilities of particular outcomes. That’s all we can ask for."
    ],
    "Philippe Geluck": [
        "When you are dead, you do not know you are dead. It's only painful & difficult for others. The same applies when you are stupid."
    ],
    "Phillip Barea": [
        "Love, in itself, is Truth and Knowledge."
    ],
    "Picazo Basha": [
        "It took me being a clan head to see that fools are just people suffering from stupidity and are in need of help.",
        "Fools or not, we’re all foolish and dumb to some degree.",
        "Think of fools as cow pies, if you will. While they’re soft, you can reshape them, but once they harden, you can either break them or wait for the rain.",
        "People can’t unshackle all of their true strength without taming their temper."
    ],
    "Pooja Agnihotri": [
        "Thinking incomplete knowledge of the industry presents a fuller picture.",
        "Your customers are always changing and so are their values, perceptions, and needs. Having up-to-date knowledge about them will help you in satisfying their needs as well as delighting them.",
        "Establishing a business without any experience and industry knowledge is like playing basketball as a novice with Michael Jordan.",
        "Good customer care representatives will possess good knowledge to answer any questions without beating around the bush and delaying the issue for a few more days until they find somebody else to look into it.",
        "One thing I believe in is that knowledge increases when you share."
    ],
    "Previledge Tafadzwa Makaza": [
        "In life, if you ever wish to see obstacle, just take your eyes off the goal.",
        "The wisest thing that you would rather do is to choose what you say to someone, rather than say what you choose because words spoken can never be reversed."
    ],
    "Priscilla Vogelbacher": [
        "The less you know, the more you believe."
    ],
    "Péter Zilahy": [
        "You cannot imagine being a child, because for that you have to grow up."
    ],
    "Quintilian": [
        "There is no one who would not rather appear to know than to be taught."
    ],
    "Quran 18:45": [
        "Set forth to them the similitude of the life of this world: It is like the rain which we send down from the skies: the earth's vegetation absorbs it, but soon it becomes dry stubble, which the winds do scatter: it is (only) Allah who prevails over all things."
    ],
    "R.A. Delmonico": [
        "The assumption that you have acquired enough knowledge is an adolescent trait, the mature soul contemplates the deeper meaning of things."
    ],
    "R.M. French": [
        "It has been granted to you to understand that the heavenly light of unceasing interior prayer is attained neither by the wisdom of this world, nor by the mere outward desire of knowledge, but that on the contrary it is found in poverty of spirit and in active experience in simplicity of heart."
    ],
    "RC Sproul": [
        "Science involves the quest for knowledge. Any such quest, by necessity, involves some commitment to epistemology. The epistemology of irrationalism is fatal to all science because it makes knowledge of anything impossible. If a truth’s contrary can also be true, no truth about anything can possibly be known."
    ],
    "Radapar": [
        "When people try to be able to do everything, they learn to feel like machines.",
        "Impatience is like an urge to experience"
    ],
    "Rajib Lochan Dhibar": [
        "To create something new, knowledge is essentially required, but not academic degree."
    ],
    "Ralph Barton Perry": [
        "The power of church, state, school or public opinion, or of a monopoly of the instruments of communication, may be so used as to impoverish and imprison the mind. One idea insinuated into the mind may take possession of it and exercise a hypnotic spell. Two or more ideas are better, but if these are methodically selected to suit the purpose of an authority, they still deny freedom. Whoever determines what alternatives shall be made known to man controls what that man should choose"
    ],
    "Ray Marxer": [
        "Just as knowledge without practical application is worthless, so is experience never shared."
    ],
    "Reena Kumarasingham": [
        "Maintaining the bloodline keeps the knowledge. It’s so the knowledge was kept alive in a physical way…. We were able to maintain the purity of the message and not be corrupted … or destroyed.",
        "do share my knowledge with some of the healers. Some already have that knowledge, and some of them take some new knowledge. I take knowledge from them as well, and together, our Consciousness expands."
    ],
    "Reginald Williams": [
        "A man knows how to confront confrontation without being confrontational.",
        "We should not use the worst to define us as a people, and we use not use the best to excuse the bullshit of the worst.",
        "An arrival always follows a departure. To achieve a goal you must depart from something.",
        "Education isn't education when you use it as makeup to cover the scars of your insecurities",
        "Actions are the children of thoughts.",
        "If you've told a little boy that Big Boys don't cry, you've marginalized his voice",
        "If you truly are seeking answers of wholeness, why do you continue to engage in conversations rooted in partiality?"
    ],
    "Reinhold Messner": [
        "I came to realize that my path to knowledge would not lead me to libraries, professors, universities, and studies. My path to knowledge was through living life and experiencing reality. I could learn plenty secondhand, but nothing was ever to surpass the experiences I had in the wilderness. All my knowledge of social, scentific, and religious issues has been acquired through personal experience."
    ],
    "Rian Nejar": [
        "Knowledge cuts and differentiates, while Wisdom soothes and integrates."
    ],
    "Robert  Ornstein": [
        "[T]here is evidence that [the self-less] sense of connectedness is the wellspring of human solidarity and of civilization as we know it. The knowledge gained from an extended “higher” perception (a “God within”) is central. It is not the result of deduction, research and reason. It is not obtained from a neo-medieval doctrine that is taught to be memorized, recited or sung weekly, or from a dogma with which one is inculcated. Nor does it come from feeling deeply or emotionally what is really true. It is what one perceives.",
        "Finding and knowing, rather than absorbing dictums, is what “deeper understanding” is. It is a conscious and direct perception of the unity of life, a removal of the mind’s internal barriers to direct understanding and knowledge, and “seeing” truth on another level."
    ],
    "Robert Burton": [
        "That which others hear or read of, I felt and practised myself; they get their knowledge by books, I mine by melancholizing.",
        "In the multitude of wisdom is grief, and they that increaseth wisdom, increaseth sorrow."
    ],
    "Robert Macfarlane (Author)": [
        "The seventeenth and eighteenth centuries had been the centuries when space was extended, when the realm of the visible had suddenly been increased by the invention of the microscope and the telescope. We have images from that era which remind us of quite how astonishing that sudden stretching of space must have been. There is the Dutch lens-grinder Antony van Leeuwenhoek, peering down his rudimentary microscope in 1674 to see a host of micro-organisms teeming in a drop of pond-water ('The motion of most of these animalcules in the water was so swift , and so various upwards, downwards and round about, that 'twas wonderful to see …'). There is Galileo scrying upwards through his telescope in 1609, and becoming the first human to realize that there are \"lofty mountains\" and \"deep valleys\" on the moon. And there is Blaise Pascal's mingled wonder and horror at the realization that man is poised teeteringly between two abysses: between the visible atomic world and, with its 'infinity of universes, each with its firmament, planets, and its earth', and the invisible cosmos, too big to see, also with its \"infinity of universes\", stretching unstoppably away in the night sky."
    ],
    "Robert Nathan": [
        "I don't think I care very much about being rich, Jennie. I just want to paint--and to know what I'm painting. That's what's so hard--to know what you're painting; to reach to something beyond these little, bitter times..."
    ],
    "Robert Parker": [
        "...I would train myself to make my work so mechanical that I could concentrate much of my energy on listening and watching. My knowledge, I believed, would still the voices of despair inside me."
    ],
    "Robin Kimmerer": [
        "With words at your disposal, you can see more clearly. Finding the words is another step in learning to see."
    ],
    "Robin Sacredfire": [
        "Whenever we talk about darkness and light, the terms seem so abstract that many consider the answers to be found in meditation and yoga, but I’m here to tell you that the answers are in the books you will never read, waiting all your life in the libraries you ignored and the bookstores you didn’t visit. I’m here to tell you as well that you are your own Satan and evil can’t possibly interfere more in your life than what you’re already doing to yourself by remaining ignorant. Until you choose the light, darkness is your personal choice, and there’s no reason to feel any empathy for you."
    ],
    "Rodolphe Kasser": [
        "Look, you have been told everything. Lift up your eyes and look at the cloud and the light within it and the stars surrounding it. And the star that leads the way is your star.\" So Judas lifted up his eyes and saw the luminous cloud, and he entered it.",
        "But God caused knowledge to be given to Adam and those with him, so that the kings of chaos and the underworld might not lord it over them.\" [--Jesus]"
    ],
    "Ronald E. Osborn": [
        "Unless you try to do something beyond what you have already mastered, you will never grow."
    ],
    "Ross Bentley": [
        "Getting advice from more experienced drivers, or other knowledgeable individuals, is good practice. Many drivers will be flattered that you chose to talk to them and will respect you for making the effort to improve."
    ],
    "Ross Victory": [
        "Societies and communities change—dictionaries are rewritten; people and ideas die off. The point is for us to develop so much that when we outgrow the awareness of the community, we willfully reach back to pull others forward with our knowledge."
    ],
    "Ruth Danon": [
        "Assertion as comfort, certain as death."
    ],
    "S.L. Bhyrappa": [
        "We cannot truly comprehend our own selves or the history of our nation or, indeed, the history of the entire world, unless we unshackle ourselves from the bonds of false knowledge, desire and action, and elevate the intellect to a state of detached observation."
    ],
    "S.M. Arish": [
        "Filling brain is not easy as to fill belly."
    ],
    "SIR FRANCIS BACON": [
        "Knowledge is power."
    ],
    "Sachin Kumar Puli": [
        "There is no limit to how good you can get in pursuit of perfection."
    ],
    "SageSalmon": [
        "Sometimes blind people see more than those who aren’t. Normal people see, blinds wish too, and they’re more powerful."
    ],
    "Saikaku Ihara": [
        "To know nothing is to know the peace of Buddha."
    ],
    "Salman Aziz": [
        "Learn to talk honestly, truthfully, logically, ethically, and boldly."
    ],
    "Samantha Downing": [
        "It feels like what I know could fit in my hand and everything I don't know would fill the house."
    ],
    "Sambal Chaulagain": [
        "Let go off all the things in the life but never let go off the real source Knowledge"
    ],
    "Samra Habib": [
        "The joy of discovery is one of the biggest pleasures you'll ever know."
    ],
    "Samuel Greenlees": [
        "There is a value in not knowing some things if it will change a person too soon."
    ],
    "Samuel R. Young Jr.": [
        "Knowledge is not King. Knowing where knowledge lay is....."
    ],
    "Santosh Kumar (San)": [
        "Where you have to bow down you must learn, sometimes you need to act like a clever fox, coz the fox is not actually afraid of the roar of a lion all the time.",
        "Knowledge comes from meditation."
    ],
    "Santosh Tulachan (Thutop)": [
        "Your impact is huge, sink this into your brain"
    ],
    "Sara Rawlinson": [
        "And so I spent some time pondering the idea that the nucleus of a university resides in its knowledge contained, preserved, and disseminated: without a library, there is no university."
    ],
    "Sarah McCoy": [
        "There was power in knowledge. Like the gears of a steam engine, the more active knowledge was, the more force it produced."
    ],
    "Sarah Smarsh": [
        "There is, then, intellectual knowledge--the stuff of research studies and think pieces--and there is experiential knowing. Both are important, and women from all backgrounds might possess both. But we rarely exalt the knowing, which is the only kind of feminism many working women have."
    ],
    "Saurav Poudel": [
        "If you are not confused by most things, you are not thinking hard enough."
    ],
    "Seiji Ozawa": [
        "I understood for the first time that I didn't understand what I thought I understood"
    ],
    "Shahin Soltanian": [
        "The remedy for ignorance is knowledge. But there is no cure for someone who chooses to remain ignorant."
    ],
    "Shams-i Tabrizi": [
        "Intellect takes you to the door, but it doesn't take you into the house."
    ],
    "Shirley Abbott": [
        "We all grow up with the weight of history on us. Our ancestors dwell in the attics of our brains as they do in the spiraling chains of knowledge hidden in every cell of our bodies."
    ],
    "Shreeom": [
        "With every breath you take, a tiny particle of water is present in the heart, the female and male characters in the body are within 50 to 85 percent of the water! There is a lot of water with all the elements in this whole vast universe! Men and women who are afraid of disease and death will be involved in regular recitation of mantras as a result of this. There is an opportunity to associate with wise Guru. As a result, religion means work, salvation, health, life, and many paths of life. Wise Guru should keep on doing virtuous, religious deeds. The life of fire is also Shreeom, and the seed of water breath is also Shreeom. The living creatures life is also Shreeom, religious, spiritual, ascetic saint, Pandit, Guru, female and male personality's soul is also Shreeom and Karma Yogis's soul is also Shreeom. Shreeom's dearest love or natures are Mahalakshmi, Pratipriti Vaishnavi Kamala and Bhavani. Those who think that the soul is the killer of the soul and those who think that the soul dies with the body not understand life properly because the soul is immortal and the soul does not kill anyone and the soul is immortal in every Era because the soul is the embodiment of the Lord, teacher of God and his power and the Sun, the Guru, the Divine God. The sweet fragrance of the earth is Shreeom, the happiness, peace, prosperity, joy, success is Shreeom. Shreeom love the most to the social workers, donation givers, knowledgeable Sadhus, Sant, Pandits, helpful ladies and gentlemen, simultaneously positive approach humanitarian and protector of Dharma.:- Shreeom",
        "Specially in Nepal and Indian simultaneously in pure consciousness soul in UK, in Europe, America, Australia, Asia and few parts of Africa they tell a fable about Shreeom as a Vishnu that: There was once a great devotee of Dhurba who prayed night and day to see his God Shreeom Vishnu. The father and mother of Dhrub name are Uttanapad and Suniti respectively. The devotion is a lesson in surrendering all one's cares and worries to the Divine Shreeom Vishnu. King Uttanapada,the son of Manu had two wives, one named Suruchi who was very dear to him and the other, Suniti, to whom he was indifferent. helpless on account of the king’s neglect. One day Suniti’s son Dhruva saw Uttama, Suruchi’s son, sitting on the lap of the king, their father. When the king took up Dhurba on his lap, a jealous Suruchi severely abused the king. Dhruva went away heart-broken to his mother, who advised him that the one way to overcome the bad effects of one’s own past actions was to seek shelter at your feet. Hearing his mother’s words, Dhruva just five years old but highly sensitive and self-respecting, very faithful and devotion left the city, determined to devote himself to Vishnu Shreeom worship. He had an opportune meeting with Sage Narada and being instructed in Shreeom sacred name, then Dhurba entered the forest of Madhu, where he engaged himself in severe austerities in adoration and devotion of Shreeom. Finally because of such great devotion Shreeom appeared as a Vishnu and blessed Dhurba. Knowing this, Shreeom affectionately touched his cheek and his body with hand, was the seed of all sound and solving of all the problems of Dhruba. Shreeom had been provided all the necessary knowledge of the world to Dhurba . He then sang Shreeom Vishnu praise, having been purified and enlightened by Shreeom's touch. After many years Dhurba and his mother and father entered the region called Dhruva-loka and lived there joyfully even now as the Pole Star, the Dhruva Tara. That story is about thousands of years ago. Now again in this time Shreeom Vishnu is on earth as a human form with Sankha and Chakra and many Gods and Goddess, Brahmas, Devis, father's and mother's soul all the time, fortunate male and female divinity and Sadhus, Santas, Pandits, scientists and presidents and prime ministers of every nations, kings and queens, pure and Knowledgeable existence are with Shreeom.",
        "Shreeom has discovered five impediments to the practices for advance devotion for a knowledge-"
    ],
    "Shreeom Surye Shiva Devkota": [
        "Enlightenment is the state of achieved supreme unborn and immortal soul. Human condition in a straightforward way based on spirituality, faith, enthusiasm and wisdom. Most of life is defined by contentment and knowledge. Those, very fortunately, are the leading forces behind much of what we do. Everything is transitory but without kindness and enthusiasm or devotion of being and separate from bad companies we cling desperately to what we know, to what is familiar, even as we intuitively understand it is immortal all the time. Always the enlightened one, trying to express his reality in words or trying to translate non-duality into a dual systems. Breathing exercise is the fundamental level of key to enlightenment. Laghu Rudri, Devi Bhagbatam, Matri Shakti Pooja, Devi Devtas Pooja is the main key to enlightenment and asking with enlighten Gurus, and with your self is the another key to enlightenment. Enlightenment irrevocably reveals the true Self, kind Self, light Self, love Self which has always been there already. This True Self is not something one does not know and which one suddenly discovers for the first time: after all it is one’s own self. It is rather something one knows very well, but its immense meaning has not yet been revealed so far. Enlightenment means that this immense meaning has become clear and remains clear, it is the absolutely fortunate.",
        "Provide freedom for others to do the right actions like Egyes, Pooja, meditations, yoga or any other spiritual practice, simultaneously every social justice and social work for peaceful world. Allow your enthusiasm, faith and devotions to know your self to find peace, happiness and contentment from within. After achieved such great soul, you becomes what you think and what you imagine you create.",
        "Basically each religion has certain practices that form the essence of vedic dharma. Yegyes, literally meaning ‘to offer’, forms the backbone of the vedic absolute knowledge. Traditionally, a ritualistic fire ceremony in which various herbs, clarified butter (ghee), specific wood, etc. are offered to the fire with predetermined mantras (charged with vibrations) chanted by predetermined people (priests, host, pandits etc.) with a resolve or sankalpa, a Yegyes has far-reaching effects that encompass physical, soul, social, spiritual and ecological spheres, causing purification at all these levels."
    ],
    "Shreeom Surye shiva devkota": [
        "Knowledge makes a person famous and is very happens in achieving the desired vision.",
        "Health is the greatest gift in life. Aananda or contentment is the greatest gain and of course faith is the best relationship and friendship in life> Shreeom Surye shiva devkota.",
        "Today probably first time on earth I would love to tell you the absolute path to light, faith, fulfilment and contentment. When the sun is over your head, there will be no shadow; similarly, when faith is steady in your head, it should not cast any shadow of doubt, when kindness is in your mind fulfilment happens, simultaneously when knowledge is over in your heart contentment (Aananda or inner joy) occurs in life.",
        "The supreme bliss of this divine love is felt within the soul that is pure and receptive to the sanctity of God’s boundless love. It kindles the innermost self of devotees. You have two forms, one of brilliant splendor and the other of great peace, fit for contemplation. You are the gracious protector of the knowledge."
    ],
    "Shubham Sanap": [
        "A wise seeks the knowledge and a fool seeks the money.",
        "Arrogance is the slow poison that eventually kills the knowledge."
    ],
    "Sigrid Nunez": [
        "Rather than write about what you know, you told us, write about what you"
    ],
    "Silverwolf": [
        "Politics:"
    ],
    "Snorri Sturluson": [
        "Norse mythology hints at Odinic cults, with Odin being worshipped through a combination of ecstatic and seemingly shamanistic rituals. From the eddic poem The Sayings of the High One ( Hávamál ), he is said to have hanged himself in a sacrificial ritual on a tree. Barely surviving this ordeal, Odin gains arcane knowledge, including the use of runes, the ancient Scandinavian alphabet sometimes used for magical purposes. In the poem, Odin chants :",
        "Under the root *( of the Ash Yggdrasil ) that goes to the frost giants is the Well of Mimir."
    ],
    "Sofia Gomez Puente": [
        "They got lost in translation. In the misinformation of their generation."
    ],
    "Sri Jibankrishma or Diamond": [
        "After attainment of Supreme Knowledge a man lives but he does not lead an ordinary man’s life. He lives, he eats, he sleeps and by God’s commandment he becomes a ‘man-catcher’ as Christ told Peter."
    ],
    "Sri Jibankrishna or Diamond": [
        "Knowledge of ‘Thou’ means knowledge of ‘self’, and that knowledge will be donated by mankind. He will be ignorant about this. This is universalism and this is the symptom of Godhood."
    ],
    "Sri Ramakrishna": [
        "Only two kinds of people can attain self-knowledge: those who are not encumbered at all with learning, that is to say, whose minds are not over-crowded with thoughts borrowed from others; and those who, after studying all the scriptures and sciences, have come to realise that they know nothing.",
        "What Brahman is cannot be described. All things in the world — the Vedas, the Puranas, the Tantras, the six systems of philosophy — have been defiled, like food that has been touched by the tongue, for they have been read or uttered by the tongue. Only one thing has not been defiled in this way, and that is Brahman. No one has ever been able to say what Brahman is."
    ],
    "Sri Ramakrishna Paramahamsa": [
        "That knowledge which purifies the mind and heart alone is true Knowledge, all else is only a negation of Knowledge."
    ],
    "St. Bonaventure": [
        "To know much and taste nothing-of what use is that?"
    ],
    "Stephane Nappo": [
        "If you think you know-it-all about cybersecurity, this discipline was probably ill-explained to you."
    ],
    "Storm Faerywolf": [
        "At the heart of all Witchcraft is the pursuit of knowledge. We seek to better understand the processes of nature, to draw back the veil and peer into the hidden inner mechanisms by which the universe is governed and kept in motion."
    ],
    "Suraj Kumar Oinam": [
        "Death might be blissful but I am just happy to be alive\""
    ],
    "Susan Dunn": [
        "The rapid accumulation of knowledge has spawned a sense of urgency to master information quickly, perhaps at the expense of building foundational understanding needed for future learning. Quality remains elusive. More and faster have become mistakenly synonymous with better."
    ],
    "Swami Ramdas": [
        "Do advise me,' he urged, 'as to how I can remove the illusions of the mind and free it from the turmoil to which it is always subjected, and realise God. I am simply caught up in the attachment to wife, house, money and property.'"
    ],
    "Swen Nater": [
        "Student interest is directly proportional to the depth and breadth of teachers’ knowledge; and student interest is vital to effective teaching."
    ],
    "T.P. Lye": [
        "Trails are routes to remembrance just as they are routes to knowledge."
    ],
    "Takao Suzuki": [
        "It is a mistake not to know any foreign language, and infinitely worse to have only a superficial knowledge of a foreign language."
    ],
    "Talleyrand": [
        "To be agreeable in society, you must consent to be taught many things which you already know."
    ],
    "The Mother": [
        "In fact, if one reads attentively what Sri Aurobindo has written, all that he has written, one would have the answer to every question."
    ],
    "Thomas Cleary (Ways of Warriors Codes of Kings)": [
        "The excitable observer will pass judgement first and then make knowledge conform to judgement; the prudent observer will first learn to know and then judge according to knowledge."
    ],
    "Thomas Stark": [
        "Language necessarily involves bringing any particular under more and more general and universal labels. That’s what conceptualization is all about: reducing particular things to fewer and fewer generalizations and universals, until, ultimately, reality is reduced to just one universal, the supreme concept that explains everything. This one concept is the Principle of Sufficient Reason (PSR). The whole point of concepts is to reach more and more general and universal levels until we ultimately arrive at one concept – the ultimate universal which explains the whole of reality. That concept is the PSR.",
        "Science used to claim it understood the universe fairly well. Now it says that 95% of the universe is unknown to science. Anyone who scored 5% in a science exam would not be allowed to do science. Yet worshippers of scientism believe they are permitted to pontificate on the nature of reality despite being a 95% epic fail. They literally don’t know anything. Even their 5% of supposed knowledge is absurd since the remaining 95% is exceptionally unlikely to offer a defense of the 5%. Science – the Swiss Cheese System. It’s full of holes. It’s springing leaks everywhere. The rats are jumping off the sinking ship."
    ],
    "Thomas Watson": [
        "Knowledge is the eye that must direct the foot of obedience."
    ],
    "Thucydides": [
        "As a corollary, they (Greek intellectuals) believed that knowledge for its own sake was meaningless, its"
    ],
    "Tibor Kalman": [
        "Your children will smash your understanding, knowledge and reality. You will be better off. Then they will leave. You'll miss them forever."
    ],
    "Tiffini Johnson": [
        "Books whose topics I thoroughy depsise are accapteble because they often force the reader to think and to examine his own beliefs. In an age where most people are either blindly obedient or radical, exposing oneself to the ideas contained in even the most controversial of books is a good thing."
    ],
    "Titus Winters": [
        "Google and Stack Overflow are great sources of opinions and information, but they’re no substitute for actual human experience."
    ],
    "Tommy Lee Jones": [
        "A thousand years ago, everybody knew the Earth was the center of the universe. Five hundred years ago, they knew the Earth was flat. Fifteen minutes ago, you knew we humans were alone on it. Imagine what you'll know tomorrow."
    ],
    "Toneavii": [
        "Let knowledge serve our people for ages to come."
    ],
    "Tracy K. Smith": [
        "The point is, you won't necessarily know",
        "If I lean unbuttoned into the blow"
    ],
    "Tui T. Sutherland": [
        "She thought about that for a moment. He liked the way she stopped and thought carefully about the things he said. Most dragons already had their ideas settled in their heads; if they paused to think before responding, it was only about how to explain to you that you were wrong. But Cricket seemed to take in information and questions and hold them up against the things she thought she knew, to see if there was anything new she missed."
    ],
    "U Do It": [
        "I create content to educate and empower people to do things they didn't know they were capable of doing before they started this adventure!"
    ],
    "Ujjal Mandal": [
        "let the knowledge come unconsciously;"
    ],
    "Ulilamrir Rahman": [
        "Every time and place in each of our journeys, has a lot of hidden knowledge, depending on how we can find the gap to reach that knowledge."
    ],
    "Uncle Bo from F.U.C.K.": [
        "Be careful...she's a mosquito with butterfly wings"
    ],
    "Vangjush Komini": [
        "True intelligence is self-recursive."
    ],
    "Venkatesh Narayanamurti": [
        "Researchers and research organizations who aim to 'change the way people think or do' must have the freedom, not only to be contrarian, bot also the be wrong. Contrariness sometimes leads to failure, but from failure comes learning, and from learning very often comes implausible utility, the useful and surprising.",
        "So long as module improvement respects the protocols by which the module connects to other modules, module improvement can proceed independently of those other modules."
    ],
    "Veronica Wedgwood": [
        "An educated man should know everything about something and something about everything"
    ],
    "Victor Kwegyir": [
        "In business, your best is not enough without adequate knowledge of the industry, right strategies, expert advice and smart actions."
    ],
    "Vijay Nambisan": [
        "As I began to write, I began to inquire, and I read and listened, and learned."
    ],
    "Vincent Van Goth": [
        "Even the knowledge of my own fallibility cannot keep me from making mistakes. Only when I fall do I get up again."
    ],
    "Vindy Teja": [
        "When information overload strikes again, I reach for a mantra: Knowledge is power. Applied knowledge is powerful.",
        "Epistemic Humility; The recognition that we basically don’t know jack s**t about life."
    ],
    "Virginia  Hartman": [
        "I hate to tell you, honey, but this won't snag you a striped bass.\""
    ],
    "W.E.B. DuBois": [
        "There is but one coward on earth, and that is the coward that dare not know.",
        "John,” she said, “does it make every one—unhappy when they study and learn lots of things?"
    ],
    "Walter Dean Myers": [
        "To come right down to it, if I take the kind of things in which I believe, then add to that the kind of temperament that I have, plus the one hundred percent dedication I have to whatever I believe in--these are ingredients which make it just about impossible for me to die of old age."
    ],
    "Walter Issacson": [
        "A town[…]asked him to donate a church bell, he told them to forsake the steeple and build a library, for which he sent \"books instead of a bell, sense being preferable to sound."
    ],
    "Will Hill": [
        "I think you can probably be a good vet without owning any animals."
    ],
    "William A. Pasmore": [
        "To become an advanced consultant, you can’t simply do more of the same; you need to deepen your knowledge while seeking feedback that allows you to grow as an individual."
    ],
    "William H. Armstrong": [
        "Do you believe that you really have a desire to learn, or would you, had you been left alone from birth, be totally primitive and beastlike in your thoughts and feelings?"
    ],
    "William H. McNeill": [
        "We have to do the best we can with the language and concepts we inherit, and not worry about obtaining a truth that will satisfy everyone, everywhere, and for all time to come."
    ],
    "William Sheldon": [
        "Continued observations in clinical psychological practice lead almost inevitably to the conclusion that deeper and more fundamental than sexuality, deeper than the craving for social power, deeper even than the desire for possessions, there is a still more generalized and universal craving in the human make-up. It is the craving for knowledge of the right direction - for orientation."
    ],
    "Wuhayb ibn al-Wird": [
        "By the external appearance of your knowledge, you have attained (high) ranks and reverence with the people! So seek with Allah higher ranks and closeness by virtue of your hidden good deeds. And know that these two ranks, one cancels out the other."
    ],
    "Xingyu Chen": [
        "Don't let what we know stand in the way of what we could know."
    ],
    "Yan Ge": [
        "I understood now that his innocence didn't come from not knowing anything, but rather from having seen everything there was to see, understanding it, and setting it down."
    ],
    "Zac Ochsenbine": [
        "We all are deceived by our own ignorance."
    ],
    "Zachariah Renfro": [
        "Many of life’s greatest truths are terribly unpleasant.",
        "Your relationships don’t have to be the first thing to get sacrificed in the pursuit of knowledge. You can be near your support network and pursue your dreams; it just takes creativity.",
        "If you feel you have learned it all, then you have made a grave mistake.",
        "By spreading knowledge you can live forever. You can be the lighthouse that guides people to safety; a light in the darkest of times."
    ],
    "Zakir Malik": [
        "The light of religions"
    ],
    "Zamyatin": [
        "It is said there are flowers that bloom only once in a hundred years. Why should there not be some that bloom once in a thousand, in ten thousand years? Perhaps we never know about them simply because this \"once in a thousand years\" has come today."
    ],
    "Zülfü Livaneli": [
        "Remember, knowledge that can be stolen from you was never yours in the first place."
    ],
    "enlatia": [
        "You're missing the context of my thoughts. Don't misinterpret."
    ],
    "ezeeHow": [
        "Keep learning new things until you die, this is the right way of living."
    ],
    "immanuel kant": [
        "All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason."
    ],
    "ishan ajmeri": [
        "knowledge is code, and code is inevitable."
    ],
    "jay woodman": [
        "When we make judgements we're inevitably acting on limited knowledge, isn't it best to ask if we seek to understand, or simply let them be?"
    ],
    "john durham peters": [
        "Books you have read share a deep ontological similarity with books you haven't: both can be profoundly fuzzy. At times books you haven't read shine more brightly than those you have, and often reading part of a book will shape your mind more decisively than reading all of it; there is no inherent epistemic superiority to having read a book or not having read it."
    ],
    "kayser U": [
        "time's precious, waste it wisely"
    ],
    "pranita deshpande": [
        "Music is a therapy to keep mind fresh and active. It motivate to every person, maybe mad he can heal with it. Just everyone must have the knowledge how to take benefit of it?"
    ],
    "sid": [
        "Knowledge is a tree and sharing is the water element that is necessary for the growth of the tree. The more you share the more tree will increases. So keep sharing!"
    ],
    "v.komini": [
        "True intelligence is self-recursive."
    ],
    "❣️": [
        "Why do you allow yourself to be troubled by those who have not your knowledge?"
    ]
}