{
    ".....": [
        "We all have limited time on this planet"
    ],
    "2Shaddy": [
        "Time is life, life is time."
    ],
    "A.S. Mori": [
        "The future is still to come. There is still the chance for possibilities and opportunities. But we know that those will vanish. Time ticks on. For us mortals bound by time, sense, and reflex, this experience that we are registering has already happened. By the time we recognize a moment to be the present, it no longer is."
    ],
    "Abhik Gulati": [
        "Why don't one Thursday's child look at the other? Cause it was already a Friday.",
        "Why one Thursday's child doesn't look at the other? Cause it was already a Friday."
    ],
    "Abhishzk": [
        "Acceptance is good but change is better."
    ],
    "Adam Gopnik": [
        "The special virtue of freedom is not that it makes you richer and more powerful but that it gives you more time to understand what it means to be alive."
    ],
    "Adam Weismann": [
        "A unifying characteristic of these pre-industrial societies is their sense of holism, and their understanding that everything is linked, that all actions have an impact on all parts of the system, and the whole is more important of the sum of its parts."
    ],
    "Adam Zagajewski": [
        "Time takes life away and gives us memory..."
    ],
    "Aditia Rinaldi": [
        "I'm sure, the highest capacity of storage device, will not enough to record all our stories; because, everytime with you is very valuable data",
        "How can you say: \"I love you forever!\" ; Whereas bit of time can change everything"
    ],
    "Adolfo Bioy Casares": [
        "I have no next time, each moment is unique, different from every other moment, and many are wasted by my own indolence."
    ],
    "Adrian Bell": [
        "It was a day when, if a man travels, he cannot go slowly enough. At anything faster than a foot pace a man seems to lose life as he goes, on a day like this. So quick and prodigal is nature now. It would make of man a pilgrim. Not only daffodils and the wild arums sought notice, but the blue bird's eye tiny in the grass, the pink and intricate ground-ivy flower. In a cleared coppice perfect bright ovals of severance shone on the hazel butts, and told of expert work with a sharp tool.",
        "There was wonder in that insubstantial pointer; it gave me news that no clockwork could do. Time was not a fixed series of moments, it said, but something moving like a flower that grows, growing perhaps even like a flower; or traveling the minutes like the spokes of a shadowy wheel turning once a day, and perhaps going somewhere or somewhen, carrying me along with it"
    ],
    "Ahmed": [
        "A good craftsman is one who gives right to his work. When he starts his work, he must focus on it. If he wants to own his craft, he must give it its right of time and effort to gain skills, and with time he works and learns. He is not called a teacher, because he always learns throughout his life"
    ],
    "Aishabella Sheikh": [
        "This is going to take forever.\""
    ],
    "Alahdal A. Hussein": [
        "I don't have much time' is a lousy excuse. There is always time, what we you don't have is the skills to manage the time."
    ],
    "Alan Lakein": [
        "Time = Life, Therefore, waste your time and waste of your life, or master your time and master your life."
    ],
    "Alastair Bruce": [
        "It has been raining here for ten years.I keep an accurate record of time and can state this with no fear of contradiction."
    ],
    "Aleksandra Ninković": [
        "I wish him luck fitting in my tight...schedule."
    ],
    "Alex London": [
        "If only life could be lived backward, we'd know the mistakes not to make,' Kylee thought, 'and instead of losing all we knew peck by merciless peck, time would return things to us every day, bringing back everything we didn't yet know we'd lost."
    ],
    "Alexander Sharko": [
        "We can change the world, but we can't change ourselves..."
    ],
    "Ali Sparkes": [
        "Good plan,\" Freddy was saying. \"Let's get some decent sleep. Tomorrow we can shake our gravy asses into town and do some sluething."
    ],
    "Alice Henderson": [
        "Six a.m.!\" Xander cried. \"I know that's a number on my clock, but I've never actually been awake to personally witness it!"
    ],
    "Alysia Montano": [
        "Balance mom time and me time."
    ],
    "Amardeep Singh": [
        "Time is just going on and on .But I still here Idle just Waiting for someone and nothing else"
    ],
    "Ambelin Kwaymullina and Ezekiel Kwaymullina": [
        "Life doesn't move through time; time moves through life."
    ],
    "Ameko Kaeruda": [
        "It was my first time going out in two hundred years. I walked along slowly."
    ],
    "Amy Meyerson": [
        "Every day has a past. Every day has a tomorrow."
    ],
    "Amy Wolkenhauer": [
        "Some people seem to want to dive deeply into the soul of another, swimming in their endlessness."
    ],
    "Anand Thakur": [
        "Let the moon teach you the art of being beautiful and lonely at the same time."
    ],
    "Angélica Gorodischer": [
        "Time is not successive,\" he said. \"It is concrete, cosntant, simultaneous, and not uniform."
    ],
    "Anita R. Sneed-Carter": [
        "Time is precious, so use it wisely in every area of your life including having a relationship with God through\"The Door\", Jesus Christ! No one knows how much time that they have to live, so don't allow time to run out on you!"
    ],
    "Annemarie Schwarzenbach": [
        "Letters have time, time costs nothing in these parts-let's return to the melons and peaches of Afghanistan."
    ],
    "Anthony G. Oettinger": [
        "Time flies like an arrow; fruit flies like a banana."
    ],
    "Anthony T. HIncks": [
        "Life is the circle from which we never escape."
    ],
    "Armand Duplantier": [
        "experience is long, but life is short"
    ],
    "Ashim Shanker": [
        "The arrow of time obscures memory of both past and future circumstance with innumerable fallacies, the least trivial of which is perception."
    ],
    "August Wilhelm Schlegel": [
        "Our mind has its own ideal time, which is no other but the consciousness of the progressive development of our beings."
    ],
    "Augustine of Hippo ": [
        "Time takes no holiday. It does not roll idly by, but through our senses works its own wonders in the mind. Time came and went from one day to the next; in its coming and its passing it brought me other hopes and other memories. [quoted in Peter Brown, Augustine of Hippo, p. 54]"
    ],
    "Auður Ava Ólafsdóttir": [
        "I'm not separate from this world, nor is this world separate from me; time had not taken hold of me yet and distances are nothing but ripples on the water"
    ],
    "Balayz": [
        "We all have limited time on"
    ],
    "Ben Harper": [
        "They say time will make all this go away. But it's time that's taken my tomorrow, and turned them into yesterday."
    ],
    "Bess Tefft": [
        "But even in his dissatisfaction he could not quiet the feeling that time was like a flash flood, so full, so brimming with things that must be done at once, but running out all the same, leaving an emptiness, a dry ditch in its wake."
    ],
    "Bianca Frazier": [
        "We spend too much time keeping up with celebrities. They're living their dreams, what about you? Are you where you want to be in life. Get off the couch, turn off the tv and start achieving your goals."
    ],
    "Bill Courtney": [
        "As cruel as life might be at times, if you throw in the towel, which is what everyone will expect, then nothing good will happen and your life will fall apart. Be better than that!"
    ],
    "Bill Graham": [
        "Our days are numbered. One of the primary goals in our lives should be to prepare for our last day. The legacy we leave is not just in our possessions, but in the quality of our lives. What preparations should we be making now? The greatest waste in all of our earth, which cannot be recycled or reclaimed, is our waste of the time that God has given us each day."
    ],
    "Blake Ross": [
        "Now we realize that time is our most valuable resource, and every minute we spend in one of these meetings just sitting there is time wasted."
    ],
    "Bob Bello": [
        "Even if you turn back the clock of the whole universe, you still can't stop and evildoer from exercising his free will."
    ],
    "Bob Moawad": [
        "You can't make footprints in the sand of time if you're sitting on your butt, and who wants to make buttprints in the sand of time?"
    ],
    "Bonnie Friedman": [
        "An unhurried sense of time is in itself a form of wealth."
    ],
    "Bonnie Hunt": [
        "Just 'cause there's snow on the roof doesn't mean there's not a fire inside."
    ],
    "Brenda Lozano": [
        "...the present is also, as its name suggests, a gift. It doesn't suggest longing or loss. It's just a present, a gift, a time with no strings attached which is totally ours, to use however we want, however we please. There are days when I find the future overwhelming, with all the bright lights and commotion."
    ],
    "Brian  Doyle": [
        "Everyone thinks that the old days were better, or that they were harder, and the modern times are chaotic and complex, or easier all around, but I think people's hearts have always been the same, happy and sad, and that hasn't changed at all. It's just the shapes of lives that change, not the lives themselves."
    ],
    "Brian Selznick": [
        "Time can play all sorts of tricks on you. In the blink of an eye, babies appear in carriages, coffins disappear into the ground, wars are won and lost, and children transform, like butterflies, into adults. That's what happened to me. Once upon a time, I was a boy named Hugo Cabret, and I desperately believed that a broken automaton would save my life. Now that my cocoon has fallen away and I have emerged as a magician named Professor Alcofrisbas, I can look back and see that I was right. The automaton my father discovered did save me. But now I have built a new automaton. I spent countless hours designing it. I made every gear myself, carefully cut every brass disk, and fashioned every bt of machinery with my own hands. When you wind it up, it can do something I'm sure no other automaton in the world can do. It can tel you the incredible story of Georges Melies, his wife, their goddaughter, and a beloved clock maker whose son grew up to be a magician. The complicated machinery inside my automaton can produce one-hundred and fifty-eight different pictures, and it can wrote, letter, by letter, an entire book, twenty-six thousand one hundred and fifty-nine words. These words."
    ],
    "Brian W. Aldiss": [
        "Time doesn't pass. That's just a human myth. Time's all round us, like some kind of jelly. It's just human life that passes."
    ],
    "Burkhard Bilger": [
        "One of the seats of emotion and memory in the brain is the amygdala, he explained. When something threatens your life, this area seems to kick into overdrive, recording every last detail of the experience. The more detailed the memory, the longer the moment seems to last. \"This explains why we think that time speeds up when we grow older,\" Eagleman said--why childhood summers seem to go on forever, while old age slips by while we’re dozing. The more familiar the world becomes, the less information your brain writes down, and the more quickly time seems to pass."
    ],
    "Byron L. Reeder": [
        "Time is currency. Be careful how you spend it."
    ],
    "C.J.  Cooke": [
        "When I looked out at the beach, I imagined each grain of sand like a measure of time that I'd been allotted. I could either let them run through my hands or I could stop and pay attention."
    ],
    "Caleb Carr": [
        "She has that quality, does the Hudson, as I imagine all great rivers do: the deep, abiding sense that those activities what take place on shore among human beings are of the moment, passing, and aren't the stories by way of which the greater tale of this planet will, in the end, be told."
    ],
    "Carlo Mahfouz": [
        "Time is the author of change. Without time, there is no change, or at least we cannot reason about it in any other way.",
        "We are making a decision in every moment, which defines the moment after. And in some way, each question is a micro-decision. Each assessment and reading of the now is the best input we have for what we do next.",
        "In certainty, the future relieves us, and in uncertainty, it leaves us distraught."
    ],
    "Caroline B. Cooney": [
        "People think they own time. They have watches and clocks and digital pulses. But they are wrong."
    ],
    "Carolyn Keene": [
        "Again time elapsed."
    ],
    "Cassandra Golds": [
        "For love was a kind of folly, a losing game. The greatest of all Wastes of Time. But then, that depended on what you thought time was for."
    ],
    "Cassandra Khaw": [
        "We navigate by capitalism. Always had, probably always will. And one of the things about capitalism is it demands we think of our lives as in deficit. Not enough time, not enough material possessions, not enough luxuries. Not enough anything. Because contentment doesn't sell. Desire does."
    ],
    "Catherine Greenman": [
        "They won't be a right be a right time, Thea, it doesn't exist. Just get it over with"
    ],
    "Catherine Prasifka": [
        "I'm trapped by the concept of the present, by the idea that time is moving forward and I'm witnessing it."
    ],
    "Cecilia Dart-Thornton": [
        "Time was spinning numerous threads for its tapestry, some to be woven together, some to entangle or fray, others merely to perish and pass away."
    ],
    "Celeste Chaney": [
        "What was closure if not a clock? Not an end as everyone imagined, but a beginning."
    ],
    "Charles A. Lindbergh": [
        "On a long flight, after periods of crisis and many hours of fatigue, mind and body may become disunited until at times they seem completely different elements, as though the body were only a home with which the mind has been associated but by no means bound. Consciousness grows independent of the ordinary senses. You see without assistance from the eyes, over distances beyond the visual horizon. There are moments when existence appears independent even of the mind. The importance of physical desire and immediate surroundings is submerged in the apprehension of universal values."
    ],
    "Charles Buxton": [
        "You will never find time for anything. If you want time, you must make it."
    ],
    "Charles Wright": [
        "It’s good to know certain things:"
    ],
    "Chico Kidd": [
        "Still men be clever and in an hundred centuries or more, perchance will have found a way to journey thither; when that they have discovered and understood all things on the earth. What will a man be like in the xxvii century, or even the xx? Very like unto us, I do expect; I do not think that man’s nature shall change; nor do I anticipate that he will be the wiser than we, for all his learning, for ‘tis a part of that nature which is ours that we do not heed the lessons of history: neither our own, nor the world’s."
    ],
    "Chris Dietzel": [
        "Time is denial's mortal enemy and is always victorious against it."
    ],
    "Chris Noble": [
        "Spending time with friends, being able to laugh, and encouraging each other while pushing our own personal abilities highlighted my experiences in the sport. We bonded through this shared appreciation for being out in nature and attempting climbs together. No matter the age or background of the participants, climbing was a unifying undertone tone that created instant friendships."
    ],
    "Chris Stevenson": [
        "If you have sixty seconds worth of distance...run!"
    ],
    "Christina Strigas": [
        "The best time of my life is when I have no concept of it."
    ],
    "Christopher G. Moore": [
        "My grandfather said the sfumato described a psychological and spiritual transition between states of being. This transition was infinite and that’s why we, living in the finite, didn’t understand it. Some called it the Void. But that wasn’t sfumato. We chased the Smoky Dragon. We rode the dragon. We were the dragon. Finite time was our dance audition. Eternity was opening night."
    ],
    "Claire Kohda": [
        "A flower clock?\""
    ],
    "Claire North": [
        "There is no loss, if you cannot remember what you have lost."
    ],
    "Cory Hair": [
        "For our last shall be the recorder of eternity."
    ],
    "Courtney M. Privett": [
        "Time is a horrible temptress to waste one's life pondering."
    ],
    "Craig Hamilton-Parker": [
        "J.W. Dunne was a distinguished man of science and professor of mathematics. [...] He embarked upon a lifetime study of precognition. In 1927 he published his basic conclusions in his bestselling book An Experiment with Time. [...]"
    ],
    "Craig Wright": [
        "At every single moment, the whole creation is beginning again, stretching the tent of the present moment to bursting. And the waves that push up through the oceans, and the waves that push up through the stars; and the waves that push upwards through history are the same waves that push up through us. And so we have to say yes to time, even though it means speeding forward into memory; forgetfulness; and oblivion. Say “no” to time; hold on to what you were or what she was; hold onto the past, even out of love... and I swear it will tear you to shreds. This universe will tear you to shreds."
    ],
    "Dallin H. Oaks": [
        "We have to forego some good things in order to choose others that are better or best because they develop faith in the Lord Jesus Christ and strengthen our families."
    ],
    "Dan Hooper": [
        "Without time, nothing happens. Without space, nothing is.",
        "Unlike people from any other time in history, we know what we are looking at when we look up upon the night sky."
    ],
    "Dan Rather": [
        "Americans will put up with anything provided it doesn't block traffic."
    ],
    "Daniel Hays": [
        "When I sit up I am greeted by the world. Level with the treetops I look down on sparrows swooping in and out of the branches. The tide, the new rising moon, the clouds, the wind - these greet me. These are my allies. The whole planet is laid out before me and available for whatever adventure the day will take me on."
    ],
    "Dara Horn": [
        "Time itself is created through deeds of true kindness."
    ],
    "Daryl Banner": [
        "Time. That was always the problem, wasn’t it? Running out of it. Having too much of it. Waiting for it. Cursing it."
    ],
    "Dave Stern": [
        "Lara. The power of the Triangle is the power of a god. Take that power, and every other person in the world becomes a bit player on your stage. Their lives become figments of a dream that you're having.\" — Lord Richard Croft"
    ],
    "David Dephy": [
        "Distance means nothing when your loved one means everything"
    ],
    "David Foster Wallace ": [
        "Time wasn't passing so much as kneeling beside him in a torn tee-shirt disclosing the rodent-nosed tits of a man who disdains the care of his once-comely bod."
    ],
    "David Grossman": [
        "The passing time is painful. I have lost the art of moving simply, naturally, within it. I am swept back against its flow. Angry, vindictive, it pierces me all the time, all the time with its spikes."
    ],
    "David Lipsky": [
        "David Foster Wallace: Because I'd like to be the sort of person who can enjoy things at the time instead of having to go back in my head and enjoy them then."
    ],
    "David Mitchell ": [
        "She grasps for the ends of this elastic moment, but they disappear into the past and the future."
    ],
    "David Selznick": [
        "In the blink of an eye, babies appear in carriages, coffins disappear into the ground, wars are won and lost, and children transform, like butterflies, into adults."
    ],
    "David Wojnarowicz": [
        "Doing time in a Disposable Body."
    ],
    "Deyth Banger": [
        "Time is Invasive"
    ],
    "DiAnn Mills": [
        "My life had been frozen in time and now that I had permission to thaw, the world had changed."
    ],
    "Diamanda Galas": [
        "I wake up and I see the face of the devil and I ask him, \"What time is it?\""
    ],
    "Diana-Maria Georgescu": [
        "Under a certain state of being, when the rational mind shuts down, Time and Space as our minds perceive them, change. So, if we are conscious enough, we can expand Time and compress Space."
    ],
    "Diane Ackerman": [
        "Wonder is the heaviest element on the periodic table. Even a tiny fleck of it stops time."
    ],
    "Dick Cavett": [
        "I think I have many spenglerian moods about the country, and that some day people will look back and think 'this was a really goofy, unadmirable stupid time."
    ],
    "Domenico Starnone": [
        "I have enormous affection that grows rather than diminishes with time, for the I that I painfully cose from the many, my I. How we love—all of us—our chatty little imp. The toil begins when we toss him into the world so that he’s loved as much as we love him. An impossible thing. Disappointment follows the toil."
    ],
    "Donald L. Hicks": [
        "Nature never rushes, yet everything gets done."
    ],
    "Donna VanLiere": [
        "Time passes way too slow when you're waiting for the unknown"
    ],
    "Doug Johnstone": [
        "There were an infinite number of pathways your life could take. How do any of us really know what to do with our lives? And how, after seventy years, do we know whether it was all a waste of time?"
    ],
    "Doug Larsen": [
        "For disappearing acts, it's hard to beat what happens to the eight hours supposedly left after eight of sleep and eight of work."
    ],
    "Douglas Sterling": [
        "In the first of our conversations, you explained how different time was for you—how it’s an abstraction. Some hours glide past like birds, others are slow, plodding behemoths, stubborn and unwilling to leave."
    ],
    "Douglas Wilson": [
        "We are like fruitflies, measuring everything in terms of our own lifespan. But since our lifespans are so short, our perspective is entirely wrong."
    ],
    "Dr. Michael Inoue": [
        "God gives us all 24 hours in a day. How we spend it is up to us, how we are judged on it is up to him. Use God’s gift of time wisely."
    ],
    "Duke Ellington": [
        "I don't need time, I need a deadline."
    ],
    "Dunsany": [
        "All we who write put me in mind of sailors hastily making rafts upon doomed ships."
    ],
    "Dur e Aziz Amna": [
        "All these prelapsarian significances came later, though, because life is lived in one direction and understood in the other."
    ],
    "E.B. Sledge": [
        "To the non-combatants and those on the periphery of action, the war meant only boredom or occasional excitement, but to those who entered the meat grinder itself the war was a netherworld of horror from which escape seemed less and less likely as casualties mounted and the fighting dragged on and on. Time had no meaning, life had no meaning. The fierce struggle for survival in the abyss of Peleliu had eroded the veneer of civilization and made savages of us all."
    ],
    "E.H. Gombrich": [
        "We are like that. Each one of us no more than a tiny glimmering things, a sparkling droplet on the waves of time which flow past beneath us into an unknown, misty future. We leap up, look around us and, before we know it, we vanish again. We can hardly be seen in the Great River of time. New drops keep rising to the surface. And what we call our fate is no more than our struggle in that great multitude of droplets in the rise and fall of one wave. But we must make use of that moment. It is worth the effort."
    ],
    "Earl Lovelace": [
        "then suddenly one day he awake to find that time had gone; the house completed, the imortelle tree cut down, his mother dead."
    ],
    "Edward M. Wolfe": [
        "Most folks don't have but a few days to a week's worth of food in their houses at any given time. When they run out, they'll have to forage. Only the fools will forage in town. The smart ones will look on the outskirts."
    ],
    "Eivoky": [
        "To live humanly is to know how to control every thing in its proper place."
    ],
    "Elizabeth  Jennings": [
        "Time does not heal,"
    ],
    "Elizabeth Graver": [
        "In the air the birds are clever, acrobatic, but when they land on the road they turn to lumps of coal, then lift together when a person or vehicle draws near. She watches the flight eddies, the trading of partners, the way the patterns form, dissolve and reconfigure like one machine in motion-yet each bird with its own small, muscled heart...at the same time that she carries a knowledge that she's been seeing these birds year after year (and always here) and that the medium they pass through is not just space but also time."
    ],
    "Elle Cosimano": [
        "The magic of Time may feel insignificant when held unto others, but it's more powerful than you may yet realise. You possess the gift of life lived in the moment, the power to pause and see the beauty and wonder all around you, so you may better remember who you serve and why."
    ],
    "Ellie Wade": [
        "A true friend is one you can go extended periods without seeing or talking to, yet the moment that you are back in touch, it's like no time has passed at all."
    ],
    "Emmanuel": [
        "In the fleeting window of just 24 hours, humanity has witnessed the pinnacle of greatness. Time, the ultimate arbiter of our existence, holds within it the potential for unparalleled achievement. The only obstacle standing in the way of your own greatness lies in the manner in which you choose to allocate this most precious resource."
    ],
    "Emmanuel Aluko": [
        "In the fleeting window of just 24 hours, humanity has witnessed the pinnacle of greatness. Time, the ultimate arbiter of our existence, holds within it the potential for unparalleled achievement. The only obstacle standing in the way of your own greatness lies in the manner in which you choose to allocate this most precious resource."
    ],
    "Enid Bagnold": [
        "It was March. The days of March creeping gustily on like something that man couldn't hinder and God wouldn't hurry."
    ],
    "Enid Blyton": [
        "I do love the beginning of the summer hols,' said Julian. They always seem to stretch out ahead for ages and ages.'"
    ],
    "Eric Bredesen": [
        "Light — i.e. space — is the structure of time, the essence of existence. The stuff of physics does not involve time. Orthodox contemporary physics sadly refers to this fact as “the problem of time."
    ],
    "Erna Grcic": [
        "You can hear it in the midst of the night",
        "Be not afraid of whirlpools,"
    ],
    "Ernesto Sabato": [
        "But what if all that isn’t true?” the girl who was at that moment behind his back was to say to him two years later; an enormous span of time—Bruno thought—because it was not measured in months or even in years, but rather, as is peculiar to this class of beings, in spiritual catastrophes and days of utter loneliness and inexpressible sadness; days that lengthen and become distorted, like shadowy phantoms on the walls of time."
    ],
    "Ethar El- Katatney": [
        "[T]he people who are close to Allah worry so much about wasting time that they call themselves to account for every breath they spend - how many of us wonder about how we spend our day, let alone each breath?"
    ],
    "Fidel Castro": [
        "A revolution is not a bed of roses. A revolution is a struggle between the future and the past."
    ],
    "FinPoet": [
        "Tomorrow I will be reincarnated as the sun, and when I die the birds will migrate north and the world will be cold,\" —Birds On The Wall"
    ],
    "Flora Thompson": [
        "When Laura visited the hamlet just before the war, the roof had fallen in, the yew hedge had run wild and the flowers were gone, excepting one pink rose which was shedding its petals over the ruin. Today, all has gone, and only the limey whiteness of the soil in a corner of a ploughed field is left to show that a cottage once stood there.",
        "After her husband died, she went away to live with her eldest son, and the round house shared the fate of Sally's. Where it stood is now a ploughed field. The husband's sacrifices, the wife's romance, are as though they had never been - 'melted into air, into thin air."
    ],
    "Fola": [
        "What is far is very close, and what is close is very far"
    ],
    "Frank H. Knight": [
        "Never waste any time you can spend sleeping."
    ],
    "Félix J. Palma": [
        "...the passage of time, which transformed the volatile present into that finished, unalterable painting called the past, a canvas man always executed blindly, with erratic brushstrokes that only made sense when one stepped far enough away from it to be able to admire it as a whole."
    ],
    "Gabriel Zaid": [
        "Confronted with the choice between having time and having things, we’ve chosen to have things. Today it is a luxury to read what Socrates said, not because the books are expensive, but because our time is scarce."
    ],
    "Gary Jennings": [
        "I do not know what she was thinking, but I was remembering the years we have lived together, yet never together, and what a waste they have been--of each other, and of love, which is the most unpardonable waste there is. Love and time, those are the only two things in all the world and all of life that cannot be bought, but only spent."
    ],
    "Gaston Bachelard The Poetics of Space": [
        "Topoanalysis, then, would be the systematic psychological study of the sites of our intimate lives. In the theater of the past that is constituted by memory, th stage setting maintains the characters in their dominant roles. At times we think we know ourselves in time, when all we know is a sequence of fixations in the spaces of the being's stability - a being who does not want to melt away, and who, even in the past, when he sets out in search of things past, wants time to \"suspend\" its flight. In its countless alveoli space contains compressed time. That is what space is for."
    ],
    "Georgi Gospodinov": [
        "Time feeds on us. We are food for time."
    ],
    "Girolamo Cardano": [
        "I prefer solitude to companions, since there are so few men who are trustworthy, and almost none truly learned. I do not say this because I demand scholarship in all men -- although the sum total of men's learning is small enough; but I question whether we should allow anyone to waste our time. The wasting of time is an abomination."
    ],
    "Glazl Velasco": [
        "Time is not something to be found, it is something you have to create. Love shows through time."
    ],
    "Glen Duncan": [
        "The question 'What was there before creation?' is meaningless. Time is a property of creation, therefore before creation there was no before creation."
    ],
    "Glenn Hefley": [
        "Of course I fear the past, and for good reason. The Past, unlike everything else in our experience, has already proven it can happen."
    ],
    "Gordon Livingston M.D.": [
        "Only bad things happen quickly, . . . Virtually all the happiness-producing processes in our lives take time, usually a long time: learning new things, changing old behaviors, building satisfying relationships, raising children. This is why patience and determination are among life’s primary virtues. "
    ],
    "Gospodinov Georgi": [
        "The aging chose the years of their youth, yet the young, who were not even born then, would have to live in those years. There was a certain injustice in that - choosing the time the next generation would live in. As happens in all elections, actually."
    ],
    "Grafaristw": [
        "Some books recognize good things take time, and that there's a time for all things."
    ],
    "Graham Swift": [
        "How quick and rushing life can sometimes seem, when at the same time it's so slow and sweet and everlasting."
    ],
    "Greg McKeown": [
        "It is about pausing constantly to ask, “Am I investing in the right activities?” There are far more activities and opportunities in the world than we have time and resources to invest in."
    ],
    "Gregor Golob": [
        "I always wanted to know what it is right. Maybe we know each other from time immemorial, if you know that in you is the eternal energy of goodness, which is most important for you."
    ],
    "Ha-Joon Chang": [
        "Above a certain level of income, the relative value of material consumption vis-a-vis leisure time is diminished, so earning a higher income at the cost of working longer hours may reduce the quality of your life. More importantly, the fact that the citizens of a country work longer than others in comparable countries does not necessarily mean that they like working longer hours. They may be compelled to work long hours, even if they actually want to take longer holidays."
    ],
    "Hal Borland": [
        "The longest day of sunlight...comes at the beginning of Summer rather than in its midst. In consequence, all Summer long we are inclining towards Summer's end instead of building to a climax and then tapering off."
    ],
    "Han-shan": [
        "I spur my horse past the ruined city;"
    ],
    "Hanna Abi Akl": [
        "show me the city"
    ],
    "Harold Speed": [
        "Every face has expression of a far more interesting and enduring kind than these momentary disturbances of its form occasioned by laughter or some passing thought, &c. And it must never be forgotten that a portrait is a panel painted to remain for centuries without movement. So that a large amount of the quality of repose must enter into its composition."
    ],
    "Heather Killough-Walden": [
        "They say you can't stop time, that it is a constant and waits for no one. The're wrong. Time slows when you want it to speed up. It goes too Fast when you're having fun. And it stops. It stops dead in its tracks, when the unthinkable occurs. Time is not neutral, it makes no sence, and it bears no logic. It has nothing to do with nature or fairness or physics. Time is cruel. And its as simple as that."
    ],
    "Helen Reddy": [
        "Depression, as far as I'm concerned, is just a waste of time."
    ],
    "Hendrick Putra": [
        "Time is Everything"
    ],
    "Henri Alain-Fournier": [
        "This evening, which I have tried to spirit away, is a strange burden to me. While time moves on, while the day will soon end and I already wish it gone, there are men who have entrusted all their hopes to it, all their love and their last efforts. There are dying men or others who are waiting for a debt to come due, who wish that tomorrow would never come. There are others for whom the day will break like a pang of remorse; and others who are tired, for whom the night will never be long enough to give them the rest that they need. And I - who have lost my day - what right do I have to wish that tomorrow comes?"
    ],
    "Henry Chancellor": [
        "Sir Henry fixed him with a keen eye."
    ],
    "Henry Wiencek": [
        "Genealogy becomes a mania, an obsessive struggle to penetrate the past and snatch meaning from an infinity of names. At some point the search becomes futile – there is nothing left to find, no meaning to be dredged out of old receipts, newspaper articles, letters, accounts of events that seemed so important fifty or seventy years ago. All that remains is the insane urge to keep looking, insane because the searcher has no idea what he seeks. What will it be? A photograph? A will? A fragment of a letter? The only way to find out is to look at everything, because it is often when the searcher has gone far beyond the border of futility that he finds the object he never knew he was looking for."
    ],
    "Howard Fast": [
        "Each day blended into the next, and the day past was blurred into the timelessness of the present."
    ],
    "Hubert  Selby Jr.": [
        "Time has to pass. But sometimes its so goddamn long. Sometimes it just seems to drag and drag and weigh a ton. And hang on you like a monkey. Like its going to suck the blood out of you. Or squeeze your guts out. And sometimes it flies. And is gone somewhere, somehow, before you know it was even here. As if time is only here to make you miserable. That's the only reason for time. To squeeze you. Crush you. To tie you up in knots and make you fucking miserable."
    ],
    "Ian J. Saul": [
        "Time, she does not protest in her passing."
    ],
    "Ian Pisarcik": [
        "She felt that her memories had turned to muscle and been stretched over her bones so that she couldn’t move without them. It had gotten so there was nothing in her future. Only a series of reactions born from her past."
    ],
    "Ibn Sina": [
        "Time is merely a feature of our memories and expectations."
    ],
    "Ilhan Berk": [
        "What is time"
    ],
    "Iman Humaydan": [
        "One year passes, another one comes and the life I had thought was interrupted - its present unconnected to its past - weaves its threads together independently of me. It endures in the vast expanse of time and I pay no attention."
    ],
    "Isaac du Toit": [
        "I've walked their streets and they've walked mine, yet we’re separated by a wall of time."
    ],
    "Isabel Agajanian": [
        "Time always seemed to be the issue for her. It moved too quickly to catch hold of and enjoy. It spurned her advances like an unrequited love.",
        "Neither moved, as if time was a predator that they could elude by simply standing still."
    ],
    "Ivan Doig": [
        "There is more time than there is expanse of the world and so any voyage at last will end."
    ],
    "Ivo Andrić": [
        "This generation was richer only in illusions; in every other way it was similar to any other. It had the feeling of both lighting the fires of a new civilization and extinguishing the last flickers of another. Everything appeared as an exciting new game on that ancient bridge, which shone in the moonlight of those July nights, clean, young and unalterable, strong and lovely in its perfection, stronger than all that time might bring and man imagine or do."
    ],
    "J. Andrew Schrecker": [
        "How you spend your life is how you spent your life."
    ],
    "J.D. Estrada": [
        "People always speak of Father Time without knowing how wrong they’ve gotten it. It’s fascinating how often people muck up the gender of things."
    ],
    "J.N. Berkemeijer": [
        "How to survive when you're asked to do the impossible? Buy Time!"
    ],
    "Jack Schmitt": [
        "Time is, in fact, a cross to bear, it passes on inexorably and remorselessly, destroying everything in its wake, save art and works of the intellect."
    ],
    "Jacques Vache": [
        "You know the horrible life of the alarm clock – it’s a monster that has always appalled me because of the number of things its eyes project, and the way that good fellow stares at me when I enter a room."
    ],
    "Jake Vander Ark": [
        "They say beauty is in the eye of the beholder. I think the same could be said for time."
    ],
    "James Emery White": [
        "The great opposition to reading is what I allow to fill my time instead of reading. To say we have no time to read is not really true; we simply have chosen to use our time for other things, or have allowed our time to be filled to the exclusion of reading. So don't add reading to your to-do list. Just stop doing the things that keep you from doing it. But read."
    ],
    "James Sallis": [
        "Mostly what you lose with time, in memory, is the specificity of things, their exact sequence. It all runs together, becomes a watery soup. Portmanteau days, imploded years. Like a bad actor, memory always goes for effect, abjuring motivation, consistency, good sense. "
    ],
    "Jane Hirshfield": [
        "One way poetry connects is across time. . . . Some echo of a writer's physical experience comes into us when we read her poem."
    ],
    "Jason Myers": [
        "Sometimes life is a constant battle against the nostalgia of a time that can never be real again."
    ],
    "Jay Rayner": [
        "Too often we only identify the crucial points in our lives in retrospect. At the time we are too absorbed in the fetid detail of the moment to spot where it is leading us. But not this time. I was experiencing one of my dad’s deafening moments. If my life could be understood as a meal of many courses (and let’s be honest, much of it actually was), then I had finished the starters and I was limbering up for the main event. So far, of course, I had made a stinking mess of it. I had spilled the wine. I had dropped my cutlery on the floor and sprayed the fine white linen with sauce. I had even spat out some of my food because I didn’t like the taste of it."
    ],
    "Jaya Bhateja": [
        "If you can be Kind and Intelligent at the same time, you will be able to see the complete perspective, normally people are either too kind or too intelligent and that's when they miss the point !"
    ],
    "Jazz Feylynn": [
        "Fly, fly, fly little winged airy thoughts upon space and time."
    ],
    "Jean Craighead George": [
        "The seals are scarce and the whales are almost gone."
    ],
    "Jean Genet": [
        "A man must dream a long time in order to act with grandeur, and dreaming is nursed in darkness."
    ],
    "Jean Paul": [
        "On the church vaulting above was the clock-face of eternity, void of number and serving as its own hand, only one black finger was pointing and the dead wanted to tell the time by it."
    ],
    "Jean Plaidy": [
        "Time is our friend in trouble,” she said, “because it tells us that the sorrow cannot last for ever."
    ],
    "Jean de La Bruyère": [
        "Those who make the worst use of their time are the first to complain of its brevity."
    ],
    "Jean-Luc Picard": [
        "Seize the time... Live now! Make now always the most precious time. Now will never come again."
    ],
    "Jean-Paul Sartre ": [
        "Three o'clock is always too late or too early for anything you want to do."
    ],
    "Jeet Thayil": [
        "The world is on fire; time is a bomb."
    ],
    "Jennie Egerdie": [
        "Time is just the thing that happens between snacks."
    ],
    "Jennifer A. Jordan": [
        "I came upon the links between a simple midday meal and the complex webs of history and geography in which we dwell. I learned the ways a tomato can evoke the past and an apple can offer hope for the future."
    ],
    "Jennifer Pierre": [
        "you gonna figure it all out and it's going to be so worth it, despite it all."
    ],
    "Jeremy Clarkson": [
        "No really. If you only have seven years left, that means the Reaper will be dropping round for tea and buns in about 61,000 hours from now. You therefore shouldn’t be wasting time by pootling to the garden centre at walking pace. So come on, grandad. The clock’s ticking. Pedal to the metal. Or you’ll be in your flowerbed before the plants you bought."
    ],
    "Jerome Lawrence": [
        "Time and space are awash here."
    ],
    "Jessica Andrews": [
        "I feel an affinity with the Shard, even though it is a symbol of the wealth and status I am so far removed from. It was just an idea when I first arrived there and it grew up in the city at the same rate I did. I like that I can remember a time when it did not exist. It is proof that time is moving forward, especially during those days when I am sliding backwards.",
        "At first, I thought that reluctance to relinquish the past was a refusal to acknowledge the passing of time. Now I understand it more as a symbol of temporality and a reminder that there are layers of lived experience criss-crossing the surfaces of our lives, invisible to us. There is room for everything here. There are traces of the past in the present and there is space for the future, too."
    ],
    "Jessica Maria  Tuccelli": [
        "I wish I’d paid better attention. I didn’t yet think of time as finite. I didn’t fully appreciate the stories she told me until I became adult, and by then I had to make do with snippets pasted together, a film projected on the back of my mind."
    ],
    "Jillian Cantor": [
        "My violin connects my present and my past, my dreams and my reality. My fingers move nimbly over the strings, my mind forgetting all I’ve lost or forgotten. There is only the music that is my constant companion. Nothing but the music. Not Stuart. Not Max. Not now. Not the past, either."
    ],
    "Jilly Traganou": [
        "In order for Japan to become an equal member of the international community, the western perception of time had to be accepted. The western calendar was"
    ],
    "Jim Anderson": [
        "Do I have YOUR permission to be a Supernatural God? If I want to open heaven, and in a moment in time, touch the heart of a daughter and supernaturally break all the darkness, shame, and torment in her life, MAY I DO THAT?"
    ],
    "Jim Camp": [
        "Be ready to walk away. Remember, you only want this deal, you do not need this deal."
    ],
    "Jim Lawless": [
        "Act boldly, time is limited"
    ],
    "Joanne M. Friedman": [
        "The woman recovering from abuse or other stressful life situations may feel she's in no way in charge of anything, least of all her own world. She faces the horse with trepidation. The horse senses the fear and becomes tense and concerned. The wise instructor starts small. The woman is handed a soft brush and sent to fuss over the horse. It's pointed out that if she stands close to the animal, she will be out of range of a well-aimed kick. She is warned to watch for tell-tale signs of fear in herself and the horse. She's warned to keep her feet out from under the horse's stomping hoof. They're both allowed to back away and regroup and try again until they reach an accord regarding personal space. Calm prevails, and within a few minutes, hours or sessions, interaction becomes friendship. It happens almost every time a woman is allowed enough time and space to work through the situation."
    ],
    "John Barber": [
        "If space is the x, y and z planes, time exists at a right angle to all three – moving in a direction we can't see."
    ],
    "John Burnside": [
        "All you have to do is choose the right day, the right weather, and you come upon a hidden place in the morning light where time stopped long before you were born"
    ],
    "John Ciardi": [
        "And the time sundials tell"
    ],
    "John D. Barrow": [
        "There are only certain intervals of time when life of any sort is possible in an expanding universe and we can practise astronomy only during that habitable time interval in cosmic history."
    ],
    "John Hunter": [
        "Time is the empty space that allows knowledge—let alone wisdom—to grow."
    ],
    "John O' Donohue": [
        "Each of us is an artist of our days; the greater our integrity and awareness, the more original and creative our time will become."
    ],
    "Jonathan D. Clark": [
        "He wished he could go back. But unfortunately, he knew it to be an impossibility—that time could only travel forward and the simplicity of his childhood would remain lost to the past."
    ],
    "Jonathan McKinney": [
        "And So It Came To Pass That The Hourglass Orifices Hexagonal Prismatics At Its Sandy Zenith, And In Its Empty Glass Before Half Xor Full Time Consumed, Was The Tomb Of King Leoric, The Crown, Topaz Orange Elixir Of Magic, And Portal Up To Town",
        "The Sage's Gift A Seed The Topaz Keyrings Unique The Sandy Zeniths Hexagonal Prismatics The Oculus Crystal Swirling",
        "Inna Whorl Turn Ring A Portal Rifts A Vortex, The Key To The Past Maps The Future",
        "The overclock stopped the Witcher for the watch when it two timed the hour for the quality in 60 minutes to 60 seconds"
    ],
    "Jonathan Mckinney": [
        "And So It Came To Pass That The Hourglass Orifices Hexagonal Prismatics At Its Zenith, Although Nor Half Empty Nor Half Full In The Time Consumed, Was The Topaz Orange Elixir Of Magic In The Town Portal To King Leoric's Tomb",
        "...And So It Came To Pass That The Hourglass Orifices Hexagonal Prismatics At Its Sandy Zenith, And Inside The Whorl Ring That Town Portal The Time Consumes The Empty Ethereal Tomb Was King Leoric's Crown, The Topaz Orange Magic Elixir Was Affixed, And The Second Awakening Was That The Brilliant Dazzling Compass Rose Cucked On A Hidden Shrine But The Ring Was Mine...My Own...My Precious Diadem In Time...",
        "And So It Came To Pass That The Hourglass Orifices Hexagonal Prismatics At Its Sandy Zenith, And In The Whorl Ring The Town Portal That Time Consumes The Empty Ether, Was The Tomb Of King Leoric, The Crown, A Topaz Orange Elixir Of Magic The Ring Is Mine...My Own...My Precious...",
        "And So It Came To Pass That The Hourglass Orifices Hexagonal Prismatics At Its Sandy Zenith, And In Its Glass Nor Empty Nor Half Xor Full Time Consumed, Was The Tomb Of King Leoric, The Crown, And The Topaz Orange Elixir Of Magic Portal Up To Town",
        "XORBING TIMES Gives Resistance To All Elements For Isosceles Triangulation In Square Abstraction Too Rectangular Orificing",
        "Pi Is To Time As Phi Is To SORT In Triangulating Its Square Abstracting Its Rectangular Orifice In The Quadratic Sequence",
        "...And So It Came To Pass That The Hourglass Orifices Hexagonal Prismatics At Its Sandy Zenith, And Inside The Whorl Ring That Town Portal The Time Consumes The Empty Ethereal Tomb Was King Leoric's Crown, The Topaz Orange Elixir Of Magic Affixed In Time, And In The Second Awakening Cucked On A Hidden Shrine The Compass Rose That Ring Is Mine...My Own...My Precious Dime",
        "...And So It Came To Pass That The Hourglass Orifices Hexagonal Prismatics At Its Sandy Zenith, And Inside That Whorl Ring The Town Portal That Time Consumes The Empty Ether Was The Tomb Of King Leoric, The Crown, And The Topaz Orange Elixir Of Magic That The Whorl Ring Cucked On A Hidden Shrine, And The Ring Is Mine, My Own, My Precious In Time...",
        "THOHPAISZINXORBITS GPL Instruction Set Is To.Pass.In.Xor.Bits Inspired By My Quotes, The Hourglass Orifices Hexagonal Prismatics At Its Sandy Zenith For The Rectangular Orifix In The Square Is Triangulated To Binary",
        "The Hourglass Orifices Hexagonal Prismatics At Its Sandy Zenith"
    ],
    "Jonathan Nolan": [
        "You're different. You're more perfect. Time is three things for most people, but for you, for us, just one. A singularity. One moment. This moment. Like you're the center of the clock, the axis on which the hands turn. Time moves about you but never moves you. It has lost its ability to affect you. What is it they say? That time is theft? But not for you. Close your eyes and you can start all over again. Conjure up that necessary emotion, fresh as roses.",
        "Believing the lie that time will heal all wounds is just a nice way of saying that time deadens us."
    ],
    "Jorge Luis Borges ": [
        "Time forks perpetually toward innumerable futures. In one of them I am your enemy."
    ],
    "Jorge Manrique": [
        "Any time gone by was better."
    ],
    "Jose Saragamo": [
        "In a matter of a moment the amount of sand in the upper part of the hour-glass had dwindled dramatically, the tiny grains were rushing through the opening, each grain more eager to leave then the last, time is just like people, sometimes it’s all it can do to drag itself along, but at others, it runs like a deer and leaps like a young goat, which, when you think about it, is not saying much, since the cheetah is the fastest of all the animals, and yet it has never occurred to anyone to say of another person He runs and jumps like a cheetah, perhaps because that first comparison comes from the magical late middle ages, when gentlemen went deer-hunting and no one had ever seen a cheetah running or even heard of its existence. Languages are conservative, they always carry their archives with them and hate having to be updated."
    ],
    "Joseph Bathanti": [
        "The clock sweats out each minute"
    ],
    "Joshua Wisenbaker": [
        "With time comes perspective."
    ],
    "José de Alencar": [
        "Opportunity makes the man"
    ],
    "Judith Minty": [
        "I give you this to take with you:"
    ],
    "Julia Glass": [
        "Time plays like an accordion in the way it can stretch out and compress itself in a thousand melodic ways. Months on end may pass blindingly in a quick series of chords, open-shut, together-apart; and then a single melancholy week may seem like a year's pining, one long unfolding note."
    ],
    "Julien Gracq": [
        "Often, beyond the next turning, footfalls of a herd galloping across stone were heard, or further in the distance, with reassuring grunts, a wild boar could be seen, trotting with steady stride along the edge of the road with her sow and a whole procession of young in tow. And then one's heart beat faster upon advancing a little into the subtle light: one might have said that the path had suddenly become wild, thick with grass, its dark paving-slabs engulfed by nettles, blackthorn and sloe, so that it mingled up time past rather than crossing country-side, and perhaps it was going to issue forth, in the chiaroscuro of thicket smelling of moistened down and fresh grass, into one of those glades where animals spoke to men.",
        "It was a fossilized path: the will which had cut this gash out of these solitary places so that the blood and sap would flow there was long since dead - and dead too were the circumstances which had guided this will. A whitish and indurated scar remained, gradually gnawed away by the earth like a flesh that heals itself, yet its direction was still vaguely cut into the horizon; a language and crepuscular sign rather than a way forward - a worn-out lifeline which still vegetated through the fallow land as it does on the palm of a hand. It was so old that, since it had been constructed, the very configuration of the land must have changed imperceptibly.",
        "Blood had long since ceased to beat from one end to the other, but one could sense, from passages marked with fresher traces of wheels and hooves, that once the meaning and even the very idea of a long journey was lost, sleep had not descended over it in one fell swoop: it had continued to steal a march here and there, in a discontinuous way, and over short distances, like a laborer who feels his cart jolt on a section of Roman road that crosses his field...",
        "No, what numbed these fields, peopled with bad dreams was not the oppressive grip of a plague but rather an ailing retreat, a sort of sad widowhood. Man had started to subdue these vacant expanses, then had grown weary of eating into it, and now even the desire to preserve what had been claimed had perished. He had established everywhere an ebb, a sorrowful withdrawal. His cuttings into the forest, which were seen at long intervals, had lost their hard edges, their distinct notches: now a thick brushwood had driven its sabbath into the broad daylight of the glades, hiding the naked trunks as high as their lowest branches."
    ],
    "Jury Nel": [
        "If time does not tell your story, maybe you did not have one."
    ],
    "Jón Kalman Stefánsson": [
        "The hours are numerous and the clock seldom measures the time that passes inside us, the real lifetime, and because of this many days can fit into a few hours, and vice versa, and numbers of years can be an imprecise measure of a man's lifetime, he who dies at forty has perhaps actually lived much longer than he who dies at ninety."
    ],
    "Kara Goucher": [
        "How to juggle training and family, as well how to find a few moments of \"me time\" in your schedule.",
        "Training, doing something for myself, makes me happier and more appreciative of the time I have with my son. Being a runner makes me a better mother, and being a mother makes my running better.",
        "Goucher is writing above about her goals for her upcoming race in Houston and how her priorities have shifted. “It’s not about the time. It’s about the love of putting in the work and then putting one foot in front of another.",
        "What would happen if we took the time each day to quietly celebrate our accomplishments and focus on the positive?"
    ],
    "Karl Ove Knausgaard": [
        "Time is distance, and when it is suspended, we are no longer in the world but a part of the world."
    ],
    "Kate Bowler": [
        "I look around me and think, there are the choices I've made. The people I've loved. No matter how fleeting this was, I need them to believe everything mattered. This life was enough.",
        "Time really is a circle; I can see that now. We are trapped between a past we can't return to and a future that is uncertain.",
        "...there’s different ways of experiencing time. And one is the kind of time that you and I know really intimately, which is tragic time. And we know what it’s like to feel that heightened present where everything really matters because you have to make choices, because everything you love is so precious. And also, we know that we can’t live there forever, because we are just not — we’re not built to live that edge, that close to the edge all the time.",
        "It is a mystery to me why some mere minutes transform into moments, hovering outside of time. And how they ebb and flow, stirring wonder and the ache for more. I know the love of a God who is beyond all wanting, but the more I live, the more I want and want and want."
    ],
    "Kate Moseman": [
        "Everything ends. It's just a matter of time - and how you want to spend it."
    ],
    "Kate Moss": [
        "I got tired of feeling like Dracula. I wanted to see some daylight, and not just at six o’clock in the morning."
    ],
    "Kei Kaiser": [
        "A wise man once said, “Time doesn't exist. Time is a man-made concept used to perceive something that we can neither explain nor experience to the fullest due to our limited sense of perception. More precisely, time is an abstract concept that is used to measure the worldly distance between different events. The only time we have is now!” The wise man happened to be me."
    ],
    "Kelly Lydick": [
        "The cycle is king in the domain of time."
    ],
    "Kelsey Josund": [
        "It happened so fast. It had been happening for decades."
    ],
    "Kent Hoffman": [
        "She needs you to help her calm herself, and one important aspect of that is giving her space and time."
    ],
    "Khalid Masood": [
        "Time is the diary of God.",
        "Everything in the universe is about time except time. Time is about existence."
    ],
    "Khalil Bendib": [
        "What I liked so much was their freedom from the constraint on time,” he says. “When I went back to Morocco it occurred to me that [in the United States] we don’t have this wonderful calm. They are daydreaming, what we would call in the west, ‘wasting time.’"
    ],
    "Khuliso Mamathoni": [
        "The truth has a divine voice and it speaks louder than any other voice. The truth will defend itself at the right time. Watch and see the truth coming out."
    ],
    "Khushboo Aneja": [
        "As much as I am afraid of time, I am obsessed with it too."
    ],
    "Kim Dallmeier": [
        "I was thinking not very long ago about the difference between the people we \"grew up\" with vs. the people we're \"growing old\" with - not always being one and the same - and how time (and the memories we forge together) really does strengthen pretty much all of our relationships/friendships (whether they had started on the right foot or not). And I guess what I've mostly learned (by moving to NZ especially) is that the more Significant people you have in your life, the more 'manageable' the idea of loss, losing a loved-one, can become - not because you can replace them (obviously you can't) or because they're interchangeable (no one is), but because like a foundation to a house the more pillars you have (people you love) holding it up (loving you) the more solid/resilient you become - and from there, I find you're better equipped to overcome whatever life throws your way. That said time does pass us by very quickly. I find it much more noticeable through our growing kids than ever before."
    ],
    "Kim Un-su": [
        "I wonder if my lost time is rolling around somewhere. I could have loved someone with that time -- I could have done something beautiful for someone. But I've nothing to show for that lost time. No waste, no ruin, no regrets, no pain. No feeling of having been alive."
    ],
    "L. Krauch": [
        "While I lay there in the cave, another vision came to me. Someone with one black and one white wing wielded the Spear of Stars. But it was not the same Fate I knew. They stood over the bloody body of Time. The end of Time is in the hands of Fate.",
        "Time returns with the blood of Eternity."
    ],
    "Laksmi Pamuntjak": [
        "Aruna...has long decided that she will only spend what little time she has on things that make her happy."
    ],
    "Lars Fr. H. Svendsen": [
        "For Heidegger, boredom is a privileged fundamental mood because it leads us directly into the very problem complex of being and time."
    ],
    "Laura Wiess": [
        "Time is not your friend. It doesn't care if you live fast or die slow, if you are or if you aren't. It was here before you arrived and it will go on after you leave. Time doesn't care who wins or who loses, if your life span is full or empty, honorable or shameful. Time is indifferent. It simply doesn't give a shit."
    ],
    "Leah Hager Cohen": [
        "There is nowhere morning does not go."
    ],
    "Lee Thompson": [
        "...people change, even good people, if they get the wrong thing in their head. And not everything is always what it looks like and sometimes just because one person looks weak, they might be very strong, and another person might look like a spooky freak but he might be one of the kindest people you'd ever meet. And I guess I learned that time is slippery...We have to enjoy every second, love with all our hearts, all we can, while we can."
    ],
    "Leopold von Sacher Masoch": [
        "Work on."
    ],
    "Leticia Rae": [
        "You only have as much time as you think you do. Start telling yourself you have enough time."
    ],
    "Lin Hwai-min": [
        "As a man of 65, I prefer tea, which takes longer to prepare, and take even longer to taste it."
    ],
    "Linda Lee Chaikin": [
        "I think you will agree that life's plans are not always tied up in neat little packages. Occasionally we find ourselves at unexpected crossroads with more than one opportunity from which to choose. Time itself is often the best indicator of which decision to make, for it can tell so many thing that are now hazy."
    ],
    "Ling Ma": [
        "To live is to exist within time. To remember is to negate time."
    ],
    "Lisa Mangum": [
        "The river is now. This moment. This breath between us. The space between your heartbeats. The moment before you blink. The instant a thought flashes through your mind. It is everything that is around us. Life. Energy. Flowing, endlessly flowing, carrying you from then...to now...to tomorrow. Listen: you can hear the music of it. Of the passage of time.",
        "In the darkness of night,"
    ],
    "Liu Cixin": [
        "If the entire history of the Earth were condensed into a single day, one hour would equate to 200 million years, one minute to 3.3 million years and one second to 55,000 years. Life would appear as early as eight or nine o'clock in the morning, but human civilisation would not emerge",
        "The long years had ground away all the hardness and fierceness in their personalities, until all that was left was a gentleness like that of water"
    ],
    "Lorena  Tamayo Castillo": [
        "Time is the running momentum,"
    ],
    "Louis Hector Berlioz": [
        "Time is a great teacher, but unfortunately it kills all its pupils ..."
    ],
    "Luke Rhinehart": [
        "I am born anew at each green fall of the die, and by die-ing I eliminate my since. The past - paste, pus, piss - is all only illusory events created by a stone mask to justify an illusory stagnant present."
    ],
    "Luís Vaz de Camões": [
        "Times change, as do our wills, What we are - is ever changing; All the world is made of change, And forever attaining new qualities."
    ],
    "Lynn Hill": [
        "Despite the inherent risks of climbing, I still love to climb and I never plan to give it up just because I’m a mother. However, I am much more selective about the risks I take. …One of the biggest challenges of motherhood has to do with juggling my time between work, climbing, and the daily responsibilities of raising a child. But whatever climbs and travels I might have missed during the formative years of my son’s life are small sacrifices compared to the love and richness Owen brings, and hopefully will contribute to others as part of the future generation.",
        "Balancing parenthood with the lifestyle of a professional climber is tricky and it certainly helps to have a supportive partner. For me it has been quite a juggling act to manage all the demands on my time in both my personal and public life. But like climbing itself, the most challenging experiences are usually the most satisfying. Motherhood is certainly more challenging than any climb I’ve done, but there’s nothing greater than the sense of love I feel for my child."
    ],
    "M. Ganesh Sai": [
        "Never waste time for someone who doesn’t bother to spend time with you, but with someone who will say, time is wasted if I’m not with you."
    ],
    "M. N. Cox": [
        "...I realised it wasn't possible to take back the whole seeing ghosts conversation. Turning back time wasn't an option. Even Cher didn't manage that in the end."
    ],
    "M.F. Moonzajer": [
        "Time doesn’t change anything; that is why we still worship asshole Arabs."
    ],
    "Mackenzie Finklea": [
        "It was here long before me, and I always assumed it would exist long after. Perhaps that’s what hurt the most; realizing the fleeting nature of even the most monolithic of objects."
    ],
    "Manjul Bajaj": [
        "Time is like a barber, it shears you first and then shows you your own face in the mirror. (Marrying Nusrat)"
    ],
    "Manprit Kaur": [
        "God speaks to you all the time ~ Have you tuned in to the cosmic vibrations of love, harmony, peace, and truth? Unless you quieten that blabbering little mind of yours, you won’t be able to listen to the Divine music that plays on and on..."
    ],
    "Margot Hunt": [
        "Don't wish away time. No matter how hard it is right now. It passes by quickly enough on its own."
    ],
    "Marie Beynon Lyons Ray": [
        "Begin doing what you want to do now. We are not living in eternity. We have only this moment, sparkling like a star in our hand - and melting like a snowflake. Let us use it before it is too late."
    ],
    "Mario De Sa-carneiro": [
        "His body and his soul appeared to have the strange ability to repel the hours, just as, inversely, a magnet attracts metal. Everything spun about him and fled; he was always the sole centre of an enormous circumference. He kept moving forwards, body and soul, in the hope of coming close to what fled at his approach. The same thing happened with time – his position remained constant in relation to the thing which, however hard he tried to clasp it to him, stole away from him and bounded into the distance. He was the one who had no incriminating papers in his drawers, who could show his diary to anyone. He was a creator. Perhaps that was why his life did not exist"
    ],
    "Mark A Roeder": [
        "I had a sneaking suspicion that time was not constant, but I guess I could never prove it. I suppose it didn’t really matter. I even had a theory that time didn’t go in straight line at all. I knew I was no Albert Einstein, but I had the sneaking suspicion that everything had happened, was happening, or would happen was really happening all the time. There was no past, present, and future. Everything was going on all at once and forever. If that was true, then each moment was eternity."
    ],
    "Mark Mustian": [
        "Time stretches and calms, but still we reach, for we belonged then. We want to know. Sometimes that knowledge is painful, or inconvenient, or even damning. But it is essential. It exposes us for what we have been, and can be."
    ],
    "Marlen Haushofer": [
        "I think time stands quite still and we move around in it, sometimes slowly and sometimes at a furious rate.",
        "What goes on inside us during these nights, as we lie there on our backs, drifting downstream through time and listening for the far-off roar of the mighty waterfall that one day is going to engulf us? We know that miracles don't happen, that no one to date has ever escaped the waterfall, and that we are separated from those who have already reached it by only a tiny little span of time. One day - three years, ten years, twenty years. Sometimes it doesn't seem so terrible. I need to make no effort, don't even need to move my hands in the black water; it carries me along with it of its own accord. A gentle dizziness comes over me, and I know for certain: this one goal I will reach, even if I should fail all others. Probably because it is a goal I never set myself."
    ],
    "Mary Shuhart Inoue": [
        "Time & Money. Many of us have neither. Some have one but not the other. A rare few have both."
    ],
    "Masanobu Fukuoka": [
        "I do not particularly like the word 'work.' Human beings are the only animals who have to work, and I think that is the most ridiculous thing in the world. Other animals make their livings by living, but people work like crazy, thinking that they have to in order to stay alive. The bigger the job, the greater the challenge, the more wonderful they think it is. It would be good to give up that way of thinking and live an easy, comfortable life with plenty of free time. I think that the way animals live in the tropics, stepping outside in the morning and evening to see if there is something to eat, and taking a long nap in the afternoon, must be a wonderful life. For human beings, a life of such simplicity would be possible if one worked to produce directly his daily necessities. In such a life, work is not work as people generally think of it, but simply doing what needs to be done."
    ],
    "Maureen F. McHugh": [
        "I have all this empty time in front of me. Tonight and tomorrow and the week after and the next month and all down through the years as I never marry and become a dried-up woman. Evenings spent folding paper. Days cleaning someone else's house. Free afternoons spent shopping a bit, stopping in tea shops because my feet hurt. That is what lives",
        "The Second Koran tells us that the darkness in ourselves is a sinister thing. It waits until we relax, it waits until we reach the most vulnerable moments, and then it snares us. I want to be dutiful. I want to do what I should. But when I go back to the tube, I think of where I am going; to that small house and my empty room. What will I do tonight? Make more paper flowers, more wreaths? I am sick of them. Sick of the Nekropolis."
    ],
    "Max Frisch": [
        "To keep on looking at one's wristwatch, just in order to convince oneself that time is passing is absurd. Time has never yet stood still just because a person is bored and stands at the window, not knowing what he is thinking."
    ],
    "Michael LeBoeuf": [
        "Waste your money and you're only out of money, but waste your time and you've lost a part of your life."
    ],
    "Michael Phillips": [
        "The best things are never arrived at in haste. God is in no hurry; His plans are never rushed."
    ],
    "Michel de Certeau": [
        "Finally, the functionalist organization, by privileging progress (i.e. time), causes the condition of its own possibility--space itself--to be forgotten: space thus becomes the blind spot in a scientific and political technology. This is the way in which the Concept-city functions: a place of transformations and appropriations, the object of various kinds of interference but also a subject that is constantly enriched by new attributes, it is simultaneously the machinery and the hero of modernity."
    ],
    "Michelle Elman": [
        "Your relationship served a purpose at the time and just because it no longer exists doesn’t mean it was a waste of time."
    ],
    "Miranda July": [
        "Inelegantly, and without my consent, time passed."
    ],
    "Monty Roberts": [
        "If you act like you've only got fifteen minutes, it will take all day. Act like you've got all day, it will take fifteen minutes."
    ],
    "Moses Hadas": [
        "Thank you for sending me a copy of your book. I'll waste no time reading it."
    ],
    "Movie 1939: ON BORROWED TIME": [
        "And they lived Happily Ever After for Eternity-----which 'GRAMPs' would say: \"Is a Right Smart Piece of Time."
    ],
    "Mubariz Ahmed": [
        "Tongue speaks words but your way of talking tells truth .",
        "When the sky is crying it starts raining. When human being cry then tears come from eyes."
    ],
    "Nagaru Tanigawa": [
        "We are unable to discount the hypotheses that the world began three years ago."
    ],
    "Natalie Jenner": [
        "All of these memories, big and small, were equal in only one--but one very significant--way. They all belonged to the past, they were invisible matter, they could leave no trace or mark on the present. Only life in the moment could do that--only this second in the hour--only this one fraction of time that was gone before you could even complete the thought. It was all both that ephemeral, and that infinitely reliable."
    ],
    "Neda Aria": [
        "Do you want to perish in time?"
    ],
    "Nicholas Denmon": [
        "Things worth telling - take time"
    ],
    "Nils Christie": [
        "The offender must be able to give something back. But criminals are most often poor people. They have nothing to give. The answers to this are many. It is correct that our prisons are by and large filled with poor people. We let the poor pay with the only commodity that is close to being equally distributed in society: time."
    ],
    "Nina MacLaughlin": [
        "Walking paths through woods, forests thick with pine and oak and birch, sunlight specking the path between the lace of needles and leaves, I've come across stone walls through trees, away from the path, miles from the road. There's something haunted in them. Long-gone farmers deposited these rocks here, held them, placed them, and in that effort, in the solid thing that remains, their human presence is felt, and their goneness. These walls service as a chain backwards through time."
    ],
    "Noel Brick": [
        "These include some of our most common New Year’s resolutions: exercising regularly, eating healthy foods, and focusing on self-care activities like getting sufficient sleep and dedicating time to rest and relax.",
        "After you achieve a goal or complete a project, the first thing to do is celebrate. Take time to congratulate yourself on your accomplishment, thank and be grateful for the people who helped you reach it, and indulge in areas of pleasure you might have had to set aside while focusing on your just-completed goal. Spend time on other important areas of your life, like self-care, family, and friends, that you may have neglected during your goal-striving efforts.",
        "Create a list of all the important areas of your life right now. The list might include sport, study, work, family, and friends. Next, rank each of these spheres in terms of personal importance, time spent on each."
    ],
    "Nsearistw": [
        "Firing the arrow through the 4th, target through the 5th."
    ],
    "Nutan Bajracharya": [
        "Time flies away when you are with your favorite people and time stops when you are with bored people….. it need to be opposite….."
    ],
    "Oluseyi Akinbami": [
        "There is no Prison big enough to hide the Truth."
    ],
    "Oran Kangas": [
        "Without ACTION, reading nonfiction is a waste of time"
    ],
    "Oscar Wilde in The Picture Of Dorian Gray": [
        "The gods have been good to you. But what the gods give they quickly take away. You have only a few years in which to live really, perfectly, and fully. When your youth goes, your beauty will go with it, and then you will suddenly discover that there are no triumphs left for you, or have to content yourself with those mean triumphs that the memory of your past will make more bitter than defeats. Every month as it wanes bring you nearer to something dreadful. Time is jealous of you, and wars against your lilies and your roses."
    ],
    "Pajtim Statovci": [
        "Isn’t it strange how – again and again, as if to humiliate themselves – people fool themselves into thinking they can get time back somehow? How time only becomes important once it has passed?"
    ],
    "Panayotis Cacoyannis": [
        "It was perhaps even more of a remarkable phenomenon for being so inconspicuous, so entirely understated. Nothing else had moved backwards, only time. There had been no Charlie Chaplin moments. No pile of broken dishes had reassembled themselves in a stack. No steps had been retraced, no events had repeated themselves, and no stretch of road had been the same. The sun had stayed still or had swung back and forth, and time had travelled backwards as though in a capsule apart from the rest of the world, while every earthly action it encompassed had unfolded with unstoppable forward momentum."
    ],
    "Patricia Clapp": [
        "There is no necessity to live by the clock."
    ],
    "Patrick R.F. Blakley": [
        "I'm not totally engaged with the man, rather, the clock on the wall behind him. About six, but ticking slow and tocking even slower."
    ],
    "Paul Monette": [
        "Wouldn't you like right now to last forever?' Roger said as we lolled on the picnic slope. The afterglow of it lasted for days, for we bragged about it as if we'd just ascended K-2."
    ],
    "Paul Neilan": [
        "You're only who you think you are until you aren't anymore. And it isn't up to you. It's up to time. Life is timing. The test of time. We all have to take it, and none of us pass. No matter how hard you study. Perfect attendance. All that homework. Extracurricular activities. You're still getting an F, just like everyone else. Finite. Failed. Fucked."
    ],
    "Paul Sheehan": [
        "Travellers understand, instinctively and by experience, that travel and adventure change and elongate time, even while navigating the deadlines of airline and train departures."
    ],
    "Peg Sutherland": [
        "It had to do with the way women throughout time has known the feel of love when it came to them."
    ],
    "Peter Ackroyd": [
        "For when I trace back the years I have liv'd, gathering them up in my Memory, I see what a chequer'd Work Of Nature my life has been. If I were now to inscribe my own History with its unparalleled Sufferings and surprizing Adventures (as the Booksellers might indite it), I know that the great Part of the World would not believe the Passages there related, by reason of the Strangeness of them, but I cannot help their Unbelief; and if the Reader considers them to be but dark Conceits, then let him bethink himself that Humane life is quite out of the Light and that we are all Creatures of Darknesse.",
        "Is Dust immortal then, I ask'd him, so that we may see it blowing through the Centuries? But as Walter gave no Answer I jested with him further to break his Melancholy humour: What is Dust, Master Pyne?"
    ],
    "Peter Duncan": [
        "What's fame, after all? It can be what someone writes on your tombstone."
    ],
    "Peter O'Donnell": [
        "On the whole I try to keep Modesty and Willie in timeless settings, which is why I avoid all the latest slang and in-words. It won't be long before 'brill' sounds as dated as 'super' does now. [Uncle Happy, 1990]"
    ],
    "Petronius Jablonski": [
        "An ant crawls across a sliver of sun on the concrete, from darkness into a patch of light back into darkness. Sound like anyone you know? Others follow, their paths labyrinthine, their obscurity abrupt. Far above, contingent and transitory as ants and cursed with the fragility this entails, the cluster of gasses recently nicknamed the sun seeps across the boneyard of Time toward its own demise."
    ],
    "Phil Rickman": [
        "Seconds passed. If there’d been an old clock in here, its ticks would have sounded slow and menacing."
    ],
    "Philip K Dick": [
        "I'm not much but I'm all I have."
    ],
    "Phyllis Ann Karr": [
        "Whatever was to happen eventually, she was slipping for now into the state of timelessness, when the past was one small circle of all events both recent and long ago, the empty future seemed suspended forever, and the present was an all-encompassing blanket floating in nothingness."
    ],
    "Prince": [
        "But life is just a party, and parties weren't meant to last."
    ],
    "Psyche Roxas-Mendoza": [
        "They say you start weaving clearer, sharper memories after you've been to a place at least twice. Because then the reflection is more of validation. Let the rush come to you and let your senses be flushed the first time. There will be time for reflection after you've had your fill."
    ],
    "R. W. Patterson": [
        "Somehow everything always came down to time, she realized with perfect lucidity. There was either too much or too little. It either passed too quickly or too slowly. It didn’t belong to anyone—it was simply a gift, bestowed by God, and yet eternally taken for granted. She closed her eyes for a moment, wishing Time could be tamed—reigned in—and tethered, synchronized with human needs and wants. But that wasn’t the case, was it?"
    ],
    "Raabe Gabriel": [
        "How was it that people were so obsessed with the passing of time? So far, she’d lived at least three lifetimes, and human count insisted on saying that she was 28. Human count had nothing on life. It had nothing on living."
    ],
    "Ralph Linton": [
        "[The] tremendous and still accelerating development of science and technology has not been accompanied by an equal development in social, economic, and political patterns...We are now...only beginning to explore the potentialities which it offers for developments in our culture outside technology, particularly in the social, political and economic fields. It is safe to predict that...such social inventions as modern-type Capitalism, Fascism, and Communism will be regarded as primitive experiments directed toward the adjustment of modern society to modern methods"
    ],
    "Ramona Ausubel": [
        "Time was a dazzling lie, a magician worth a bird in his hat. The truth, I felt certain, was that everything happened at once. How old was I? I was every age at the same time. All the days of our lives were today."
    ],
    "Ravi Ranjan Goswami": [
        "I find it useless to be always cautious of time if we want to be happy and peaceful. Happiness, and peace, should be independent of time.",
        "Happiness, and peace, should be independent of time."
    ],
    "Ray Cummings": [
        "Time is what keeps everything from happening at once."
    ],
    "Rebekah Crane": [
        "Time stops for no one, no matter how unsure we are of the future."
    ],
    "Ricardo Derose": [
        "In due time we are born",
        "If from the Past, you have learned"
    ],
    "Richard Brautigan": [
        "Our names were made for us in another century."
    ],
    "Richard Jefferies": [
        "Time changes the places that knew us, and if we go back after years, still even then it is not the same spot; the gate swings differently, new thatch has been put on the old gables, the road has been widened, and the sward the driven sheep lingered on has gone.",
        "Straight, as if sawn down from turf to beach, the cliff shuts off the human world, for the sea knows no time and no era; you cannot tell what century it is from the face of the sea.",
        "Never could I have enough; never stay long enough—whether here or whether lying on the shorter sward under the sweeping and graceful birches, or on the thyme-scented hills. Hour after hour, and still not enough. Or walking the footpath was never long enough, or my strength sufficient to endure till the mind was weary. The exceeding beauty of the earth, in her splendour of life, yields a new thought with every petal. The hours when the mind is absorbed by beauty are the only hours when we really live, so that the longer we can stay among these things so much the more is snatched from inevitable Time."
    ],
    "Rick Kirschner": [
        "If you don’t resist it, once critical people have had their say, they’re done with it. Say “Thanks for being honest” or “Thanks for taking the time to let me know how you feel” or “Thanks for caring so much.” Simple, subtle, and sweet."
    ],
    "Rob Fitzpatrick": [
        "Commitment can be cash, but doesn’t have to be. Think of it in terms of currency—what are they giving up for you? A compliment costs them nothing, so it’s worth nothing and carries no data. The major currencies are time, reputation risk, and cash."
    ],
    "Rob Pinell": [
        "There once was an age when all was naught,",
        "There once was an age when all was naught, though the sands of time did fall."
    ],
    "Robert A. Bradley": [
        "We repeatedly tell patients we are not in a hurry; there are no trains to catch and we don't care when the baby comes, only how! A doctor who is in a hurry does not belong in the field of obstetrics. As my chief pointed out, 'An obstetrician should have a big rear end and the good sense to sit calmly thereupon and let nature take its course.",
        "God schedules a birthday, not man."
    ],
    "Robert Ashby": [
        "Time passes: yesterday has gone for ever but tomorrow never comes. Let's make the most of today."
    ],
    "Robert Duncan": [
        "You have carried a branch of tomorrow into the room-its frangrance awakened me."
    ],
    "Robert Grudin": [
        "Because we believe that one moment is more or less like the next, we lose touch with the essential urgency of the present, the fact that each passing moment is the one moment for the practice of freedom.",
        "What do I mean by “locked in time”? I mean, first of all, that we characteristically view mobile phenomena in immobile terms. We see processes like love and education as established circumstances rather than as complex temporal organisms whose lives depend on regular nourishment and renewal. Conversely, we tend to accept our own fear, weakness and ignorance as chronic disabilities rather than facing them, as we should, with the awareness that they are temporary and surmountable. Like still cameras, our minds consistently convert motion into stasis. In our language about time we resort to rocklike absolutisms – creation, completion, means, end, permanence, annihilation – terms whose static and extreme implications make them poor approximations of history and experience… We have little use at all for that most subtle and suggestive of words, renewal.",
        "To those of us who spend entire days, if not lifetimes, concentrating on a series of brief and insignificant things, the present has barely any meaning at all; we become tiny timorous things, caught in the inch of space between the “in” box and the “out” box. While we may share the common illusions about a mobile present and a free future, we spend most of our lives housecleaning the past – maintaining commitments, counterbalancing errors, living up to expectations, mopping up our own postponements. In this sense, as in others, we shuffle backward into the future, unaware of our enslavement to time or of the simple freedom of new beginnings."
    ],
    "Robert Herrick": [
        "Gather ye rose-buds while ye may,"
    ],
    "Robert Hughes": [
        "For the machine meant the conquest of horizontal space. It also meant a sense of that space which few people had experienced before – the succession and superimposition of views, the unfolding of landscape in flickering surfaces as one was carried swiftly past it, and an exaggerated feeling of relative motion (the poplars nearby seeming to move faster than the church spire across the field) due to parallax. The view from the train was not the view from the horse. It compressed more motifs into the same time. Conversely, it left less time in which to dwell on any one thing."
    ],
    "Robin  Sinclair": [
        "It is a Someday,"
    ],
    "Rose Fitzgerald Kennedy": [
        "It has been said, 'time heals all wounds.' I do not agree. The wounds remain. In time, the mind, protecting its sanity, covers them with scar tissue and the pain lessens. But it is never gone."
    ],
    "Ross Caligiuri": [
        "Be what you must, because who you are is all of us."
    ],
    "Ruiyan Xu": [
        "Two months in Shanghai, and what does she have to show for herself? She had been full of plans on the plane ride over, had studied her phrase book as if cramming for an exam, had been determined to refine her computational model with a new set of data, expecting insights and breakthroughs, plotting notes for a new article. Only the time has trickled away so quickly. She has meandered through the days chatting with James instead of gathering data. At night, she has gone out to dinners and bars. [James'] Chinese has not improved; her computational model has barely been touched. She does not know what she has been doing with herself, and now an airplane six days away is waiting for her."
    ],
    "S.M. Boyce": [
        "But that’s the trouble with moments—they end.\" ~Narrator"
    ],
    "Salaman Rushdie": [
        "There are those of us who learn to live completely in the moment. For such people the Past vanishes and the future loses meaning. There is only the Present, which means that two of the three Aalim are surplus to requirements. And then there are those of us who are trapped in yesterdays, in the memory of a lost love, or a childhood home, or a dreadful crime. And some people live only for a better tomorrow; for them the past ceases to exist"
    ],
    "Salley Vickers": [
        "There are few things more mysterious than endings. I mean, for example, when did the Greek gods end, exactly? Was there a day when Zeus waved magisterially down from Olympus and Aphrodite and her lover Ares, and her crippled husband Hephaestus ) I always felt sorry for him), and all the rest got rolled up like a worn-out carpet?"
    ],
    "Sam Tanenhaus": [
        "Our nemesis is time, against which we have a single ally, memory, and even it betrays us."
    ],
    "Sam Walker": [
        "They are democratic with their time—communicating with everyone equally and making sure all team members get a chance to contribute."
    ],
    "Sara Collins": [
        "Life is a brief candle but love is a craving for time."
    ],
    "Sara Gran": [
        "What I'd loved was what money could make happen. Money could buy you things, but more so, buy you time: time to travel, to write, to read, to walk, to have sex."
    ],
    "Sarah Ash": [
        "The dusty tombs of long-dead exorcist priests lay in the alcoves below, surmounted by stone effigies, the features eroded by the passing of time and the reverent caresses of their grateful parishioners, a reminder, she knew all too well, of the brevity of life."
    ],
    "Sarah Everett": [
        "A flustered-looking woman hurries after him, but he doesn’t stop. I turn around to watch, silently rooting the kid on. I want to crouch down beside him and tell him to use the tunnel, to keep flying through the dark while he’s still allowed. “When’s the last time we did that?” I ask Lacey when we reach my car, and she shrugs. Then I’m starting the car and tears prick the backs of my eyes and I hate that so many Lasts happen when you aren’t paying attention."
    ],
    "Sarah Pekkanen": [
        "Time is a chameleon. It's ever changing, cannily adapting to circumstances. It stretches out some tiny moments for an eternity. Then it shifts course and swallows up whole days, years even, as if they never existed. It's as slippery and elusive as water running through the cracks in a tightly cupped hand."
    ],
    "Sayam Asjad": [
        "You can always earn more money but your Time and Relationships won't come back. Make an effort to enhance Relationships, because that's the key to your happiness."
    ],
    "Scott O'Connor": [
        "They keep track of time. Sometimes things happen and you feel that you need to mark them down."
    ],
    "Sean Stewart": [
        "He noticed Miss Bettie was wearing a watch, a steel Rolex with diamond chips. \"What time is it?\" he asked. Miss Bettie glanced at him and laughed. \"You do seem to have difficulty remembering, don't you? Well, then, I shall tell you. It's"
    ],
    "Selby Wynn Schwartz": [
        "We remembered Cassandra telling us that we would invert the order of things: time would turn inside out around us like a portrait swallowing its own frame."
    ],
    "Sergio Chejfec": [
        "Nonetheless, its future is known, much as one might wish to ignore it: the photo will live briefly in somebody's memory, and then become dormant once again—that is, in no one's active memory—and after that it will hibernate in some electronic corner of the world for a long time before disappearing for good. In the other photo, which I took so as to capture the entire building from the ground up, you can make out, on the eave or cornice above the doorframe, several patches of peeling paint.",
        "By now I'm sufficiently acquainted with the fatal succession of nights—Borges said this, I believe—to understand that no distraction or idea can stop time from being realised and the future from arriving."
    ],
    "Serj Tankian": [
        "Day is just a collection of hours."
    ],
    "Seth MacFarlane": [
        "The only problem is time."
    ],
    "Shannon Delany": [
        "There is so little time. We need to make every moment count."
    ],
    "Sharat Sharma": [
        "Busy people have goals and productive people have priorities"
    ],
    "Sharon E. Rainey": [
        "Time heals even the deepest wounds."
    ],
    "Shepherd Selberacad": [
        "Do what is right at the right time,"
    ],
    "Shingai Njeri Kagunda": [
        "...yes, we can carry time, but it also carries us."
    ],
    "Shreve Stockton": [
        "It's so egotistical to believe that we know more about someone else's reality than they do, and such a waste of time."
    ],
    "Simon Reynolds": [
        "The danger of restorative nostalgia lies in its belief that the mutilated 'wholeness' of the body politic can be repaired. But the reflective nostalgic understands deep down that loss is irrecoverable: Time wounds all wholes. To exist in Time is to suffer through an endless exile, a successive severing from those precious few moments of feeling at home in the world. In pop terms, Morrissey is the supreme poet of reflective nostalgia."
    ],
    "Simona Prilogan": [
        "I’m writing long letters to God"
    ],
    "So-Rie Yoon": [
        "Seven days is enough to achieve anything, and enough for everything that was achieved to fall apart."
    ],
    "Sreesha Divakaran": [
        "How is the duration of a relationship relative to what those involved in it feel?"
    ],
    "Stephen Baxter": [
        "The past is a distraction, a source of envy, enmity, bitterness. Only the present matters, for only in the present can we shape the future."
    ],
    "Stephen Hunt": [
        "Even a broken clock is right twice a day."
    ],
    "Stephen Lee": [
        "If there is anything certain in life, it is this. Time doesn't always heal. Not really. I know they say it does, but that is not true. What time does is to trick you into believing that you have healed, that the hurt of a great loss has lessened. But a single word, a note of a song, a fragrance, a knife point of dawn light across an empty room, any one of these things will take you back to that one moment you have never truly forgotten. These small things are the agents of memory. They are the sharp needle points piercing the living fabric of your life."
    ],
    "Stephen R. Bown": [
        "The only currency that we really have to spend during our lives is time. Everything else is just a sub-category."
    ],
    "Steve  Bates": [
        "What’s wrong with nature shows?",
        "Another [change] affects Chip and Joanna Gaines. This couple, who had reached unfathomable heights of popularity with their ‘Fixer Upper’ TV program in the 21st century, are instead homeless and living in a large cardboard box behind the Waco, Texas, bus station.",
        "My mom said the moon landing was faked,” said Eddie. “But she also said she saw Jackie Kennedy, Jimmy Hoffa, Elvis and Bigfoot at the IHOP out by the interstate. Elvis picked up the check.",
        "We use time machines to learn from the past,” Chris continued. “But there are still a few things that have been puzzling some of us, and maybe you can help clear up one of them. There’s a person called Kim Kardashian—someone born in your time, I believe. She has had thousands of regeneration and cybernetic enhancement procedures. But no one can seem to recall her purpose. Does she have any special talent or reason for being kept alive all these centuries?"
    ],
    "Steven Brust": [
        "Men have invented various names in which to measure distance, and have a certain pleasure in assigning units of one to the other, it is the sense that so many inches toi the spans, and so many spans to the league; in the sense that a league in the Sorannah is almost two leagues within the ancient confines of Seawall, that is, within the barony that once held the city of Dragaera, and, at the time of which we have the honor to write, still held a portion of it; yet. for all of this measurement, it is understood by those who travel and by those who listen to travelers that the meaningful unit by which distance can be measured is time."
    ],
    "Steven Hyden": [
        "One of the many musical distinctions of my lifetime that used to seem important and now is completely forgotten is the difference between “alternative” and “indie” rock."
    ],
    "Supratim Das": [
        "Time is a constant force, like two poles connected by an elastic string. Taking a pause in life is like stretching that string, gathering energy to propel us forward with greater force and speed."
    ],
    "Sybil MacBeth": [
        "Since words elude me when I need them most, I learned long ago that I cannot count on QUALITY time with God when I want to pray. I need QUANTITY and regularity. Quality is not something I can predict. My husband, Andy, and I might schedule an elaborate evening out with candles and a gourmet meal, but there is no guarantee that we'll have a wonderful time together -- chopping onions peppers die by side in the kitchen, reading together on the couch, sitting on the front step watching our sons ride bikes, and making plans for our life together. "
    ],
    "Sylvia Mercedes": [
        "I’ve traveled into the human world a few times. Didn’t like it much. The air is awfully thick there, and I can almost *feel* Time crawling all over me, aging me with each passing second. Not a pleasant sensation!",
        "I fall. I fall and fall, air whipping my face, my shredded arms and legs. It’s almost a relief. A relief to know that everything is going to end in just another instant, when my body hits the water, when every bone breaks, and I sink beneath the waves. I’ll be dead then, and the pain flaring through my senses from all those deadly cuts will be over. The fear of the future will be over as well, and my ten years of enslavement. All will be done."
    ],
    "Sōsuke Natsukawa": [
        "But time is merciless in its passing."
    ],
    "T.A. Barron": [
        "In May, anything seemed possible. If only I could learn to harness time itself. To make every month like May! Or, perhaps, to live backward in time, so that whenever the end of the month arrived, I could turn May right around and live it all over again."
    ],
    "Tananarive Due": [
        "How ironic it was that mortals, who had the least time of all, were willing to waste so much of it away from the people they love."
    ],
    "Tarun Singh Thakur": [
        "When I get back to the time we shared together it always fluctuates current feelings and mould them back to the same we shared back then."
    ],
    "The Doctor": [
        "Truth in the heart of heresy"
    ],
    "Thomas Tusser": [
        "What a greater crime. Than loss of time."
    ],
    "Tim Lilburn": [
        "Dry snow coming down in the hills."
    ],
    "Tim S. Grover": [
        "We break down our day and laugh about which of us fucked up the worst. There is no greater superpower than the ability to say “This is who I am.” Most people push that away, because they don’t want to be judged. Winners don’t care. They judge themselves, and live with the verdict. Think about how much energy and time go into trying to be someone or something you’re not. How much further along would you be if you put that same effort into being yourself?"
    ],
    "Tim Storrs": [
        "My father would work 6 days a week. He lived for his family, got his kids in college retired then passed away before he was able to enjoy it. That had a profound effect on how I viewed time, life and work.",
        "Time will always be invested and spent by anything that is living. It is impossible to be saved."
    ],
    "Tim Winton": [
        "It’s how I fill the time when nothing’s happening. Thinking too much, flirting with melancholy."
    ],
    "Tina Morlock": [
        "Time was always a foreign concept in nature; us trees simply don’t feel its presence."
    ],
    "Tod Wodicka": [
        "It was difficult to imagine that a full day hadn't yet passed since we boarded the airliner in New York. I paused. Medieval man believed that one was placed beyond the touch of time, and therefore aging, while attending Mass. What, I wondered, would he have made of those hours we left up in the sky? I would not change my watch until I gave the matter more thought.",
        "The schoolroom clock was worn raw by stares; and you couldn't look up at the big Puritanical face of it and not feel the countless years of young eyes reflected in it, urging it onwards. It was a dark, old spirit that didn't so much mark time as bequeath it."
    ],
    "Tom Bilyeu": [
        "Don’t spend your time and energy focusing on how something else stopped you."
    ],
    "Tommy Wallach": [
        "Why had he assumed time was some sort of infinite resource? Now the hourglass had busted open, and what he’d always assumed was just a bunch of sand turned out to be a million tiny diamonds."
    ],
    "Topsy Gift": [
        "Time is relatively useless if you don't make it productive"
    ],
    "Tracey Bond": [
        "In every time of season change: it is #wise to slow down and examine what our ego, thought-habits, and spiritual-energy are communicating to others...our environments. Truth is these thoughts (attitudes that aren't situationally static) are producing real activity, outcomes that shape our existence. Consider the conception of our thoughts, and what they will give birth to beyond the physical...they have an incredible power, with or without our active will, to lift us, sink us or soar us. Consider how we as human beings can be subject to the law enforcement of living under our own thought legislation...Selah."
    ],
    "Tracy Chevalier": [
        "Looking up at the stars so far away, I begun to feel there was a thread running between the earth and them. Another thread was strung out too, connecting the past to the future, with the ichie at one end, dying all that long time ago and waiting for me to find it, I didn't know what was at the other end of the thread. These two threads were so long I couldn't even begin to measure them, and and where one met the other, there was me. My life led up to that moment, then led away again, like the tide making its highest mark on the beach and then retreating"
    ],
    "Tracy Letts": [
        "Time wounds all heals."
    ],
    "Téa Obreht": [
        "There are wounds of time and there are wounds of person, Misafir. Sometimes people come through their wounds, but time does not. Sometimes it's the other way around. Sometimes the wounds are so grievous, there's no coming through them at all."
    ],
    "Victor Lodato": [
        "Time is funny lately, nothing to do with clocks."
    ],
    "Vikrmn": [
        "Time spent for temporary happiness like movie or outing or weekend on a beach is all synthetic; with shelf life of a day or two. Work for your bigger dreams that should last for whole life. Then movie and beach would seem more interesting, realising that you have done something."
    ],
    "Vince Passaro": [
        "Sometimes, he said, you feel the irreplaceability of a moment in time—its perfect ephemeral uniqueness. Yes? You know?"
    ],
    "Viola Shipman": [
        "I watch the coffee drip, thinking of not just how fleeting time is but how the truly magical moments in our lives are the simplest, and how we let them pass without a thought. We foolishly believe that somehow they will all last forever, that destiny will not show up at our door unannounced and knock when we least expect it."
    ],
    "Virgilia Peterson-Sapieha": [
        "Time was when a parent had the right to offer a child's life to the gods; to sell the child into captivity; to live by a child's sweat; to do all but cook and eat a child. But long after such visible exploitation was put beyond the pale, an invisible exploitation went on unchallenged, since["
    ],
    "Vladimir Odoevsky": [
        "It’s quite certain there are places to which the whole past is as though attached, on which are traced in secret letters for people who are centuries removed from us their thoughts, their will…"
    ],
    "W. Oscar Thompson": [
        "Most of our lives are crucified between two thieves, yesterday and tomorrow. We never live today. But the time to live is now. It is today."
    ],
    "W.H. Davies": [
        "No time to see, in broad daylight,",
        "What is this life if, full of care,"
    ],
    "Warren Zevon": [
        "We love to buy books because we believe we're buying the time to read them."
    ],
    "WhorlTurn Wizard": [
        "The Sage's Gift A Seed Maps The Topaz Keyring A Sandy Zenith The Hexagonal Oculus Prism",
        "The Sage's Gift A Seed Maps The Topaz Keyring A Sandy Zenith The Hexagonal Prismatic Oculus"
    ],
    "William Hope Hodgson": [
        "And in my boyhood, I have wandered oft a week of days in that Country of Silence, and had my food with me, and slept quietly amid the memories; and gone on again, wrapped about with the quiet of the Everlasting."
    ],
    "William Landay": [
        "We move through time like a man in a rowboat, looking back even as we move forward."
    ],
    "Wisp Projector": [
        "The Keyring Maps Out A Sage's Gift",
        "The Topaz Keyring Maps Out A Sage's Gift",
        "Sage's Gift Maps Out A Keyring"
    ],
    "Xiaowei Wang": [
        "Rural culture is marked by a different sense of time, a different cosmology. At the core of rural culture, he says, is a belief that the universe is already perfect as it is, and that our duty as humans is to maintain that harmony. This was a sentiment I heard often from farmers as I traveled throughout the countryside . One farmer told me that the future is a created concept, and that in the fields, in the long dark of winters, there is no future, because every day depends on tending to the present moment. An act of care. In contrast, urban culture is centered on the belief that the universe must be constantly corrected on its course, and that life is defined by the pleasure of overcoming future challenges."
    ],
    "Yeats. W. B. (William Butler). 1865-1939.": [
        "I spit into the face of Time"
    ],
    "Yiyun Li": [
        "A real dreamer must have a mutual trust with time."
    ],
    "Yrsa Daley-Ward": [
        "We're thinking, does life owe us anything. Did we get it wrong? And time is an animal, man. The years. Time is killing us it has us in its teeth."
    ],
    "Zen Master Bopjong": [
        "When I listen to that distant call [of the cuckoo], I become freshly aware of a sense of oneness with everything that exists. At such moments I come to see that everything is flowing together like a timeless river, and I become thoroughly convinced of this reality. The invisible becomes clearer than the visible, and the eternal becomes closer than the present. ,,, One of the tragedies of modernity is that artificial sounds are making it impossible to hear the sounds of eternity. They are cutting off the sounds that come from within the deepest part of us."
    ],
    "Zoje Stage": [
        "It shamed her that she hadn't been able to escape sooner, that they'd stuck together in such a sickly, co-dependent, useless sort of life."
    ],
    "amber odlin": [
        "then time reaches us."
    ],
    "bridgett devoue": [
        "is it too much to ask for someone to simply be excited that they get to spend time with me?"
    ],
    "e. e. cummings": [
        "there's time for laughing and there's time for crying—"
    ],
    "george kubler": [
        "Actuality is when the lighthouse is dark between flashes: it is the instant between the ticks of the watch: it is a void interval slipping forever through time: the rupture between past and future: the gap at the poles of the revolving magnetic field, infinitesimally small but ultimately real. It is the interchronic pause when nothing is happening. It is the void between events."
    ],
    "glenn haybittle": [
        "To be aware of time is to be anxious."
    ],
    "italo calvino": [
        "You, reader, believed that there, on the platform, my gaze was glued to the hands of the round clock of an old station, hands pierced like halberds, in the vain attempt to turn them back, to move backward over the cemetery of spent hours, lying lifeless in their circular pantheon."
    ],
    "kjforce": [
        "I miss being the age when I thought I'd have my shit together by the time I was the age I am now.."
    ],
    "margaret peters": [
        "Time has a wonderful way to show us what really matters."
    ],
    "noshaba": [
        "Too much opportunity, too less time"
    ],
    "pamela   hamilton": [
        "At first glance her beauty was striking—fresh-faced and delicate with large eyes, her little black dress cinched at the waist, her hair pinned in a chignon. At second glance, her deep, intelligent eyes were entrancing, still vivid on newspapers yellowed from light and air and lined with age that Fate didn’t offer to her."
    ],
    "priest": [
        "How preposterous and ruthless time is; just a slight hesitation, and it will strip your life down. You will be left heartbroken, and there will be no turning back."
    ]
}