{
    "A.J. Hackwith": [
        "I won't know the right words..... No writer ever does. The words will be right eventually."
    ],
    "A.T. French": [
        "Not everything is possible, but everything that's possible is true."
    ],
    "Aacs Sharma": [
        "Silence, Patience & Dedication are the sign of a new masterpiece."
    ],
    "Abbey Wilson": [
        "You never know what will save you."
    ],
    "Adele": [
        "I make music for ears, not eyes"
    ],
    "Adrian Tan": [
        "Do not waste the vast majority of your life doing something you hate so that you can spend the small remainder sliver of your life in modest comfort. You may never reach that end anyway.",
        "You might be looking forward to working, falling in love, marrying, raising a family. You are told that you should expect to find a job paying so much, where your hours are so much, where your responsibilities are so much."
    ],
    "Akilnathan Logeswaran": [
        "You may kill a fire. And everything you know falls to dust and ash. Yet the remarkable treasure in this seemingly hopeless pile, is hidden deep within. The burning embers incarnate the perpetual desire to go from spark to flame."
    ],
    "Alan Garner": [
        "We have to tell stories to unriddle the world"
    ],
    "Alan Lee": [
        "I like to work in watercolor, with as little under-drawing as I can get away with. I like the unpredictability of a medium which is affected as much by humidity, gravity, the way that heavier particles in the wash settle into the undulations of the paper surface, as by whatever I wish to do with it. In other mediums you have more control, you are responsible for every mark on the page — but with watercolor you are in a dialogue with the paint, it responds to you and you respond to it in turn. Printmaking is also like this, it has an unpredictable element. This encourages an intuitive response, a spontaneity which allows magic to happen on the page. When I begin an illustration, I usually work up from small sketches — which indicate in a simple way something of the atmosphere or dynamics of an illustration; then I do drawings on a larger scale supported by studies from models — usually friends — if figures play a large part in the picture. When I've reached a stage where the drawing looks good enough I'll transfer it to watercolor paper, but I like to leave as much unresolved as possible before starting to put on washes. This allows for an interaction with the medium itself, a dialogue between me and the paint. Otherwise it is too much like painting by number, or a one-sided conversation.",
        "I've been strongly influenced, in technique as well as subject matter, by some of the early 20th-century book illustrators — Arthur Rackham and Edmund Dulac in particular, Burne-Jones and other Pre-Raphaelites, and the Arts-&-Crafts movement they engendered. I'm continually inspired by Rembrandt, Breughel (I've wondered whether his brilliant \"Tower of Babel\" had inspired Tolkien's description of Minas Tyrith), Hieronymous Bosch, Albrecht Durer, and Turner; it's not necessarily that they influence my work in any particular direction, more that their example raises my spirits, re-affirms my belief in the power of images to move and delight us, and shows me how much further I have to go, how much is possible. Having visited Venice and Florence for the first time, I am besotted with the Italian Renaissance artists — Botticelli, Bellini, da Vinci and others. Their work is calm, controlled, and yet each face and landscape contains such passion. In Botticelli's paintings, every pebble and every leaf is rendered with a religious devotion; there is reverence inherent in paying such close attention to every stone, turning painting itself into a form of worship, an act of prayer."
    ],
    "Albert Pinkham Ryder": [
        "Imitation is not inspiration, and inspiration only can give birth to a work of art. The least of man's original emanation is better than the best of borrowed thought."
    ],
    "Alejandro Jodorowsky": [
        "For a true artist, difficulties become opportunities and clouds become solid present."
    ],
    "Alex Comfort": [
        "Sex is the most important sort of adult play. If you can't relax here you never will"
    ],
    "Alfredo Arreguin": [
        "My inspiration comes from many sources. Clearly, Mother Nature has always occupied an important position in this regard, which is tied up to my early experiences in Mexico. In addition, the patterns used in Mexican arts and crafts—ceramics, textiles, tiles, masks, etc.—also have been present in the development of my mental and artistic imaginary from the very beginning. Other elements that I can mention are indigenous myths and legends, the expressions of other artists from various cultures, iconic historical figures, and the works of poets and other writers, some of whom are my friends. Obviously, my surroundings are also a big source of inspiration, as my series of paintings on the Pacific Northwest clearly show."
    ],
    "Aliaksei Levin": [
        "Everything has a limit."
    ],
    "Alix E. Harrow": [
        "Thus Adelaide Lee was born of poor luck and poverty and raised by ignorance and solitude. Let this ignoble origin story stand as an invaluable lesson to you that a person’s beginnings do not often herald their endings, for Adelaide Lee did not grow into another pale Larson woman. She became something else entirely, something so radiant and wild and fierce that a single world could not contain her, and she was obliged to find others."
    ],
    "Alyssa Hubbard": [
        "Writers are creatures of habit, as are humans, but writers aren’t necessarily human, are they?"
    ],
    "Ammar Al Naaimi": [
        "Something always went wrong in life. The science of living- and it was a science, mind you- mainly entailed learning how to adapt to the wrongs of everyday suffering."
    ],
    "Anam Qureshi": [
        "Whatever life throws at you, grab it."
    ],
    "Andrew Fisher": [
        "Till tomorrow good sir one must but gaze at stars"
    ],
    "Andy Singer": [
        "What are your main inspirations when drawing?"
    ],
    "Angela J Ford": [
        "In order to be creative, let your mind go, dream the impossible dream, and reach for the unexpected... Don't judge or limit yourself, or think of the technicalities."
    ],
    "Anna Sewell": [
        "There is no religion without love, and people may talk as much as they like about their religion, but if it does not teach them to be good and kind to man and beast, it is all a scam."
    ],
    "Anne Enright": [
        "Imagine that you are dying. If you had a terminal disease would you ­finish this book? Why not? The thing that annoys this 10-weeks-to-live self is the thing that is wrong with the book. So change it. Stop arguing with yourself. Change it. See? Easy. And no one had to die."
    ],
    "Annie S. Swan": [
        "You should have to wait for inspiration.'"
    ],
    "Anthony Green": [
        "They say what doesn't kill the soul will make you stronger, but you can't be a stone-hearted man."
    ],
    "Anthony Rapp": [
        "There is only one you for all time. Fearlessly be yourself."
    ],
    "April Fiet": [
        "Even very good activities can become very exhausting activities when we do them to convince ourselves and others that we are worthy of being loved."
    ],
    "Archbishop Fulton J. Sheen": [
        "Unless there is a Good Friday in your life, there can be no Easter Sunday."
    ],
    "Arshia Mittal": [
        "It's only a question,"
    ],
    "Ashish Saha": [
        "Afterall,"
    ],
    "Barbara Botch": [
        "May the energy of the day always call for celebration.\" Barbara Botch"
    ],
    "Benjamin Suulola": [
        "It is time to DEMAND FOR MORE!"
    ],
    "Bertice Berry": [
        "I learned long ago that when change comes, you gotta slow down and take note of it. In the midst of that change is all the possibility in the world."
    ],
    "Beth Evans": [
        "Some problems can't be solved through love -given to us or through ourselves"
    ],
    "Beth Morrey": [
        "Who were we to tell Roz to stick with teaching - that she was already living her best life?"
    ],
    "Bethanie Armstrong": [
        "Each day begins a new journey of life, for if we awake, there is a reason."
    ],
    "Bethany Hamilton": [
        "I don't really want people looking to me for inspiration. I just want to be a sign along the way that points toward Heaven."
    ],
    "Bhawna Bharwani": [
        "The things you did not receive are the"
    ],
    "Billy Sothern": [
        "If people are troubled by their view, they ought to offer these New Orleanians, and black and poor people in the places like the Lower Ninth Ward around the country, a reason to believe otherwise."
    ],
    "Bishop Desmond Tutu": [
        "If you are neutral in situations of injustice, you have chosen the side of the oppressor."
    ],
    "Bitsy Kemper": [
        "Done is better than pending"
    ],
    "Bongha Lee": [
        "Our objective as a realist is to maximize our worth, and our objective as a romanticist is to be foolishly youthful."
    ],
    "Brenda Peterson": [
        "If we can write or sing or create in some way, even when we are dealing with difficulties or pain, then it becomes something bigger than ourselves — and often beautiful."
    ],
    "Brian  McDonald": [
        "Stories are the collective wisdom of everyone who has ever lived. Your job as a storyteller is not simply to entertain. Nor is it to be noticed for the way you turn a phrase. You have a very important job--one of the most important. Your job is to let people know that everyone shares their feelings--and that these feelings bind us. Your job is a healing art, and like all healers, you have a responsibility. Let people know they are not alone. You must make people understand that we are all the same."
    ],
    "Brother Andrew": [
        "We have to live a life that is more revolutionary than that of the revolutionaries."
    ],
    "C.R. Bittar": [
        "She's Devine."
    ],
    "Camille Burnett": [
        "Changing the world starts with you"
    ],
    "Carl T. Rowan": [
        "On the second floor was the office in which Houston pounded an ancient typewriter with two fingers, always setting an example of unceasing hard work for his admiring students. They had no hint of the fact that their hard-driving dean had contracted tuberculosis while serving as a GI in France in Word War I. Houstan always seemed vibrant and impassioned in the chase for justice as he tried to expose his students to everything relating to the law that might give them an advantage."
    ],
    "Caroline Kennedy": [
        "Sometimes it takes a while to recognize that someone has a special ability to get us to believe in ourselves, to tie that belief to our highest ideals, and to imagine that together we can do great things."
    ],
    "Cassandra Shea": [
        "In a time when I need a little hope I look at a photo of where I call home and think of the moment I'll have when I go back with my trials and struggles carried in a box able to be let free and turn into achievements and happiness."
    ],
    "Chad Michael Murray": [
        "Our biggest regrets are not for the things we have done but for the things we haven't done"
    ],
    "Charlene Costanzo": [
        "The first gift is Strength. May you remember to call upon it whenever you need it."
    ],
    "Charles Kohlhase": [
        "Rise early and seize each day, learn much and use this knowledge well, spend time with those you love, never abuse your pets, use logic to fight the irrational (for it is everywhere), defend the environment and its wildlife as a knight would protect King Arthur, meld mind and heart for greatest creativity, follow your dreams, and become all that you can be."
    ],
    "Charles Lindberg": [
        "Real freedom lies in wildness,not in civilization!!"
    ],
    "Che Divine": [
        "Give yourself a change"
    ],
    "Chris Arnold": [
        "Think of yourself as a brand. You need to be remembered. What will they remember you for? What defines you? If you have it in you, do something that defines you. Invent something, develop a unique skill, get noticed for something — it creates a talking point."
    ],
    "Christine  Macdonald": [
        "Drugs were never the answer, but boy, did they help soften the questions.\" - Christine Macdonald; FACE VALUE: From Working the Pole to Baring my Soul"
    ],
    "Chuck Close": [
        "The advice I like to give young artists, or really anybody who'll listen to me, is not to wait around for inspiration. Inspiration is for amateurs; the rest of us just show up and get to work. If you wait around for the clouds to part and a bolt of lightning to strike you in the brain, you are not going to make an awful lot of work. All the best ideas come out of the process; they come out of the work itself. Things occur to you. If you're sitting around trying to dream up a great art idea, you can sit there a long time before anything happens. But if you just get to work, something will occur to you and something else will occur to you and something else that you reject will push you in another direction. Inspiration is absolutely unnecessary and somehow deceptive. You feel like you need this great idea before you can get down to work, and I find that's almost never the case.",
        "Amateurs look for inspiration; the rest of us just get up and go to work."
    ],
    "Clarice Belnavis": [
        "Beauty is a sacrifice. -Me"
    ],
    "Claude Monet": [
        "The light constantly changes, and that alters the atmosphere and beauty of things every minute."
    ],
    "Claudia Rankine": [
        "If abandoned rage asks,"
    ],
    "Cliff Graham": [
        "I see no priestly garments on you. There is no ephod on your belt. You presume to speak for Yahweh? You speak his name aloud so lightly?"
    ],
    "Clovis Maksoud": [
        "Palestine is the anvil of our souls."
    ],
    "Cole Arthur Riley": [
        "I have to believe that if we didn't need to protect ourselves, we wouldn't be so prone to avoiding rest. When fear enters the story, something changes."
    ],
    "Connie J Cartisano": [
        "Live in your identity, not your history."
    ],
    "Courage Wolf": [
        "Seize the day...by the throat!"
    ],
    "Craig Majors": [
        "You life doesn't end because you have made mistakes. You can make amends regardless of the circumstances, or world views. Set the trend."
    ],
    "D. A. MC Bride": [
        "Sometimes you must stand still in order to get moving to where GOD wants you to go."
    ],
    "Dan Albaum": [
        "An organization that fails to enable, and hear, a diversity of voices is like preparing a multi-course meal using two ingredients. Sure, you might be able to fill a plate but without utilizing a full range of ingredients that provide richness, texture, and spice the resulting taste experience hardly pleases the palate."
    ],
    "Daphne Kapsali": [
        "Solitude is a decision we make, and loneliness might be implied, but it doesn't have to be chosen; it's just one of the interpretations available."
    ],
    "David Bayles": [
        "There is no ready vocabulary to describe the ways in which artists become artists, no recognition that artists must learn to be who they are (even as they cannot help being who they are.) We have a language that reflects how we learn to paint, but not how we learn to paint our paintings. How do you describe the [reader to place words here] that changes when craft swells to art?"
    ],
    "David Long": [
        "Sometimes it is a comfort to believe that one day is like another, that things happen over and over and are the same. But accidents happen, and sometimes a man or a woman is lucky enough to see that all of it, from the first light kiss onward, could have gone another way."
    ],
    "David McRaney": [
        "In 1965, a psychologist named Martin Seligman started shocking dogs."
    ],
    "Dawn Garcia": [
        "Always remember how brave a wild seed is. It is buried in darkness, covered by the heaviness of dirt and uncertainty, and yet without anyone watering it, it nurtures itself in the soul of the soil and it bursts through the weighted barriers, up towards the sunshine, only to become absolutely brilliant and beautiful. It grows and thrives in spite of what it has endured."
    ],
    "Deborah Barnes": [
        "True beauty radiates not from outer cosmetics, but from the simple joy of making a difference for those that need your voice, passion, and time without expecting or wanting anything in return..."
    ],
    "Dee J. Adams": [
        "Think it. Write it. Sell it."
    ],
    "Dennis Miller": [
        "It's your living room, it's your life, go nuts. You like"
    ],
    "Devret Clarke": [
        "If you are going to judge, judge yourself first. That way, you can see better to judge others, and prevent shame upon thyself."
    ],
    "Dodee J Schmitt": [
        "It's easy to be healthy and prosperous this lifetime."
    ],
    "Donald Pillai": [
        "Mindfulness is not just about being present, but also about being curious, compassionate, and non-judgmental towards our thoughts and emotions. It is a powerful tool that allows us to connect with ourselves and the world around us in a more meaningful way."
    ],
    "Dondi Scumaci": [
        "Play to win, not \"not to lose\"."
    ],
    "Doreen DeVore": [
        "He who does not see the light in others does not see the light in himself."
    ],
    "Dr Lloyd Magangeni": [
        "Psychology is human behaviour towards self, Sociology is human behaviour towards society and Economics is human behaviour towards economy.\"",
        "When you start something, you blame people for not supporting you, as you go further, you blame yourself for starting, but when you master your life, you will realize that there was no need to blame anyone.\" Dr Lloyd Magangeni",
        "Life does not give you what you need, it gives you what you deserve. So don't increase your need level, increase your deserving level\". ~Dr Lloyd Magangeni"
    ],
    "E. Joseph Cossman": [
        "Obstacles are things a person sees when he takes his eyes off his goal."
    ],
    "Eberhard Arnold": [
        "Only those who look with the eyes of children can lose themselves in the object of their wonder. "
    ],
    "Edith Pattou": [
        "That's the trouble with loving a wild thing: You're always left watching the door."
    ],
    "Edward B. Burger": [
        "The simple and familiar hold the secrets of the complex and unknown."
    ],
    "Edward Burns": [
        "It's an enormous wall that's built between you and your dreams. And if every day, you just chip away... It may take ten years, but eventually you just might see some light."
    ],
    "Eileen Cady": [
        "Cease trying to work everything out with your mind. It will get you nowhere. Live by intuition and inspiration and let your whole life be a Revelation."
    ],
    "Eleanor Roosevelt on her 75th birthday": [
        "When you cease to make a contribution you begin to die. Therefore, I think it a necessity to be doing something which you feel is helpful in order to grow old gracefully and contentedly."
    ],
    "Elenore Roosevelt": [
        "You must do the thing which you think you cannot do."
    ],
    "Eliza Eveland": [
        "All our lives, men tell us how we should be. Women should be small and delicate, submissive and silent. We’re supposed to be well-behaved and obedient. Don’t take up too much space. Smile, blush, walk this way, dance like that, conduct yourself with poise and grace. Well, piss on that, honey. This makeup is your war paint. These fine silk clothes are your armor. You are beautiful and fierce, because those two things? They aren’t mutually exclusive , Rixxis."
    ],
    "Elizabeth J. Andrew": [
        "I'm not particularly in favor of doctrine or creed, ordination, the elevation of holy texts, the institution of church, or, for that matter, Christianity. Like most religions, it has irreconcilable shortcomings and an unforgivable history. What I do favor is the attempt to make sense of things by living within a story. The Christian story, for good or ill, is my inheritance."
    ],
    "Emmanuel Odekunle": [
        "I believe in making personal sacrifices especially when i know the project that i am undertaking will solve a lot of problems for the common human, even for people who are 100s of kilometers away from me, and people i will never have a chance to meet in life."
    ],
    "Erin Forbes": [
        "Amid all the harsh words of a cruel world, let my voice speak out in tenderness. There is an inner light which must be nourished and cannot be replaced with a blind eye. Soft spirits are so much more than the simple result of hopeless romanticism. Each one is the soul of beauty and love combined."
    ],
    "Erin MacPherson": [
        "Your husband may not be a wealth of pregnancy information, but he is a wealth of 'you' information. He probably knows you better than anyone else in this world (which means he understands your current neediness pretty well). He also probably loves you more than anyone else in this world. So, while he may not be the person to turn to if you need to know how to soothe breast tenderness, he's the perfect person to turn to when you need a hand to hold."
    ],
    "Ethan Trex": [
        "Sometimes a short cut is just a short cut to disaster."
    ],
    "Ethelwyn Wetherald": [
        "My orders are to fight;"
    ],
    "F.X. Toole": [
        "It’s not something he can do anything about, being a bleeder, anymore than a guy with a glass jaw can do something about not having whiskers."
    ],
    "Father Ken Barker": [
        "Rather than seek to numb the pain with addictive behaviour, you need to live with it an make friends with your brokenness. We can't expect to be perfect. Change does not usually happen instantaneously. There may be failures, but you when you know your brokenness it is no longer your hidden enemy. Rather, by God's grace, it can become the very means of your redemption."
    ],
    "Finis Mitchell": [
        "A mountain is the best medicine for a troubled mind. Seldom does man ponder his own insignificance. He thinks he is master of all things. He thinks the world is his without bonds. Nothing could be farther from the truth. Only when he tramps the mountains alone, communing with nature, observing other insignificant creatures about him, to come and go as he will, does he awaken to his own short-lived presence on earth."
    ],
    "Franklin Roosevelt": [
        "First of all, let me assert my firm belief that the only thing we have to fear is fear itself - nameless, unreasoning, unjustified terror which paralyzes needed efforts to convert retreat into advance."
    ],
    "Franz Werfel": [
        "Which road, which road did you take"
    ],
    "Fred C. White": [
        "The Spirit of God breathes inspiration, while the carnal mind breeds vanity."
    ],
    "Fred White": [
        "I think of inspiration as desire infused with spirit and topped with an almost reckless optimism."
    ],
    "G. F. Smith": [
        "What is more precious: a thousand answers derived from one question? Or, one answer…from a thousand questions?"
    ],
    "G. Neri": [
        "When gangs took over the [abandoned public land in Philadelphia] and the neighborhood took a turn for the worse, horses became a way of saving lives. By getting boys interested in raising a horse rather than killing another human being, these cowboys gave the youth something positive: father figures, focus, and the ability to stand tall."
    ],
    "Gail Fritz": [
        "If I can be everything to everybody then I don’t have to be anything to me."
    ],
    "Gene Kranz": [
        "To recognize that the greatest error is not to have tried and failed, but that in trying, we did not give it our best effort"
    ],
    "Genevieve Radosti": [
        "Am I meant for this? Or am I just doing it anyway? Or is the Venn diagram of the people who are “meant for” their circumstances and the people who “do it anyway” just a big circle?"
    ],
    "George Bryan Polivka": [
        "The Legend of the Firefish,first in the Trophy Chase Trilogy by George Bryan Polivka, is a winner....filled with action,adventure, danger, intrigue,surprise,suspense....The characters Polivka created are fresh and interesting....A must read for fantasy lovers, and a highly recommended drating for others who want a good story."
    ],
    "George Herman Ruth": [
        "It's hard to beat a person who never gives up."
    ],
    "George Strait": [
        "Life's not the breaths you take, but the moments that take your breath away."
    ],
    "Gershon Schusterman": [
        "We have to start new every day, and sometimes, many times a day. Sometimes we just have to take a deep breath and start again."
    ],
    "Gibran Kahlil Gibran": [
        "I am the lover's gift; I am the wedding wreath;"
    ],
    "Goo Hye Sun": [
        "In the past, I used to think that it is fundamental and natural to have everything. But I realized that is not true. Instead I realized that those are things to be grateful for. After that realization, I became comfortable. Even if I don’t have it I am grateful. Such a realization also made me understand that is a way to love myself."
    ],
    "Gordon MacKenzie": [
        "You have a masterpiece inside you, you know. One unlike any that has ever been created, or ever will be. If you go to your grave without painting your masterpiece, it will not get painted. No one else can paint it. Only you."
    ],
    "Gregory Colbert": [
        "The whales do not sing because they have an answer, they sing because they have a song."
    ],
    "Gregory Serfer": [
        "After all, far better than pleasant dreams is an amazing reality."
    ],
    "Guy Finley": [
        "No one rises above who he or she has been without first having fallen down. The best time - in fact, the only time - to make a real change in your life is in the moment of seeing the need for it. He who hesitates always gets lost in the hundred reasons why tomorrow is a better day to get started."
    ],
    "Helen Hanson": [
        "Inspiration is the windfall from hard work and focus. Muses are too unreliable to keep on the payroll."
    ],
    "Henri Frederic Amiel": [
        "The stationary condition is the beginning of the end"
    ],
    "Henri Mariage": [
        "Tea stirs poetic feeling and inspires gentle reverie"
    ],
    "Henri Matisse": [
        "Don't wait for inspiration. It comes while working."
    ],
    "Hopi Nation": [
        "Take the breath of the new dawn and make it part of you. It will give you strength."
    ],
    "Jack  Kelley": [
        "Never tire of doing the little things for others; sometimes the little things are the most important"
    ],
    "Jacy Reese": [
        "The vast majority of people eat animal products not because of how they’re produced, but in spite of it."
    ],
    "James A. Owen": [
        "Astraeus,' Aven called out. 'God of the four winds and friend to sailors. Say a little prayer when you look at him, so he will give us what we need to keep our course.'"
    ],
    "James C. Uwandu": [
        "Humility is not weakness but a price for greatness. Be humble for CHRIST sake and watch GOD take you to places you never dreamt.",
        "No matter how much you know, your destiny depends on the Wisdom, Knowledge and Understanding you display.",
        "There are things you can change, the ones you can accomodate the ones you must avoid and the ones you definitely cannot do anything about. If you surrender all of them to JESUS the LORD, HE would give you Peace and Love in return."
    ],
    "James Ross": [
        "Stay true to yourself and listen to your inner voice. It will lead you to your dream."
    ],
    "James Von Ohlen": [
        "Someday,” he spoke out loud. “Someday, I will die. But today is not that day."
    ],
    "Jared Loggins": [
        "Solidarity is not something I do for you"
    ],
    "Jason A Merchey": [
        "When you possess fierce self-knowledge, you are excited by your values. You know what you believe, why, and how. Every day you are proud or enthusiastic of the life you lead, the relationships you are in, the mark you’re leaving on the planet. You are motivated to live life, to become all you can, to make a positive difference, to come to love yourself .",
        "Self-knowledge is, in part, knowing what values you value, which virtues you possess, and what makes you ethically, spiritually, emotionally, and mentally unique.",
        "The wise tune into themselves, understand what they feel, and take appropriate risks.",
        "Anxiety changes thinking — for better or for worse. Anxiety is the horse that gallops you toward truth or bucks you off."
    ],
    "Jeffrey Carver": [
        "Write from the soul, not from some notion about what you think the marketplace wants.The market is fickle; the soul is eternal'."
    ],
    "Jenn Bruer": [
        "As helpers, we often feel the need to see our impact in tangible, measurable ways. We allow negative language into our head about the “broken system;” we look through a lens of “it doesn’t matter, I can’t make a difference”. These ideas are surely contributing to our burnout."
    ],
    "Jennifer Rieger": [
        "I hunched under that table wondering how I got to this point. Wasn’t I supposed to be a writer, rubbing elbows at poetry conferences with Mary Ruefle and Kim Addonizio? Wasn’t I supposed to be spending these late spring months at retreats wearing woven island commune hippie clothes designed by women named Star? Having Evan changed all that. This was a direction I never expected. This is supposed to be the meantime—teaching in a public school so that I could make money, get my graduate degrees, and move on to my real calling. The one where I learn, create, and pub- lish. The one where I’m not huddled under standard issue cafeteria tables contemplating the best place to run when gunfire broke out. The one where somebody else is responsible for the welfare of these children surrounding me. The one where I don’t give a shit."
    ],
    "Jesna Sajan": [
        "Acceptance to change with determination and mind power brings better lifestyle choices."
    ],
    "Jess Starwood": [
        "The day I no longer walk through the forest with wonder, is the day I no longer belong to this earth."
    ],
    "Jim Jarmusch": [
        "Steal from anywhere that resonates with inspiration or fuels your imagination. Devour old films, new film, music, books, paintings, photographs, poems, dreams, random conversations, architecture, bridges, street signs, trees, clouds, bodies of water, light and shadows. Select only things to steal from that speak directly to your soul.",
        "Nothing is original. Steal from anywhere that resonates with inspiration or fuels your imagination. Devour old films, new films, music, books, paintings, photographs, poems, dreams, random conversations, architecture, bridges, street signs, trees, clouds, bodies of water, light and shadows. Select only things to steal from that speak directly to your soul. If you do this, your work (and theft) will be authentic. Authenticity is invaluable; originality is non-existent. And don’t bother concealing your thievery - celebrate it if you feel like it. In any case, always remember what Jean-Luc Godard said: “It’s not where you take things from - it’s where you take them to.\""
    ],
    "Joanna Gaines": [
        "You can spot people who are living for something deeper. They walk out into the world differently, purposefully. What's even more appealing to me is someone living openheartedly. Someone who knows there will be highs and lows, but still finds reason to celebrate every bit between. Someone who trusts they're still in progress, but worthy of love anyway."
    ],
    "Joanne Helfrich": [
        "Your path will show you where to go, and it will show you everybody you have realized as Selfhood in other body form. That’s how you can consider yourselves now, tumbling into the twenty-first century without a life preserver, tossed about like a bottle on the waves, full of nature and envy and clouds of distrust. Break the bottle and allow yourselves the best gift you can give yourselves: the freedom to melt into the grander oceans of your reality and allow this to take you into the beautiful new lives you have awaiting you. - James Baldwin (attrib.)"
    ],
    "Joe Clifford Faust": [
        "If you’re honest with yourself as a writer, trying to tell the best story you can, your story will be an honest one. And your values will come out, no matter how hard you try to disguise them."
    ],
    "John Lee Hooker": [
        "One night I was layin' down,"
    ],
    "John Pfeiffer": [
        "Man is a slow, sloppy, and brilliant thinker; computers are fast, accurate, and stupid."
    ],
    "John Stilgoe": [
        "The whole concatenation of wild and artificial things, the natural ecosystem as modified by people over the centuries, the build environment layered over layers, the eerie mix of sounds and smells and glimpses neither natural nor crafted- all of it is free for the taking, for the taking in. Take it, take it in, take in more every weekend, every day, and quickly it becomes the theater that intrigues, relaxes, fascinates, seduces, and above all expands any mind focused on it. Outside lies utterly ordinary space open to any casual explorer willing to find the extraordinary. Outside lies unprogrammed awareness that at times becomes directed serendipity. Outside lies magic."
    ],
    "Jonathan Heimberg": [
        "If God is your “plan b” then He isn’t God.",
        "If you only ever look at what is obvious, you’ll always see the wrong things."
    ],
    "Jonny Depp": [
        "You can close your eyes to the things you don't want to see, but you can't close your heart to the things you don't want to feel."
    ],
    "Joseph Smith Jr.": [
        "God himself, finding he was in the midst of spirits and glory, because he was more intelligent, saw proper to institute laws whereby the rest could have a privilege to advance like himself. The relationship we have with God places us in a situation to advance in knowledge. He has power to institute laws to instruct the weaker intelligences, that they may be exalted with Himself, so that they might have one glory upon another, and all that knowledge, power, glory, and intelligence, which is requisite in order to save them in the world of spirits. (King Follett Discourse) "
    ],
    "Joshua Wright": [
        "Fear is what keeps the walls up, so open the gate and let what you want, in when you want"
    ],
    "José Martí": [
        "We light the oven so that everyone may bake bread in it."
    ],
    "José Silva": [
        "[Dream that lead to real-life invention]"
    ],
    "Judith Orloff": [
        "How you react emotionally is a choice in any situation."
    ],
    "K.B. Krissy": [
        "I never held a cigarette behind my ear. It was always a pen. --The Writer"
    ],
    "Kalani Pickhart": [
        "What is the act of love if not bold?"
    ],
    "Kaleb Lampkin": [
        "The sky is blue everywhere."
    ],
    "Kate Craft": [
        "Books are a gateway. A black hole of endless possibilities. A place where soulmates meet and friendships thrive. A place where villains might proposer and heroes could fall. Here, worlds begin and reality fades. Here, lies imagination."
    ],
    "Kate Duong": [
        "Each of us in this physical life will go through three phases of Rebirth to live life to the fullest. The first Rebirth is when we come to this material world to experience human life in the physical form. The second Rebirth is when we are reborn again in the inner eternal light of our pure Soul essence. The third Rebirth is to be reborn in true divine love with a True Soulmate. Many will stop at the first Rebirth journey, some will continue on the second Rebirth journey, and very few will experience the third Rebirth in a lifetime. The choice and decision lie within each of us\".",
        "Each of us in this physical life will go through three phases of Rebirth to live life to the fullest. The first Rebirth is when we come to this material world to experience human life in the physical form. The second Rebirth is when we are reborn again in the inner eternal light of our pure Soul essence. The third Rebirth is to be reborn in true divine love with a True Soulmate. Many will stop at the first Rebirth journey, some will continue on the second Rebirth journey, and very few will experience the third Rebirth in a lifetime. The choice and decision lie within each of us",
        "We grow stronger when we break and transform from inside out. Build a solid ground when a strong wind of change comes."
    ],
    "Katherine Rundell": [
        "I just liked the idea that there's still things that we don't know. At school, it's the same thing, every day. I liked that it might be all right to believe in large, mad, wild things."
    ],
    "Katie Beth": [
        "You're bigger than the sea your sinking in, Koa Whiley."
    ],
    "Katie Couric": [
        "Be fearless. Have the courage to take risks. Go where there are no guarantees. Get out of your comfort zone even if it means being uncomfortable. The road less traveled is sometimes fraught with barricades bumps and uncharted terrain. But it is on that road where your character is truly tested And have the courage to accept that you’re not perfect nothing is and no one is — and that’s OK."
    ],
    "Kay Ryan": [
        "Not even waste/is inviolate./The day misspent,/the love misplaced,/has inside it/the seed of redemption./Nothing is exempt from resurrection.",
        "If we have not struggled/as hard as we can/at our strongest/how will we sense/the shape of our losses/or know what sustains/us longest or name/what change costs us,/saying how strange/it is that one sector/of the self can step in/for another in trouble,/how loss activates/a latent double, how/we can feed/as upon nectar/upon need?",
        "The satisfactions/of agreement are/immediate as sugar--/a melting of the/granular, a syrup/that lingers, shared/not singular./Many prefer it.",
        "Gaps don't/just happen./There is a/generative element/inside them,/a welling motion/",
        "Forgetting takes space./Forgotten matters displace/as much anything else as/anything else. We must/skirt unlabeled crates/as thought it made sense/and take them when we go/to other states.",
        "Even in climes/without snow/one cannot go/foward sometimes./Things test you./You are part of/the Donners or/part of the rescue:/a muleteer in/earflaps; a/formerly hearty/Midwestern farmer/perhaps. Both/parties trapped/within sight/of the pass.",
        "One can't work/by limelight.//A bowlful/right at/one's elbow//produces no/more than/a baleful/glow against/the kitchen table.//The fruit purveyor's/whole unstable/pyramid//doesn't equal/what daylight did.",
        "Action creates/a taste/for itself.",
        "A too closely watched flower/blossoms the wrong color./Excess attention to the jonquil/turns it gentian. Flowers/need it tranquil to get/their hues right. Some/only open at midnight."
    ],
    "Ken Burns": [
        "There is no communication in this world except between equals."
    ],
    "Kenneth Grahame": [
        "...Absorbed in the new scents, the sounds, and the sunlight..."
    ],
    "Khurram Murad": [
        "While improvement in your habits and actions is a life-long process, the desire to achieve it can thus be sparked in a moment."
    ],
    "Kim Jong Min": [
        "A positive man makes an airplane, while a negative man makes a parachute."
    ],
    "Kim Junmyeon": [
        "Honestly, I’ve wanted to give up a lot of times. But I worked hard. I believed I would succeed if I worked hard."
    ],
    "Kira Jeffries": [
        "There's always that song that brings you back to the past. That makes you pause in the middle of what you're doing just so you could hear it clearly. The words bringing you back to a time that seemed nearly impossible, the words making you think for one moment that time itself has actually stopped. And there's nothing but you & perfect melody that brings you one step closer to what used to be."
    ],
    "Koo HyeSun": [
        "There is no such thing as a perfect person in this world. We all must become the main characters or the stars of our lives. We are all different and start differently. But from whatever is our circumstances, it is very important that we find the opportunities to try out what we want to do."
    ],
    "Kristin Richter": [
        "If [you're asked] what you think, tell. If you have a preference, voice it. If you have a question, ask it. If you want to cry, bawl. If you need help, raise your hand and jump up and down."
    ],
    "Kwame Dawes": [
        "I am listening to the wind,"
    ],
    "LaTesha Wilkins": [
        "I was in awe at how many people told me that they needed to hear those words. Everytime I feel I want to give up writing and performing, I find new meaning."
    ],
    "Larry King": [
        "I didn't learn anything while I was talking."
    ],
    "Laurent de Brunhoff": [
        "The children had never been to a museum before. \"Will it be like school?\" they wanted to know. \"Will it be like church? Or like shopping or going to a picnic?\""
    ],
    "Laurie Helgoe": [
        "Reading is like travel, allowing you to exit your own life for a bit, and to come back with a renewed, even inspired, perspective."
    ],
    "Lea Michele": [
        "Uniqueness is what makes you the most beautiful."
    ],
    "Leigh Ann Henion": [
        "What is a miracle if not the manifestation of light where darkness is expected?"
    ],
    "Leona Sokolova": [
        "Life is beautiful and there is plenty of time to taste its flavor and enjoy it.",
        "When we dwell on the positive, and feed our minds with beauty and goodness, we exude positivity and create favorable situations. It’s as simple as that."
    ],
    "Leslie Marmon Silko": [
        "Nearly all human cultures plant gardens, and the garden itself has ancient religious connections. For a long time, I've been interested in pre-Christian European beliefs, and the pagan devotions to sacred groves of trees and sacred springs. My German translator gave me a fascinating book on the archaeology of Old Europe, and in it I discovered ancient artifacts that showed that the Old European cultures once revered snakes, just as we Pueblo Indian people still do. So I decided to take all these elements - orchids, gladiolus, ancient gardens, Victorian gardens, Native American gardens, Old European figures of Snake-bird Goddesses - and write a novel about two young sisters at the turn of the century."
    ],
    "Lind Goodman": [
        "It's hard to tell where reality ends and illusions begins. They blend - then they separate"
    ],
    "Linda Ellerbee": [
        "If you believe in your heart that you are right, then you must fight with all your might to do it your way. Only dead fish swim with the stream all the time."
    ],
    "Linda Leaming": [
        "The average Bhutanese knows much more about the world than the average American...(for Americans)It is more comfortable to watch fake news about celebrities than to know what's happening in China or southern Sudan. But events happening in China or Sudan affect us so much more because they are real."
    ],
    "Lisa Grace": [
        "The difference between vampires and angels? Angels are real."
    ],
    "Lisa Manyon ": [
        "It is my sincere wish that you have the support you require before you experience a serious wake-up call."
    ],
    "Liz  Faublas": [
        "Hiding your pain is the worst lie you can tell yourself. Be honest with your feelings. Never be afraid to tell people how you feel about the way they treat you. Your truth is your power. #Healfromwithin"
    ],
    "Liz Beachy Gómez": [
        "May your fire burn brightly and show you the way."
    ],
    "Lo Carmen": [
        "We've all got them, the lighters of the way, those mythological wonders who glow in our dark."
    ],
    "Longus (Longos)": [
        "For this will cure him that is sick, and rouse him that is in dumps; one that has loved, it will remember of it; one that has not, it will instruct. For there was never any yet that wholly could escape love, and never shall there be any, never so long as beauty shall be, never so long as eyes can see. But help me that God to write the passions of others; and while I write, keep me in my own right wits."
    ],
    "Loraine Masiya Mponela": [
        "I burn my struggles and calm my mind",
        "Let me hold your hand and walk with me"
    ],
    "Loren Rhoads": [
        "Curiosity is the single most important attribute with which humans are born. More than a simple desire to discover or know things, curiosity is a powerful tool, like a scalpel or a searchlight. Curiosity changes us. It is also a way to effect change, perhaps even on a global level."
    ],
    "Lori Nelson Spielman": [
        "There will be another sky, my love, just you wait"
    ],
    "Lorna Byrne": [
        "Your guardian angel never, ever stops communicating with you."
    ],
    "Louise Philippe": [
        "When darkness is at its darkest, a star shines the brightest."
    ],
    "Luci Shaw": [
        "There is nothing in the universe about which art cannot be created."
    ],
    "Luisa Natasha Parker": [
        "Where are You Now? I was there whilst you cried,"
    ],
    "Lynn A. Robinson": [
        "You have abundance all around you.",
        "Sometimes everything breaks up so something new can break through.",
        "When you face a new challenge, remember the skills, talent, guts and resources that got you through before.",
        "Believe that life is taking you down a wonderful path!",
        "Learn to trust yourself and you will create a meaningful life.",
        "You deserve to have a prosperous and abundant life!"
    ],
    "Lynn Dove": [
        "If any accolades come in the writing of this story, all praise will be His, all Glory will rightly go to Him. If He will allow me to share some part in this, I am truly humbled."
    ],
    "M. Kirin": [
        "Let your story grow. Let it surprise you, and it will certainly surprise your readers."
    ],
    "Mahatma Ghandi": [
        "The greatness of a nation and its moral progress can be judged by the way its animals are treated. I hold that the more helpless a creature the more entitled it is to protection by man from the cruelty of humankind."
    ],
    "Man Ray": [
        "Of course, there will always be those who look only at technique, who ask 'how', while others of a more curious nature will ask 'why'. Personally, I have always preferred inspiration to information."
    ],
    "Marcus Luttrell": [
        "Every bone in my body was crying out for rest, but I knew if I stopped, and perhaps slept, I would die. I had to keep going. It was strange, but the thirst which was killing me was also the driving force keeping me on this long, desperate march."
    ],
    "Maria Amparo Ruiz De Burton": [
        "Let us cry for the"
    ],
    "Marianna Olszewski": [
        "Each one of us holds the promise of greatness within our heart, minds, and souls. Our potential and where it leads us are as unique as our fingerprints, yet the way to access what is possible is universal. Affirm your life; find joy every day, even in the mundane; and embrace your strengths and use them better yourself and the world."
    ],
    "Marie Josephine Suin De Beausacq": [
        "Boredom is the fear of self."
    ],
    "Mark Burnett": [
        "Facing your fears robs them of their power"
    ],
    "Markiplier": [
        "Sometimes you must reach beyond yourself to reach yourself within.. yourself."
    ],
    "Martin Sheen": [
        "You do it for yourself. You don’t expect to change the world. You don’t even expect to influence your family or your friends. You do it because you can’t not do it and be who you are. Or who you’re meant to be."
    ],
    "Mary Bray Pipher": [
        "Religions are metaphorical systems that give us bigger containers in which to hold our lives. A spiritual life allows us to move beyond the ego into something more universal. Religious experience carries us outside of clock time into eternal time. We open ourselves into something more complete and beautiful. This bigger vista is perhaps the most magnificent aspect of a religious experience."
    ],
    "Mary Ellen Chase": [
        "Christmas, children, is not a date. It is a state of mind. "
    ],
    "Mary Leonora Wilson FSP": [
        "Pope Paul VI stoked the fire of my own love of Christ. More by his life than by his words, he taught me what it means to be a disciple of the Master. His weekly addresses illuminated my theology studies, and as I studied Scripture I began to recognize that he was indeed a contemporary prophet. He became my pope."
    ],
    "Mary O'Neill": [
        "Think of what starlight"
    ],
    "Maryanne Pope": [
        "Do not lie to yourself about the fact of death, choosing instead to become consumed by the psychological reaction to it—what we call grief.",
        "Don’t let anyone tell you how long it will take for you to heal—but be aware that time is passing, whether you’re healing or not."
    ],
    "Marylin Schirmer": [
        "Watch what you ask for you just might get it."
    ],
    "Matt Mitchell": [
        "Don't settle for being an option; become a priority."
    ],
    "Matthew Gray Gubler": [
        "take criticism, smash it into dust, add color & use it to paint breathtaking images of unicorns frolicking thru endless fields of greatness"
    ],
    "Maurice Chevalier": [
        "Inspiration comes unawares, from unaccountable sources that have nothing to do with planning or intelligence. Let it cool ever so slightly, and you are left, pen or brush in hand, with no inspiration at all. Gifted people need not, therefore, make a song and dance about being or supposing themselves superior. They simply happened to be born with that fortunate, subconscious equipment of theirs, and the mystery exists independently of intelligence or ambition."
    ],
    "Maurice Makalu": [
        "The problem is not that you have problems; the problem is that you see having problems as a problem."
    ],
    "Maya Angelou (Author)": [
        "I couldn't tell fact from fiction,"
    ],
    "Meagan Good": [
        "Trust God from the bottom of your heart; don’t try to figure out everything on your own. Listen for God’s voice in everything you do, everywhere you go; He’s the one who will keep you on track"
    ],
    "Michael Cecchi-Azzolina": [
        "It never fails, the most awful human beings, the power hungry, those with the least personality, kindness, and humanity, are general managers in restaurants."
    ],
    "Michael Dobbs": [
        "He talked about the future with such certainty, he might have been talking about the past."
    ],
    "Michaelangelo": [
        "The greatest risk to man is not that he aims too high and misses, but that he aims too low and hits."
    ],
    "Michelle Richardson": [
        "Contrary to what we've been told, life is simple. We complicate matters with our choices."
    ],
    "Michelle Zauner": [
        "It’s a beautiful, holy place. A cafeteria full of people from all over the world who have been displaced in a foreign country, each with a different history. Where did they come from and how far did they travel? Why are they all here? To find the galangal no American supermarket stocks to make the"
    ],
    "Mike Mason": [
        "And so must learn to love with our mouths and voices, as well as with our eyes, flesh, heart, brains, and with everything we have, right down to our toenails. There is not anything about us that cannot love, and that is not called to love, and that is not destined to be turned, conformed, and reduced to pure love. It ...is the priceless deposit left by the burning away of selfishness."
    ],
    "Mirabai Starr": [
        "There is a secret place. A radiant sanctuary. As real as your own kitchen. More real than that. Constructed of the purest elements. Overflowing with the ten thousand beautiful things. Worlds within worlds. Forests, rivers. Velvet coverlets thrown over featherbeds, fountains bubbling beneath a canopy of stars. Bountiful forests, universal libraries. A wine cellar offering an intoxi cation so sweet you will never be sober again. A clarity so complete you will never again forget. This magnificent refuge is inside you. Enter. Shatter the darkness that shrouds the doorway… Believe the incredible truth that the Beloved has chosen for his dwelling place the core of your own being because that is the single most beautiful place in all of creation."
    ],
    "Mitchell R Tucker": [
        "When you learn to smile in the face of adversity it begins to feel much less like adversity and more like a challenge."
    ],
    "Muhammad Ahkam A": [
        "The higher knowledge, the higher responsibility"
    ],
    "Mutanat Enemy": [
        "Don't give me songs, give me something to sing about!"
    ],
    "Nadine C. Keels": [
        "Writers and artists know that ethereal moment, when just one, fleeting something--a chill, an echo, the click of a lamp, a question—-ignites the flame of an entire work that blazes suddenly into consciousness."
    ],
    "Nagarjuna": [
        "Just as it is known"
    ],
    "Namita Mahanama": [
        "I release the shame, guilt, embarrassment and taboo or stigma that is attached to suffering from post-natal depression. I wear my war wounds proudly in hope that I can shine the light for those women and families who see no way out of the trenches. I speak out in hope of creating change in a condition that is widely misunderstood, to create opportunities for healing holistically and change the current model where women can get lost in the system, and can lose their lives battling this silent and very isolating dis-ease."
    ],
    "Natalia Beshqoy": [
        "Exploring the ocean is like exploring the vastness of all of our emotional memories.",
        "Like space; we are infinite, mysterious, and ever-expanding. You can look straight into me, and yet still have no clue what hides beyond me.",
        "The greatest artists are still alive; they are creating art within me and within you.",
        "Dreams are not outside of us, they are who we are.",
        "Swimming against a river is like fighting against the emotions from passing through you; allow your body to flow with the river.",
        "Nature just is, and yet it always gives.",
        "We look for the fleeting glimpses of light outside of us, when all along, we have had the sun within us.",
        "Our talents are gifts from the universe, to the universe.",
        "Every heart holds the key, to unlock the secrets of the universe."
    ],
    "Nate Spears": [
        "No thought is a stupid thought, those who are thoughtless are thought of as stupid.",
        "Any hand can condem, but it takes a helping hand to build."
    ],
    "Nathan Fillion": [
        "Saw a little girl touch a big bug and shout, \"I conquered my fear! YES!\" and calmly walk away. I was inspired."
    ],
    "Ngũgĩ wa Thiong'o": [
        "What Waringa tried hard to avoid was looking at the pictures of the walls and windows of the church. Many of the pictures showed Jesus in the arms of the virgin Mary or on the cross. But others depicted the devil, with two cow-like horns and a tail like a monkey's, raising one leg in a dance of evil, while his angels, armed with burning pitchforks, turned over human beings on a bonfire. The Virgin Mary, Jesus and God's angels were white, like European, but the devil and his angels were black.",
        "As she stared at them, Waringa noted that their skins were indeed red, like that of pigs or like the skin of a black person who has been scalded with boiling water or who has burned himself with acid creams. Even the hair in their arms and necks stood out stiff and straight like the bristle of an aging hog."
    ],
    "Nicholas Boyd Crutchley": [
        "If a picture paints a thousand words, then a let a picture inspire a thousand words."
    ],
    "Nirad C. Chaudhuri": [
        "I understood the life around me better, not from love, which everybody acknowledges to be a great teacher, but from estrangement, to which nobody has attributed the power of reinforcing insight"
    ],
    "Odilon Redon": [
        "If the art of an artist is the song of his life, a grave of sad melody, I must have sounded the note of gaiety in color."
    ],
    "Omar Kiam": [
        "Live like there’s no tomorrow and learn as if your life depends on it"
    ],
    "Osayi Osar-Emokpae": [
        "It's easy to think that people will like you more if you do whatever they tell you to do, but it's quite the opposite. People don't appreciate pushovers - they use them.",
        "Quitting is not giving up, it's choosing to focus your attention on something more important. Quitting is not losing confidence, it's realizing that there are more valuable ways you can spend your time. Quitting is not making excuses, it's learning to be more productive, efficient and effective instead. Quitting is letting go of things (or people) that are sucking the life out of you so you can do more things that will bring you strength.",
        "But if as you read this book you're saying to yourself: \"I'd rather be miserably married than be alone.\" Well young lady, take out your clown shoes and buckle your seat belt - it's going to be a very bumpy one-woman circus.",
        "Whatever it is you are really desiring, give it away. If it's companionship, give it to someone else, and just listen to them and be there. If it's money, give it to someone who is less fortunate. If it's encouragement, give it to others. If it's friendship, become the best friend you can be to others. If it's time, serve others with your time. You will be amazed to see how much more of everything you have when you are willing to freely give."
    ],
    "Pam Godwin": [
        "Vulnerability has to happen for love to be real."
    ],
    "Park Benjamin": [
        "Beauty and grace command the world."
    ],
    "Paul   Lockhart": [
        "The thing I want you especially to understand is this feeling of divine revelation. I feel that this structure was \"out there\" all along I just couldn't see it. And now I can! This is really what keeps me in the math game-- the chance that I might glimpse some kind of secret underlying truth, some sort of message from the gods."
    ],
    "Paul Brandt": [
        "Don't tell me the sky's the limit when there are footprints on the moon."
    ],
    "Paul Eluard": [
        "The poet is much more the one who inspires,than the one who is inspired."
    ],
    "Paul John Moscatello": [
        "Anyone who expects you to justify a concern for your personal well-being, or shames you for making decisions that are in your best interest, is either deceiving and manipulating you, in an effort to preserve their own security, or they're operating on the basis of irrational ideals that they never bothered to consider, and are honestly unconscious of their hypocrisy; either way, the only person you owe anything to, is you."
    ],
    "Paul Klee": [
        "A single day is enough to make us a little larger or, another time, a little smaller.",
        "Art does not reproduce the visible rather, it makes visible."
    ],
    "Paul R. Beeman": [
        "Accept yourself as a beginner and use your mistakes to your advantage."
    ],
    "Paulo Lins": [
        "But can one actually see beauty with eyes blurred by the lack of almost everything a human being needs?"
    ],
    "Peniel E. Joseph": [
        "Martin Luther King Jr., on April 4, 1967, at the Riverside Church, he speaks out against the Vietnam War. People push back against King. They tell him he's not patriotic. In that speech, he says that there comes a time when silence is betrayal. He says he's about to say this criticism because he loves the country, not because he hates the country. He also, in the same speech, says America is the greatest purveyor of violence in the world. But he says it's going to be a bitter but beautiful struggle to transform America, because he says the goal of America is freedom."
    ],
    "Peter E. Gillquist": [
        "People are not being reached in the context of the body of Christ--they're like newborn babies being left on a doorstep somewhere to feed and care for themselves.",
        "It's time we capture our imaginations for Christ"
    ],
    "Phil Dourado": [
        "You can’t inspire and lead people without earning their attention. You achieve that in a counter-intuitive way – by paying close attention to what interests them."
    ],
    "Phil Plait": [
        "I’m tired of ignorance held up as inspiration, where vicious anti-intellectualism is considered a positive trait, and where uninformed opinion is displayed as fact."
    ],
    "Philip G. Henley": [
        "Illegal arrest, illegal warrants and seizure are a bit more than an issue."
    ],
    "Portia Nelson": [
        "Chapter One of My Life. I walk down the street. There's a deep hole in the sidewalk. I fall in."
    ],
    "Queen Latifah": [
        "I didn't know I had it in me. There's more to all of us than we realize. Life is so much bigger, grander, higher, and wider than we allow ourselves to think. We're capable of so much more than we allow ourselves to believe."
    ],
    "Ra Divine X": [
        "The body comes from the elements, the soul from the stars, and the spirit from God."
    ],
    "Rabbi Yossi": [
        "‎\"With each experience we grow and become more aware of the inner beauty that lies within us. Ultimately we are truly our own leader. We lead the connection and flow of life that is our inheritance."
    ],
    "Rachel Corrie": [
        "I have been writing for as long as I can remember. Fed by the books my parents read aloud to me, when I was little I would wander around my yard imagining I was a bird, or a runaway princess, or a fairy; and I would make up narratives about what I did. That pastime blossomed into dictating stories to my family and teachers until I learned to write well myself. I have always loved to draw. I have never been sure which hobby I am more passionate about. Now, as I write this, I realize that I would not love drawing if I didn’t make up stories in my mind about the things I draw. Both of these passions come from my need to capture what I see without destroying it, to clarify images and make them mine, and to express to the world the love I have for the things I perceive."
    ],
    "Rachel Kapelke-Dale": [
        "I didn’t know exactly what would come next—lately, I’d allowed myself to imagine running a dance company of my own, composed entirely of women. The idea was terrifying, exhilarating, transfixing. I knew now, finally, that those feelings were hard to come by. You had to pay attention when they showed up."
    ],
    "Raymond I. OD Myers": [
        "If you seek creative ideas go walking."
    ],
    "Rebekah Mikaelson": [
        "The first rule of truly living is to do the things you're most afraid of."
    ],
    "Red": [
        "Your tears only water your weeds"
    ],
    "Reed Arvin": [
        "It's the wind, on a dead quiet day, moving through a massive wheat field. There are wheat fields so big back home, you can't imagine. Their size hardly has any meaning, you know? They just cover the earth. So you've walked for hours up to your waist in the wheat, deep in your own thoughts. You've made your way to the center of this dry ocean of living plants, not paying attention to where you are or where you're going. In all directions the horizon vanishes. Then you hear it. It's a rushing, like a million little ocean waves. It sounds like gold looks. It's the quietest power you can ever hear. It's not a tame sound at all. It's like the sound of God breathing."
    ],
    "Regan Walker": [
        "What is worth living for if not something worth dying for?\" - Angus Og Macdonald in Bound by Honor"
    ],
    "Reginald L. Russell": [
        "Only a man who knows what he's missing can appreciate what makes him complete."
    ],
    "Rhett Downing": [
        "—and indeed, a dare to dream is momentous with all its zealous natures and all its ardent toils."
    ],
    "Richard Halliburton": [
        "Just about a month from now I'm set adrift, with a diploma for a sail and lots of nerve for oars."
    ],
    "Riitta Klint": [
        "Sometimes I think I live in a gap between two worlds, one world that I have to wake up to, be adherent of the rules and live in a place that is dictated by others. A place I sometimes feel the fear of aging and dying before I have figured out what it is I am here to do."
    ],
    "Robert Collier": [
        "Visualize this thing you want. See it, feel it, believe in it. Make your mental blueprint and begin."
    ],
    "Robert Henri": [
        "The object is not to make art, but to be in the wonderful state which makes art inevitable."
    ],
    "Rodney Winters": [
        "The fact that you are still alive assures you that God has something for you to accomplish."
    ],
    "Roger Crawford": [
        "You can t coast uphill."
    ],
    "Ronald A. Knox": [
        "If a man tells you that he is fond of the"
    ],
    "Ronald Heifetz": [
        "Your inspiration taps hidden reserves of promise that sustain people through times that induce despair. You enable people to envision a future that sustains the best from their past while also holding out new possibilities."
    ],
    "Rosamond Purcell": [
        "Isn't it amazing how we always have to put our mark on things? And how, from the natural world, we find evidence over and over again that reminds us, not so much of the birds, but of our own stories and our own kinds of art?",
        "It is a cliche that human beings are fascinated by size--mountain peaks, high buildings, and whales. We are also amazed by miniatures--a flea on a mouse, a flea on a trapeze, the Last Supper carved on the head of a pin."
    ],
    "Rose Rosetree": [
        "All of us humans are improvising how to live well in the Age of Awakening, ways that are new and simple and sacred."
    ],
    "Ruben Darío": [
        "You are an Universe of Universes and your soul a source of songs."
    ],
    "Ruth Kyser": [
        "Today is a gift from God. Don't waste it!"
    ],
    "SK": [
        "When you live every moment of your life loving yourself, the world can be conquered! Try it and you will not regret doing that."
    ],
    "Saadi": [
        "Roam abroad in the world, and take thy fill of its enjoyments before the day shall come when thou must quit it for good."
    ],
    "Saaif Alam": [
        "A prominent person would utilize his or her talent to inspire and benefit others instead of excessively craving for fame and wealth to only benefit him or herself.",
        "Popularity does not happen overnight with a blink of an eye. It takes time, effort and creative knowledge to reach that particular goal in life."
    ],
    "Sakshi Sarode": [
        "The day you will start loving yourself, No one else's love will be needed that day!"
    ],
    "Sami abouzid": [
        "Don’t Let it Get You Down, It’s Never Too Late to Build a Dream"
    ],
    "Samuel Asumadu-Sarkodie": [
        "The best way to respond to Hatred is to trigger Love. The one who Loves is the Greatest"
    ],
    "Satchidananda": [
        "Never, never settle for these little things. Our goal is something very high. It is eternal peace, eternal joy. Don't settle for a little peace, for a little joy, for petty happiness."
    ],
    "Scott A. Reighard": [
        "Tomorrow is another opportunity to improve yourself"
    ],
    "Scott Belsky": [
        "Most ideas are born and lost in isolation."
    ],
    "Scott Bradfield": [
        "take words and make them useful,' she told me. 'drain them of all the crappy meanings they used to mean and make them mean something useful instead."
    ],
    "Scott Hayden": [
        "Teachers have three loves: love of learning, love of learners, and the love of bringing the first two loves together."
    ],
    "Sealove": [
        "Anything is Possible!"
    ],
    "Sebastian Marincolo": [
        "Marijuana enhances our mind in a way that enables us to take a different perspective from 'high up', to see and evaluate our own lives and the lives of others in a privileged way. Maybe this euphoric and elevating feeling of the ability to step outside",
        "The movie Koyaanisqatsi shows non-commented time-lapse footage and focuses our attention on the very rhythm of our civilized modern life and nature. A marijuana high can do something for a user similar to what this time-lapse footage does. The enhancement of episodic memory and the acceleration of associative streams of memories can alter and enhance our recognition of patterns in our lives in various ways. If we are presented with quick associative chains of past experiences, we can see a pattern in a body of information that is usually not at once presented to our “inner eye” as such."
    ],
    "Seneca the Elder": [
        "When you enter a grove peopled with ancient trees, higher than the ordinary, and shutting out the sky with their thickly inter-twined branches, do not the stately shadows of the wood, the stillness of the place, and the awful gloom of this doomed cavern then strike you with the presence of a deity?"
    ],
    "Shannon Lee": [
        "Life is not a competition, it's a cocreation."
    ],
    "Shannon Taylor Hodnett": [
        "Art builds upon art, builds upon art...nothing is purely original. We're all inspired by something...or someone. It's a never-ending chain of ideas...and it's magical."
    ],
    "Shaun Keenan": [
        "Get comfortable at being uncomfortable"
    ],
    "Shavawn M. Berry": [
        "You wear a crown of roses."
    ],
    "Sherri Bridges Fox": [
        "The Universe always conspires to inspire.\" A'na's Gift (Pieces to the Puzzle) 2022 by Sherri Bridges Fox"
    ],
    "Sir Edmund Hillary": [
        "It is not the mountain we conquer, but ourselves"
    ],
    "Sistar SunRA": [
        "I started out as a reader of all genres that captivated me. It inspired me to write the stories I wanted to read."
    ],
    "Sol Yurick": [
        "But Alonso kept smiling that smile and nothing made any sense with that smile looking you in the face. 'Jim, don't tell me that, you know, brother-shit. I have been through it all. Take, you know, advice. There is only one thing and that is the kick, the Now. Nothing else counts. Get yours. Get it because, you know, no one cares and they will always put you down in the end, Jim, and the only word that counts is, you know, Now. Not that foolish brother and bopping jazz, Jim. Now. Because if it all don't go up in any, you know, twenty minutes; up, all gone; then they are going to put you down and keep you down. Now."
    ],
    "Somaly Mam": [
        "What you have learned from experience is worth much more than gold. If you have a house it may burn down. Any kind of possession can be lost, but your experience is yours forever. Keep it and find a way to use it.",
        "Sometimes you can learn, even from a bad experience. By coping you become stronger. The pain does not go away, but it becomes manageable."
    ],
    "St. Ambrose": [
        "Woman, the child of so many tears shall never perish."
    ],
    "Stavros Triantafyllidis": [
        "Chaos is your blank canvas. The moment you start drawing, you create order in all this non-sense disorder."
    ],
    "Stephen Pierce": [
        "Never let what you cannot do, stop you from doing what you can do!"
    ],
    "Steven Johnson": [
        "Bill Gates (and his successor at Microsoft, Ray Ozzie) are famous for taking annual reading vacations. During the year they deliberately cultivate a stack of reading material—much of it unrelated to their day-to-day focus at Microsoft—and then they take off for a week or two and do a deep dive into the words they’ve stockpiled. By compressing their intake into a matter of days, they give new ideas additional opportunities to network among themselves, for the simple reason that it’s easier to remember something that you read yesterday than it is to remember something you read six months ago."
    ],
    "StreamRecords Worldwide": [
        "Not the beginning, but the End."
    ],
    "Susan Bernstein": [
        "Consider what really makes up your self-worth—like your caring heart or your ability to stand tall in the face of adversity"
    ],
    "Susan Branch": [
        "The tension between what is, and what we dream of, is important. Not to discount what we have, but to hold onto that middle ground, because it's in there that the magic happens."
    ],
    "Susan E. Isaacs": [
        "If I never got to make a living doing what I loved, I'd still do it--for fun and for free."
    ],
    "Susan Jane Gilman": [
        "Every woman should see herself looking uniquely breathtaking, in something tailored to celebrate her body, so that she is better able to appreciate her own beauty and better equipped to withstand the ideals of our narrow-waisted, narrow- minded culture."
    ],
    "Susan Lax": [
        "Give yourself a reason to smile for no reason; the reasons may grow and grow."
    ],
    "Suzanne D. Williams": [
        "You're never going to walk around fear. You're only going to walk through it. I have to do all those things I am afraid of, but I do them constantly renewing my mind."
    ],
    "Sylvester Stallone": [
        "Let me tell you something you already know. The world ain't all sunshine and rainbows. It's a very mean and nasty place, and I don't care how tough you are, it will beat you to your knees and keep you there permanently if you let it. You, me, or nobody is gonna hit as hard as life. But it ain't about how hard you hit. It's about how hard you can get hit and keep moving forward; how much you can take and keep moving forward. That's how winning is done! Now, if you know what you're worth, then go out and get what you're worth. But you gotta be willing to take the hits, and not pointing fingers saying you ain't where you wanna be because of him, or her, or anybody. Cowards do that and that ain't you. You're better than that! I'm always gonna love you, no matter what. No matter what happens. You're my son and you're my blood. You're the best thing in my life. But until you start believing in yourself, you ain't gonna have a life."
    ],
    "Sylvia Clare": [
        "Intuition represents a concept which is made up from lots of ideas and assumptions, not all of which will be common to everyone."
    ],
    "T.M. Ghent": [
        "And there is nothing to fix, because I am not broken."
    ],
    "Takayuki Yamaguchi": [
        "He had been dazzled. Because of the dazzling brightness, he had had to kill [Seigen]. All who had encountered Seigen had had their hearts stolen by that brightness. That envy had turned to malice."
    ],
    "Tami Charles": [
        "Sometimes things don't go as planned. It's okay to try something new and unexpected. But whatever you do, just have fun."
    ],
    "Tamil": [
        "Writers are generous, kind hearts who gift love wrapped in words."
    ],
    "Tamil M": [
        "Writers are generous, kind hearts who gift love wrapped in words."
    ],
    "Tara Coyote": [
        "It is an absolute miracle that I am alive right now and I am aware that my future is not guaranteed"
    ],
    "Tasha Tudor": [
        "What really got me thinking about illustrating children's books was I discovered Hugh Thompson's illustrations for"
    ],
    "Tchaikovsky": [
        "Inspiration is a guest that does not willingly visit the lazy."
    ],
    "Terry Lander": [
        "I’m not aspiring to be someone else – If I’m me for the rest of my life then so be it"
    ],
    "Tetsuo Miura": [
        "Shino looked at me straight in the eye and smiled, her face brimming with a kind of inner strength. That strength seemed to gather the beads of perspiration that glistened on her brow, then sprang from her face and leapt across to my heart with a rhythm like ripples on water."
    ],
    "The Holy Bible English Standard Version": [
        "If God be for me who can be against me?"
    ],
    "The Tru Sum": [
        "In this walk to freedom, we must, without question obtain hearts of honesty and a tongue of truthfulness."
    ],
    "Therese de Lisieux": [
        "It's true, I suffer a great deal--"
    ],
    "Tim Scott": [
        "Kara gave me a nudge with her foot under the table. I woke out of my reverie and looked at her, my first thought being, who is this girl, and how can she be so cool?",
        "After the city of Nis, that is a bad road,” the manager said. “There are mountains on either side which experience rockslides. The government cannot maintain it well. A river run close alongside the road, which floods in spring, but that should not trouble you now, but there are no guardrails, so you must watch carefully for potential washouts.",
        "The course of my life had been in doubt for so long that I always had to assess my emotions. This was new. It felt real, mature, and I didn’t want to let it dissolve into juvenile memories as the others had. Damn! Kara made me feel like a man! That was what I’d been looking for!"
    ],
    "Tim Winton ": [
        "I'm in the business of useless beauty,\" he says. \"And I'm happy with that. \""
    ],
    "Tina A. Morgan": [
        "Always try and be a better person than you were yesterday, cause we aren't guaranteed tomorrow."
    ],
    "Toby  Israel": [
        "Remember: this is not a guidebook, it is a map. Wander at your whimsy.",
        "We don’t know what’s coming next, but we can go to it with purpose. We can go to it dancing."
    ],
    "Tolkien J.R.R.": [
        "Not all those who wander are lost"
    ],
    "Tom Rath": [
        "Instead of celebrating what makes each child unique, most parents push their children to \"fit in\" so that they don't \"stick out.\" This unwittingly stomps out individuality and encourages conformity, despite these parents' good intentions"
    ],
    "Troy Little": [
        "Personally, I wouldn’t wait around for someone to tell you you’re good enough before you make your own comics. Just make them, always try to improve and care about what you’re doing. Be relentless and never give up."
    ],
    "Valencia Mackie": [
        "Never give advice unless you have walked the walk, because anybody can talk the talk."
    ],
    "Vicki Pettersson": [
        "There's this mental illness, right? It's called 'anhedonia.' It means 'without pleasure.' You can look it up, though all you really need to do is look around.\" She motioned to the door the other women had disappeared through, and to the world at large. \"A good deal of people, mostly women, spend their entire lives in this state. It's a sort of half-death. But if you recognize this, you can fix it...You focus on bliss. Small pleasures. Fill your day with as many as you can fit into twenty-four hours. You devote every possible moment not to fulfilling another person-a man-but yourself.\"-Suzanne"
    ],
    "Victoria Lombardi": [
        "Every single thing happens for you for a reason. Even if you can’t see it right now, and it all feels confusing or unfair. Every storm you walk through and walk out of makes you a stronger, wiser, and more resilient human being. You’ll never be the same person who entered when you exit, and that’s something to embrace, not fear."
    ],
    "Vik Muniz": [
        "The really magical things are the ones that happen right in front of you. A lot of the time you keep looking for beauty, but it is already there. And if you look with a bit more intention, you see it."
    ],
    "Vinayak": [
        "In this world, people actually don't live a life for themselves but usually live a life for someone they love."
    ],
    "Vivek Khandelwal": [
        "You build yourself for the 'Workplace' rather than the other way round"
    ],
    "W.I Night": [
        "What's your favorite color?\""
    ],
    "Walt Stanchfield": [
        "We all have 10,000 bad drawings in us. The sooner we get them out the better."
    ],
    "Walter Gropius": [
        "Only work which is the product of inner compulsion can have spiritual meaning."
    ],
    "Washington Allston": [
        "Never judge a work of art by its defects"
    ],
    "William D. Brown": [
        "Failure is an event, never a person."
    ],
    "William Joyce": [
        "you know, a daydream properly utilized can be the most powerful force in the universe. One need only dream of freedom to begin to break the spell of enslavement."
    ],
    "Wolfgang Riebe": [
        "Make your life like toilet paper. Long and usefull."
    ],
    "YUSUF OLATUNJI ACUMEN": [
        "Dont eat to be fool,eat to be strong...."
    ],
    "Yan ming Li": [
        "The same energy that created stars and galaxies lies dormant within your belly."
    ],
    "Z. Peabody": [
        "Above all, love deeply."
    ],
    "Ziyah": [
        "Into adulthood through which everyone is always in a different way. Do not feel left out because of it. So, do not worry about it. Since everyone has experienced the same thing."
    ],
    "adam johnson": [
        "The urge to create a fictional narrative is a mysterious one, and when an idea comes, the writer's sense of what a story wants to be is only vaguely visible through the penumbra of inspiration."
    ],
    "breaking benjamin": [
        "Why give up?"
    ],
    "cecilia ahern": [
        "Aim for what u want and the year will all make a sense."
    ],
    "late chief gani fahewinmi": [
        "In the human society, it is difficult to find all angels flapping there wings and all saints singing halleluya."
    ],
    "m.ralte": [
        "People say, 'It's hard to forgive...et al'. I think it's much harder to live peacefully. So, forgive and focus on living peacefully."
    ],
    "nikki carter": [
        "let your haters be your motivators"
    ],
    "sandy nathan": [
        "Do you have any advice for your readers?"
    ],
    "shared by my mom Hazel Lock)": [
        "A book is like a garden carried in the pocket."
    ],
    "sue monk kidd": [
        "The words were unexpected, but so incisively true. So much of prayer is like that - an encounter with a truth that has sunk to the bottom of the heart, that wants to be found, wants to be spoken, wants to be elevated into the realm of sacredness."
    ],
    "trust_mira": [
        "Be at your peace and take life less serious. You'll live longer"
    ]
}