{
    "-William Shakespeare": [
        "Fondling,' she saith, 'since I have hemm'd thee here"
    ],
    "A. E. Housman": [
        "Therefore, since the world has still",
        "Terence, this is stupid stuff:"
    ],
    "Aase Berg": [
        "Poetry is a will to put things right, an imaginary solution, a way of avoiding a catastrophe that already happened. Poetry is an escape, perhaps intelligent, perhaps idiotic, from a senile situation. It is a dialectical movement, it keeps tearing open the wounds while trying to heal them. Here we see the only acceptable path open up towards an existence worthy of human beings. Here the seriousness is unfaltering and absolute. Where it will lead no one knows."
    ],
    "Aazam Yaqoob": [
        "Everything is nothing."
    ],
    "Ada Limon": [
        "What if, instead of carrying",
        "I am not obsessing.",
        "All I’ve been working on is napping, and maybe being kinder to others, to myself.",
        "I like the lady horses best,",
        "I imagine what it must be like to stay hidden, disappear in the dusky nothing and stay still in the night. It’s not sadness, though it may sound like it. I’m thinking about people and trees and how I wish I could be silent more, be more tree than anything else, less clumsy and loud, less crow, more cool white pine, and how it’s hard not to always want something else, not just to let the savage grass grow."
    ],
    "Adam Kirsch": [
        "Once a poet calls his myth a myth, he prevents the reader from treating it as a reality; we use the word 'myth' only for stories we ourselves cannot believe."
    ],
    "Adeline Yen Mah": [
        "People with yuan fen are destined to like one another;"
    ],
    "Adrian C. Louis": [
        "Tears upon the dry sponge of heart",
        "I'm at that place I grew up to leave."
    ],
    "Adrian Mitchell": [
        "Most people ignore most poetry because poetry ignores most people."
    ],
    "Akiane Kramarik": [
        "The Dreamfence"
    ],
    "Alexander Pope ": [
        "Beauties in vain their pretty eyes may roll;"
    ],
    "Alexandra Lanc": [
        "My heart is strong,"
    ],
    "Ali Nuri": [
        "I'm afraid of waking up"
    ],
    "Alyson Richman": [
        "There was also something about the smell of bookshops that was strangely comforting to her. She wondered if it was the scent of ink and paper, or the perfume of binding, string, and glue. Maybe it was the scent of knowledge. Information. Thoughts and ideas. Poetry and love. All of it bound into one perfect, calm place."
    ],
    "Amanda Lovelace": [
        "The princess",
        "the only thing"
    ],
    "Amy Clampitt": [
        "The music is a vibration in the brain rather than the ear. "
    ],
    "Amy King": [
        "There are things that are not sayable. That's why we have words."
    ],
    "Analicia Sotelo": [
        "I dream the scent"
    ],
    "Andrew Motion": [
        "Poems are a hotline to our hearts, and we forget this emotional power at our peril."
    ],
    "Anne Porter": [
        "A Short Testament"
    ],
    "Annie Finch": [
        "Criticism is like politics: if you don't make your own you are by default accepting the status quo and are finally yourself responsible for whatever the status quo does to you."
    ],
    "Ariana Reines": [
        "Shit is disgusting and horrible. A lot of people and things are disgusting and horrible, and I want to be a nice person, and I am. When you are speaking about rejected people whose suffering makes them disgusting, you are speaking about shit. I do not mean that we should all eat shit and love what we can’t help rejecting. I am saying that I tried to do that, just to see if it was possible."
    ],
    "Azereth Skivel": [
        "I write, write and write but I can't find words that define what I feel inside."
    ],
    "Baharak Sedigh": [
        "you’re already naked in this world"
    ],
    "Basho": [
        "Real poetry, is to lead a beautiful life. To live poetry is better than to write it."
    ],
    "Basho Matsuo": [
        "This autumn-"
    ],
    "Bashō": [
        "When composing a verse let there not be a hair's breath separating your mind from what you write; composition of a poem must be done in an instant, like a woodcutter felling a huge tree or a swordsman leaping at a dangerous enemy."
    ],
    "Baudelaire": [
        "Any healthy man can go without food for two days--but not without poetry."
    ],
    "Belinda Subraman": [
        "Our friends through cables and computer screens are as real as the light and sound waves we alter through thought."
    ],
    "Ben Lerner": [
        "I tended to find lines of poetry beautiful only when I encountered them quoted in prose, in the essays my professors had assigned in college, where the line breaks were replaced with slashes, so that what was communicated was less a particular poem than the echo of poetic possibility. Insofar as I was interested in the arts, I was interested in the disconnect between my experience of actual artworks and the claims made on their behalf; the closest I'd come to having a profound experience of art was probably the experience of this distance, a profound experience of the absence of profundity.",
        "Laser technology has fulfilled our people's ancient dream of a blade so fine that the person it cuts remains standing and alive until he moves and cleaves. Until we move, none of us can be sure that we have not already been cut in half, or in many pieces, by a blade of light. It is safest to assume that our throats have already been slit, that the slightest alteration in our postures will cause the painless severance of our heads."
    ],
    "Benjamin Malachi Franklin": [
        "The Weaver"
    ],
    "Billy Collins": [
        "I love to move like a mouse inside this puzzle for the body, balancing the wish to be lost with the need to be found.",
        "all they want to do",
        "I could feel the day offering itself to me,",
        "But some nights, I must tell you,",
        "The History Teacher",
        "You will always be the bread and the knife, not to mention the crystal goblet and—somehow—the wine.",
        "It is time to float on the waters of the night.",
        "I see all of us reading ourselves away from ourselves,",
        "But tomorrow, dawn will come the way I picture her,"
    ],
    "Bliss Carman": [
        "On the shining yards of heaven",
        "THERE is something in the autumn that is native to my blood—"
    ],
    "Blythe Baird": [
        "Even though trauma has a way of"
    ],
    "Boris Slutsky": [
        "The horses suddenly began to neigh, protesting"
    ],
    "Brenda Hillman": [
        "We walked through night until there was a poem."
    ],
    "Brenna Twohy": [
        "Sometimes, a child will go under"
    ],
    "Breyten Breytenbach": [
        "Even ivory towers need central heating."
    ],
    "Brion Gysin ": [
        "The poets are supposed to liberate the words – not chain them in phrases. Who told the poets they were supposed to think? Poets are meant to sing and to make words sing. Writers don't own their words. Since when do words belong to anybody? 'Your very own words,' indeed! And who are you?"
    ],
    "Buson Yosa": [
        "Calligraphy of geese"
    ],
    "C. Day Lewis": [
        "A way of using words to say things which could not possibly be said in any other way, things which in a sense do not exist till they are born … in poetry."
    ],
    "C.B. Lee": [
        "The only time she's come close to being \"known\" was when she accidentally came out as bisexual during sophomore English class while talking about her favorite poem."
    ],
    "C.D. Wright": [
        "Almost none of the poetries I admire stick to their labels, native or adopted ones. Rather, they are vagrant in their identifications. Tramp poets, there you go, a new label for those with unstable allegiances.",
        "I am suggesting that the radical of poetry lies not in the",
        "If the incision of our words amounts to nothing but a feeling, a slow motion, it will still cut a better swath than the factory model, the corporate model, the penitentiary model, which by my lights are one and the same.",
        "Poetry is the language of intensity. Because we are going to die, an expression of intensity is justified.",
        "Nobody reads poetry, we are told at every inopportune moment. I read poetry. I am somebody. I am the people, too. It can be allowed that an industrious quantity of contemporary American poetry is consciously written for a hermetic constituency; the bulk is written for the bourgeoisie, leaving a lean cut for labor. Only the hermetically aimed has a snowball's chance in hell of reaching its intended ears. One proceeds from this realization. A staggering figure of vibrant, intelligent people can and do live without poetry, especially without the poetry of their time. This figure includes the unemployed, the rank and file, the union brass, banker, scientist, lawyer, doctor, architect, pilot, and priest. It also includes most academics, most of the faculty of the humanities, most allegedly literary editors and most allegedly literary critics. They do so--go forward in their lives, toward their great reward, in an engulfing absence of poetry--without being perceived or perceiving themselves as hobbled or deficient in any significant way. It is nearly true, though I am often reminded of a Transtromer broadside I saw in a crummy office building in San Francisco:",
        "Poetry seems especially like nothing else so much as itself. Poetry is not like, it is the very lining of the inner life."
    ],
    "C.L. Foster": [
        "I wanted to write some words you'd remember."
    ],
    "Carlos Drummond de Andrade": [
        "Always in my love, sudden night."
    ],
    "Carol Ann Duffy ": [
        "bees are the batteries of orchards, gardens, guard them."
    ],
    "Carol Guess": [
        "I can speak of you now to anyone because I’ve stopped wanting anything like what I once wanted from you."
    ],
    "Carrie Etter": [
        "He remembers which sister"
    ],
    "Catherine Spann": [
        "Cut my life into pizzas. this is my plastic fork. oven baking, no breathing, dont give a fuck if its carbs that i'm eating' -Catherine Spann"
    ],
    "Catullus": [
        "Come boy, and pour for me a cup"
    ],
    "Cecil Day-Lewis": [
        "And yet this self, contains"
    ],
    "Cecilia Llompart": [
        "If Springtime crawls out of the"
    ],
    "Charles Olsen": [
        "I have had to learn the simplest things"
    ],
    "Charles Williams": [
        "The image of a wood has appeared often enough in English verse. It has indeed appeared so often that it has gathered a good deal of verse into itself; so that it has become a great forest where, with long leagues of changing green between them, strange episodes of poetry have taken place. Thus in one part there are lovers of a midsummer night, or by day a duke and his followers, and in another men behind branches so that the wood seems moving, and in another a girl separated from her two lordly young brothers, and in another a poet listening to a nightingale but rather dreaming richly of the grand art than there exploring it, and there are other inhabitants, belonging even more closely to the wood, dryads, fairies, an enchanter's rout. The forest itself has different names in different tongues- Westermain, Arden, Birnam, Broceliande; and in places there are separate trees named, such as that on the outskirts against which a young Northern poet saw a spectral wanderer leaning, or, in the unexplored centre of which only rumours reach even poetry, Igdrasil of one myth, or the Trees of Knowledge and Life of another. So that indeed the whole earth seems to become this one enormous forest, and our longest and most stable civilizations are only clearings in the midst of it."
    ],
    "Charlotte M. Liebel": [
        "Overmodulation"
    ],
    "Chiyo Ni": [
        "But for their cries,"
    ],
    "Christian Wiman": [
        "You cannot devote your life to an abstraction. Indeed, life shatters all abstractions in one way or another, including words such as \"faith\" or \"belief\". If God is not in the very fabric of existence for you, if you do not find Him (or miss Him!) in the details of your daily life, then religion is just one more way to commit spiritual suicide."
    ],
    "Christina Davis": [
        "We are each what never leaves us, what we never see"
    ],
    "Chun Yang Hee": [
        "To you who eat a lot of rice because you’re lonely,"
    ],
    "Clark Ashton Smith": [
        "Must beauty blossom, rooted in decay,"
    ],
    "Clifton Fadiman": [
        "Don't be afraid of poetry."
    ],
    "Coleridge": [
        "Ah! well a-day! what evil looks"
    ],
    "Comte de Lautréamont": [
        "The poet must be more useful than any other member if his tribe."
    ],
    "Connell": [
        "I notice you have the assault proof vest -"
    ],
    "Craig Raine": [
        "...much of poetry in the making is the fiddle with a few items. You lay a word against another and wait. You try another word. And another. Yet another. You wait. You begin again. Listening. Looking. For the elusive inevitable thing which has to arrive before it is recognised. And, like Odysseus, may not be recognised at first."
    ],
    "Dan Pagis": [
        "WRITTEN IN PENCIL IN THE SEALED RAILWAY-CAR"
    ],
    "Daniel Bailey": [
        "in a slapfight with Jesus"
    ],
    "Daniel Wamba": [
        "The dark side of the butterflies:"
    ],
    "Daniella Michalleni": [
        "I asked him for it."
    ],
    "Dante Alighieri edited": [
        "He woke her then, and trembling and obedient, she ate that burning heart out of his hand. Weeping, I saw him then depart from me. Could he daily feel a stab of hunger for her? Find nourishment in the very sight of her? I think so. But would she see through the bars of his plight, and ache for him?"
    ],
    "David Carradine": [
        "If you cannot be a poet, be the poem.",
        "If you can not be a poet, be the poem."
    ],
    "Dean Young": [
        "‎I was satisfied with haiku until I met you, jar of octopus, cuckoo's cry, 5-7-5, but now I want a russian novel, a 50-page description of you sleeping, another 75 of what you think staring at your window."
    ],
    "Deb Simpson": [
        "You can make a difference in another person's life and not realize it, just by giving them One Moment of your time, One Memory to recall, One Motion that tells them they are not alone! OM!"
    ],
    "Denise Duhamel": [
        "The busybody (banned as sexist, demeaning to older women) who lives next door called my daughter a tomboy (banned as sexist) when she climbed the jungle (banned; replaced with \"rain forest\") gym. Then she had the nerve to call her an egghead and a bookworm (both banned as offensive; replaced with \"intellectual\") because she read fairy (banned because suggests homosexuality; replace with \"elf\") tales."
    ],
    "Derek Walcott": [
        "Break a vase, and the love that reassembles the fragments is stronger than that love which took its symmetry for granted when it was whole.",
        "But drunkenly, or secretly, we swore,"
    ],
    "Diane Di Prima": [
        "More or Less Love Poems #11:"
    ],
    "Donald Justice": [
        "Go then, O my inseperable, this once more,"
    ],
    "Dorothea Mackellar": [
        "I love a sunburnt country,"
    ],
    "Eavan Boland": [
        ". . . We love fog because"
    ],
    "Edgar Allan Poe ": [
        "Twas noontide of summer,"
    ],
    "Edgar Guest": [
        "I have to live with myself and so, I want to be fit for myself to know."
    ],
    "Edna St Vincent Millay": [
        "Catch from the board of beauty/ Such careless crumbs as fall."
    ],
    "Egerton Brydges": [
        "To delight the ear and the eye is a mere sensual indulgence;—true poetry strikes at the soul."
    ],
    "Elfriede Jelinek": [
        "The Ph.D is one of the chosen who know that some things can never be fathomed, no matter how hard you try. What good are explanations? There is no possibility of explaining how such a work [Mozart's Requiem, in the instance] could ever have come into being. (The same holds true for certain poems, which should not be analyzed either.)"
    ],
    "Eliot T. S. The Waste Land": [
        "April is the cruelest month, breeding"
    ],
    "Elizabeth Alexander": [
        "What if the mightiest word is love, love beyond marital, filial, national. Love that casts a widening pool of light. Love with no need to preempt grievance."
    ],
    "Elizabeth Berg (The Year of Pleasures)": [
        "How are poets able to unzip what they see around them, calling forth a truer essence from behind a common fact? Why, reading a verse about a pear, do you see past the fruit in so transcendent a way?"
    ],
    "Elizabeth Bishop": [
        "I have seen it over and over, the same sea, the same,",
        "...what the Man-Moth fears most he must do.."
    ],
    "Elizabeth Brooks": [
        "Everything is all right,"
    ],
    "Ellen Kennedy": [
        "i don't want to hate the president"
    ],
    "Emily Dickenson": [
        "After great pain, a formal feeling comes –",
        "She dealt her pretty words like Blades --"
    ],
    "Federico García-Lorca": [
        "At five in the afternoon."
    ],
    "Forugh Farrokhzad": [
        "My whole being is a dark chant"
    ],
    "Frances E.W. Harper": [
        "Ye who have laid your love to rest,"
    ],
    "Frances Fong": [
        "Sadness is the ambrosia of all art."
    ],
    "Frank L. DeSilva": [
        "She was remembering His gaze, those deep pools of blue, crystalline in nature, peering deep into her soul. She remembered the first night she had looked into that darkness – no, into that light in his eyes – they were level and straight, kind and compassionate, without any ado, Her hands in His, offerings of comfort and concern for Her station, the concern she felt for those close to Her, each to their own heaven or hell, and the law of attraction began to build."
    ],
    "Frederick Seidel": [
        "July 4th fireworks exhale over the Hudson sadly."
    ],
    "Friedrich Holderlin": [
        "For our generation walks as in Hades, without the divine."
    ],
    "G. K. Chesterton": [
        "Even the moon is only poetical because there is a man in the moon."
    ],
    "Gabriel Thy": [
        "Souls grow on bones but die beneath bankers' hours...",
        "Ignorance and virtue suck on the same straw..."
    ],
    "Gabriela Mistral": [
        "I am Cassandra—she who, without asking,",
        "Because she—you hear her—she's calling,",
        "You shall create beauty not to excite the senses"
    ],
    "Gary Soto": [
        "I was the first Chicano to write in complete sentences."
    ],
    "Georg Trakl In an old family album": [
        "In an old family album"
    ],
    "George Steiner": [
        "We speak in (rich) monotones. Our poetry is haunted by the music it has left behind. Orpheus shrinks to a poet when he looks back, with the impatience of reason, on a music stronger than death."
    ],
    "Georgina Anne Taylor": [
        "The surge of his ardour swept through him in climatic release, filling her womb with his final, mortal sowing."
    ],
    "Giambattista Vico": [
        "The most sublime labour of poetry is to give sense and passion to insensate things; and it is characteristic of children to take inanimate things in their hands and talk to them in play as if they were living persons... This philological-philosophical axiom proves to us that in the world's childhood men were by nature sublime poets..."
    ],
    "Giorge Leedy": [
        "THE SILENT PEOPLE"
    ],
    "Grace Butcher": [
        "When the heart stops oozing blood"
    ],
    "Greg Bear": [
        "Once, poets were magicians. Poets were strong, stronger than warriors or kings — stronger than old hapless gods. And they will be strong once again."
    ],
    "Gustavo Pérez Firmat": [
        "The fact that I"
    ],
    "H.D. (Hilda Doolittle)": [
        "...if you do not even understand what words say,"
    ],
    "Hanif Abdurraqib": [
        "Home is where the heart begins, but not where the heart stays."
    ],
    "Hans Ostrom": [
        "They call each other ‘E.’ Elvis picks"
    ],
    "Harry Whitewolf": [
        "Your politics are so far right,",
        "Fascists always attack minorities,"
    ],
    "HastyWords": [
        "Depression/The assassin inside me"
    ],
    "Helen Vendler": [
        "One could say that artists are people who think naturally in highly patterned ways."
    ],
    "Henry Beston": [
        "Poetry is as necessary to comprehension as science. It is as impossible to live without reverence as it is without joy."
    ],
    "Henry Wadsworth Longfellow  ": [
        "The Children's Hour"
    ],
    "Hilaire Belloc - Verses 10 \"Dedicatory Ode\"": [
        "From quiet homes and first beginning,"
    ],
    "Hilda Doolittle": [
        "...if you do not even understand what words say, how can you expect to pass judgement on what words conceal?"
    ],
    "Holly Schindler": [
        "There's a book of poetry"
    ],
    "Iain Crichton Smith": [
        "Here they have no time for the fine graces"
    ],
    "Ibrahim Nasrallah": [
        "Maybe when water yearned for fire / it invented waves / so one day they might become flames"
    ],
    "Ijeoma Umebinyuo": [
        "I am too full of life",
        "Healing comes in waves"
    ],
    "Ikkyu": [
        "Hearing a crow with no mouth",
        "we're lost where the mind can't find us",
        "don't wait for the man standing in the",
        "it isn't that we're alone or not alone",
        "that stone Buddha deserves all the"
    ],
    "Ilya Kaminsky": [
        "Author's Prayer"
    ],
    "Ingrid Jonker": [
        "I searched for my own heart"
    ],
    "Ivan V. Lalić": [
        "Places We Love"
    ],
    "J D Salinger": [
        "It was the poem containing the lines:"
    ],
    "Jack Prelutsky": [
        "I often repeat repeat myself,",
        "The BALLPOINT PENGUINS, black and white,"
    ],
    "Jack Spicer": [
        "Words are what sticks to the real. We use them to push the real, to drag the real into the poem. They are what we hold on with, nothing else. They are as valuable in themselves as rope with nothing to be tied to.",
        "Most of my friends like words too well. They set them under the blinding light of the poem and try to extract every possible connotation from each of them, every temporary pun, every direct or indirect connection - as if a word could become an object by mere addition of consequences. Others pick up words from the streets, from their bars, from their offices and display them proudly in their poems as if they were shouting, \"See what I have collected from the American language. Look at my butterflies, my stamps, my old shoes!\" What does one do with all this crap?"
    ],
    "Jalaluddin Rumi": [
        "Soul receives from soul that knowledge, therefore not by book nor from tongue. If knowledge of mysteries come after emptiness of mind, that is illumination of heart."
    ],
    "James Broughton": [
        "It was as important to live poetically as to write poems."
    ],
    "James Fenton": [
        "It is not what they built. It is what they knocked down."
    ],
    "James Kavanaugh": [
        "Little world, full of little people",
        "Maria, lonely prostitute on a street of pain,",
        "Where are you hiding my love?",
        "Come to the beach with me",
        "I saw my face today",
        "I played God today",
        "Little world, full of scars and gashes, ripened with another's pain,"
    ],
    "James Wright": [
        "But I have burned already down to bone.",
        "In a pine tree,",
        "The Jewel"
    ],
    "Jamie Fuller": [
        " The following year the house was substantially remodeled, and the conservatory removed. As the walls of the now crumbling wall were being torn down, one of the workmen chanced upon a small leatherbound book that had apparently been concealed behind a loose brick or in a crevice in the wall. By this time Emily Dickinson was a household name in Amherst. It happened that this carpenter was a lover of poetry- and hers in particular- and when he opened the little book and realized that that he had found her diary, he was “seized with a violent trembling,” as he later told his grandson. Both electrified and terrified by the discovery, he hid the book in his lunch bucket until the workday ended and then took it home. He told himself that after he had read and savored every page, he would turn the diary over to someone who would know how to best share it with the public. But as he read, he fell more and more deeply under the poet’s spell and began to imagine that he was her confidant. He convinced himself that in his new role he was no longer obliged to give up the diary. Finally, having brushed away the light taps of conscience, he hid the book at the back of an oak chest in his bedroom, from which he would draw it out periodically over the course of the next sixty-four years until he had virtually memorized its contents. Even his family never knew of its existence."
    ],
    "Jasmine Ann Cooray": [
        "I know you don't think that any tongue I speak is mine; it must be rented. I am always denial, or pretense. A child born mid-flight has no nation. I can pull on either culture, but they always melt like a dream, trickle away, water on the oiled pelt of foreign."
    ],
    "Javan": [
        "I don't wish to be everything to everyone, but I would like to be something to someone."
    ],
    "Jeannine Atkins": [
        "Love's language is imprecise,"
    ],
    "Jelaluddin Rumi": [
        "And watch two men washing clothes,"
    ],
    "Jens Peter Jacobsen": [
        "He was weary of himself, of cold ideas and brain dreams. Life a poem? Not when you went about forever poetizing about your own life instead of living it. How innocuous it all was, and empty, empty, empty! This chasing after yourself, craftily observing your own tracks--in a circle, of course."
    ],
    "Jewel Kilcher": [
        "Well in case you failed to notice,"
    ],
    "Jewelle Gomez": [
        "if you’re going to use the word ‘dream’ in a poem, you had better be langston hughes."
    ],
    "John Betjeman": [
        "And marbled clouds go scudding by"
    ],
    "John Dryden": [
        "Welcome, thou kind deceiver!",
        "I am sore wounded but not slain",
        "But far more numerous was the herd of such,",
        "For you may palm upon us new for old:",
        "Errors, like straws, upon the surface flow;"
    ],
    "John Gillespie MaGee Jr.": [
        "High Flight"
    ],
    "Jon Davis": [
        "Of the many forms that silence takes, the most memorable is the dry husk of the cicada."
    ],
    "Jorge Antonio Renaud": [
        "Prison Moon"
    ],
    "José Luís Peixoto": [
        "one day, when tenderness has become the single rule of the morning,/ I will wake in your arms. perhaps your skin will be overly gorgeous./ and the light will include the impossible understanding of love."
    ],
    "Juan Felipe Herrera": [
        "Your friends, and your associates, and the people around you, and the environment that you live in, and the speakers around you - the speakers around you - and the communicators around you, are the poetry makers."
    ],
    "Juan Ramón Jiménez": [
        "Life. This morning the sun made me adore it. It had, behind the dripping pine trees, the oriental brightness, orange and crimson, of a living being, a rose and an apple, in the physical and ideal fusion of a true and daily paradise."
    ],
    "Judy Grahn": [
        "Paris and Helen"
    ],
    "Julia Donaldson": [
        "I opened a book and in I strode."
    ],
    "June Jordan": [
        "I have been the meaning of rape",
        "and if i"
    ],
    "K. Y. Robinson": [
        "our foundation is rocky"
    ],
    "Kait Rokowski": [
        "I twist like a flower"
    ],
    "Karen Tei Yamashita": [
        "Then you are a poet?' she asked, fingering the flyer in her pocket."
    ],
    "Kathleen Sheeder Bonanno": [
        "Try to be thoughtful,",
        "And when I stand"
    ],
    "Katrina Vandenberg": [
        "In math, the backwards E, ∃, means there exists. ∈ means part of a set. A line through that ∉ means excluded from. Everyone ∃, but not everyone ∈. We all feel that, unless we ∈, we do not ∃."
    ],
    "Kenneth Rexroth": [
        "I've had it with these cheap sons of bitches who claim they love poetry but never buy a book."
    ],
    "Khwaja Shamsuddin Mohammad": [
        "When no one is looking,"
    ],
    "Kimberly Kinrade": [
        "She has learned to love. To fear. To hate. And then to love again. Through it all, she writes.” ~Once Upon A Time There Was A Girl"
    ],
    "Kirby Wright": [
        "Now is History as fast as the mind remembers."
    ],
    "Laraib Zakir": [
        "She wears poetry in her eyes"
    ],
    "Laura Malone Elliott": [
        "Poetry, plays, novels, music, they are the cry of the human spirit trying to understand itself and make sense of our world."
    ],
    "Lene Fogelberg": [
        "Dancing is like poetry written by our bodies: our outstretched arms our words of longing."
    ],
    "Lewis Hyde": [
        "An anaesthetic is a poet-killer.",
        "But neither money nor machines can create. They shuttle tokens of energy, but they do not transform. A civilization based on them puts people out of touch with their creative powers."
    ],
    "Li-Young Lee": [
        "I am that last, that",
        "My tongue remembers your wounded flavor.",
        "That's what I want, that kind of recklessness where the poem is even ahead of you. It's like riding a horse that's a little too wild for you, so there's this tension between what you can do and what the horse decides it's going to do.",
        "Moonlight and high wind.",
        "We suffer each other to have each other a while.",
        "Brimming. That's what it is, I want to get to a place where my sentences enact brimming."
    ],
    "Linda Pastan": [
        "To be the other woman"
    ],
    "Lisa St. Aubin de Teran": [
        "Like poetry, in times of intense emotion the image returns to me. Like poetry, it stroked my soul and, by turns, lulled and stoked my senses."
    ],
    "Lisel Mueller": [
        ". . .because we had survived"
    ],
    "Louis Aragon": [
        "Yes, I read. I have that absurd habit. I like beautiful poems, moving poetry, and all the"
    ],
    "Louis MacNeice": [
        "September has come, it is hers",
        "World is suddener than we fancy it."
    ],
    "Louise Bogan": [
        "Night\""
    ],
    "Louise Gluck": [
        "Desire, loneliness, wind in the flowering almond—",
        "Balm of the summer night, balm of the ordinary,"
    ],
    "Lucia Perillo": [
        "It is ferocious, life, but it must eat . . ."
    ],
    "Luke Davies": [
        "I will meet you on the nape of your neck one day, on the surface of intention, word becoming act."
    ],
    "Léopold Sédar Senghor": [
        "New York! I say New York, let black blood flow into your blood."
    ],
    "Maggie Smith": [
        "Good Bones\""
    ],
    "Mahmoud Darwish": [
        "Be my lover between two wars waged in the mirror, she said.",
        "Don’t say that poetry, my friend, is beautiful",
        "Far away, our dreams have nothing to do with what we do. The wind carries the night, and passes on, aimless.",
        "I see a bird carrying me and carrying you, with us as its wings, beyond the dream, to a journey that has no end and no beginning, no purpose and no goal. I do not speak to you, and you do not speak to me; we listen only to the music of silence. Silence is the friend's trust of friend, imagination's self-confidence between rain and rainbow.",
        "I have learned and dismantled all the words in order to draw from them a",
        "I love women whose hidden desires make horses put an end to their lives at the threshold",
        "The stars had only one task: they taught me how to read.",
        "I see what I want of Love... I see horses making the meadow dance, fifty guitars sighing, and a swarm of bees suckling the wild berries, and I close my eyes until I see our shadow behind this dispossessed place..."
    ],
    "Mallarm": [
        "Poetry is the language of a state of crisis."
    ],
    "Manav Sachdeva Maasoom": [
        "some see things as they are: others as they are” (p.82) ~CXCI"
    ],
    "Manuel Alegre": [
        "Armed I am with love. Disarmed I am."
    ],
    "Marc Norman": [
        "I will have poetry in my life. And adventure. And love. Love above all. No... not the artful postures of love, not playful and poetical games of love for the amusement of an evening, but love that... overthrows life. Unbiddable, ungovernable - like a riot in the heart, and nothing to be done, come ruin or rapture."
    ],
    "Margaret Lovett": [
        "Silver hidden in the gold,"
    ],
    "Margaret Wise Brown": [
        "In the great green room, there was a telephone"
    ],
    "Mario Cuomo": [
        "You campaign in poetry. You govern in prose."
    ],
    "Mark Forsyth": [
        "A poet is not somebody who has great thoughts. That is the menial duty of the philosopher. A poet is somebody who expresses his thoughts, however commonplace they may be, exquisitely. That is the one and only difference between the poet and everybody else."
    ],
    "Marnie Mueller": [
        "Strategy for a Marathon"
    ],
    "Martin Espada": [
        "Even the most political poem is an act of faith."
    ],
    "Mary Howitt": [
        "Will you walk into my parlour?\" said the Spider to the Fly"
    ],
    "Matt Harvey": [
        "here’s a toast to Alan Turing"
    ],
    "Matthew Donahoo": [
        "I want to tie one thousand balloons around my neck"
    ],
    "Melissa Lee-Houghton": [
        "I do not write to you, but of you,/because the paper that we write on/is our perishable skin."
    ],
    "Michael Oakeshott": [
        "Poetry is a sort of truancy, a dream within the dream of life, a wild flower planted among our wheat."
    ],
    "Michael Ryan": [
        "THIS IS WHY"
    ],
    "Miriam Joy": [
        "I throw myself away so no one,"
    ],
    "Muhammad Waseem": [
        "The computer is incredibly fast, accurate, and stupid."
    ],
    "Muhammad ibn Zakariya al-Razi": [
        "You claim that the evidentiary miracle is present and available, namely, the Koran. You say: 'Whoever denies it, let him produce a similar one.' Indeed, we shall produce a thousand similar, from the works of rhetoricians, eloquent speakers and valiant poets, which are more appropriately phrased and state the issues more succinctly. They convey the meaning better and their rhymed prose is in better meter. … By God what you say astonishes us! You are talking about a work which recounts ancient myths, and which at the same time is full of contradictions and does not contain any useful information or explanation. Then you say: 'Produce something like it'‽"
    ],
    "Nathalie Handal": [
        "the poet I saw once..."
    ],
    "Neil Hilborn": [
        "The first time I saw her,"
    ],
    "Nezahualcóyotl": [
        "Truly do we live on earth?"
    ],
    "Nicola An": [
        "Loving you feels like my commitment to eternity a long time ago"
    ],
    "Nicole Blackman": [
        "The ambitions are wake up, breathe, keep breathing.",
        "At any moment, you know, your manufactured cool could blow."
    ],
    "Norman MacCaig": [
        "Landscape is my religion."
    ],
    "Numey": [
        "A lot we have in our head,"
    ],
    "Octavio Paz": [
        "This is perhaps the most noble aim of poetry, to attach ourselves to the world around us, to turn desire into love, to embrace, finally what always evades us, what is beyond, but what is always there – the unspoken, the spirit, the soul.",
        "Beyond myself, somewhere,",
        "because two bodies, naked and entwined,"
    ],
    "Olivia Gatwood": [
        "They will tell you home is safe zone."
    ],
    "Orhan Veli Kanık": [
        "I don't love her anymore"
    ],
    "Osip Mandelstam": [
        "Where to start?",
        "My turn shall also come:"
    ],
    "Ossip Mandelstam": [
        "Only in Russia poetry is respected--it gets people killed."
    ],
    "Otto Rene Castillo": [
        "But I don't shut up and I don't die."
    ],
    "P.K. Page": [
        "It was language I loved, not meaning. I liked poetry better when I wasn't sure what it meant. Eliot has said that the meaning of the poem is provided to keep the mind busy while the poem gets on with its work -- like the bone thrown to the dog by the robber so he can get on with his work. . . . Is beauty a reminder of something we once knew, with poetry one of its vehicles? Does it give us a brief vision of that 'rarely glimpsed bright face behind/ the apparency of things'? Here, I suppose, we ought to try the impossible task of defining poetry. No one definition will do. But I must admit to a liking for the words of Thomas Fuller, who said: 'Poetry is a dangerous honey. I advise thee only to taste it with the Tip of thy finger and not to live upon it. If thou do'st, it will disorder thy Head and give thee dangerous Vertigos."
    ],
    "P.S. Baber": [
        "Living is the opposite of poetry. Poetry is the recollection of living, or, more often than not, the lament of having not lived. Or worse yet, merely the contemplation of living. My advice to you, Ms. Harper, is this: Live. And keep living. And never stop to look back to write about what you have lived and observed and overcome, lest you turn into a pillar of salt. This desert life is already full of such monoliths."
    ],
    "P.W. Catanese": [
        "Enjoy yourselves. And Hap: Don't let Umber near the arrows and bows; he's liable to shoot himself in the nose.\" Dodd grinned and snapped the reins, and the carriage rolled away."
    ],
    "Pable Neruda": [
        "Well, now,"
    ],
    "Patricia Robin Woodruff": [
        "I am sonnets full of stardust within the meter of my skin."
    ],
    "Patrick Leigh Fermor": [
        "At school some learning by heart was compulsory, though not irksome. But this intake was out-distanced many times, as it always is among people who need poetry, by a private anthology, both of those automatically absorbed and of poems consciously chosen and memorized as though one were stocking up for a desert island or for a stretch of solitary."
    ],
    "Paul Celan": [
        "Don't sign your name",
        "Each arrow you shoot off",
        "rush of pine scent (once upon a time),",
        "Only one thing remained reachable, close and secure amid all losses: language. Yes, language. In spite of everything, it remained secure against loss."
    ],
    "Paul Laurence Dunbar": [
        "This, this indeed is to be accursed,",
        "We wear the mask that grins and lies,",
        "A crust of bread and a corner to sleep in,"
    ],
    "Paul Nouge": [
        "If words allow themselves to be handled, it is with the help of infinite carefulness. One has to welcome them, listen to the, before asking any service of them. Words are living things closely involved with human life."
    ],
    "Paul Verlaine ": [
        "Here are fruits, flowers, leaves and branches, and here is my heart which beats only for you."
    ],
    "Paul Éluard": [
        "There is another world, and it is in this one."
    ],
    "Pentti Saarikoski": [
        "first seek ye the kingdom of pure practical intelligence"
    ],
    "Peter Meinke": [
        "I loved a woman whose beauty Like the moon moved all the humming heavens to music till the stars with their tiny teeth burst into song and I fell on the ground before her while the sky hardened and she laughed and turned me down softly, I was so young."
    ],
    "Petrarch": [
        "I feed my heart with sighs, that's all it asks,"
    ],
    "Phar West Nagle": [
        "Following dark winter's strife, a warm air rises, teemed with life. Birth, rebirth, as the waiting die. Old love, new love sprouts wings to fly."
    ],
    "Phil Kaye": [
        "Fear of joy is the darkest of captivities."
    ],
    "Philip Levine": [
        "How weightless"
    ],
    "Philip Sidney": [
        "I am not I; pity the tale of me.",
        "My true-love hath my heart and I have his,"
    ],
    "Phoebe Cary": [
        "Here’s a hand to the boy who has courage"
    ],
    "Pola Oloixarac": [
        "All war is based in deception (cfr. Sun Tzu, “The Art of War”)."
    ],
    "R. S. Thomas": [
        "The furies are at home"
    ],
    "R.S. Thomas": [
        "You have to imagine"
    ],
    "Raegan Butcher": [
        "bad breath and butt smell; that is prison, in a nutshell.",
        "anyone who has no feelings for animals has a dead heart.",
        "There is nothing like scrubbing toilets for a living to make you question the choices you have made in life.",
        "They kept me in a cage for too long because now every room I am standing in is just another cell."
    ],
    "Ralph Angel": [
        "Only one is a wanderer."
    ],
    "Remi Kanazi": [
        "we are the boat"
    ],
    "Richard Lovelace": [
        "I could not love thee, Dear, so much,"
    ],
    "Richard Wilbur": [
        "Writing poetry is talking to oneself; yet it is a mode of talking to oneself in which the self disappears; and the product's something that, though it may not be for everybody, is about everybody."
    ],
    "Robert Bly": [
        "I have daughters and I have sons.",
        "Reclaiming the sacred in our lives naturally brings us close once more to the wellsprings of poetry.",
        "It is not our job to remain whole."
    ],
    "Robert Browning Hamilton": [
        "I walked a mile with Pleasure;"
    ],
    "Robert Haas": [
        "A word is elegy to what it signifies."
    ],
    "Robert Hayden": [
        "We must not be frightened nor cajoled",
        "Sundays too my father got up early"
    ],
    "Robert Lewis Stevenson": [
        "The Vagabond"
    ],
    "Robert Paul Weston": [
        "Here is a story that’s stranger than strange."
    ],
    "Robert W. (Robert William) Service": [
        "Have you suffered, starved and triumphed, grovelled down, yet grasped at glory,"
    ],
    "Robert Wells": [
        "A young gratuitous smile; trust and distrust;",
        "I had forgotten. Disgust shadows desire."
    ],
    "Rod McKuen": [
        "Unless you call attention"
    ],
    "Rosa Luxemburg": [
        "Being human means throwing your whole life on the scales of destiny when need be, all the while rejoicing in every sunny day and every beautiful cloud."
    ],
    "Rosa Sophia": [
        "I was compared to Charles Bukowski yesterday. It was the best and worst compliment I've ever gotten."
    ],
    "Ruth Stone": [
        "The campus, an academy of trees,"
    ],
    "S. Jane Sloat": [
        "My heart is small, like a love of buttons or black pepper."
    ],
    "Santoka Taneda": [
        "Haiku is not a shriek, a howl, a sigh, or a yawn; rather, it is the deep breath of life.",
        "Real haiku is the soul of poetry. Anything that is not actually present in one's heart is not haiku. The moon glows, flowers bloom, insects cry, water flows. There is no place we cannot find flowers or think of the moon. This is the essence of haiku. Go beyond the restrictions of your era, forget about purpose or meaning, separate yourself from historical limitations—there you will find the essence of true art, religion, and science."
    ],
    "Shakespeare; William": [
        "All days are nights to see till I see thee,"
    ],
    "Siegfried Sassoon": [
        "Mute in that golden silence hung with green,"
    ],
    "Simon Armitage": [
        "And wonder, dread and war"
    ],
    "Stanisław Jerzy Lec": [
        "Don't trust the heart, it wants your blood."
    ],
    "Stephanie Hemphill": [
        "Learning to be a lady / is like learning / to live within a shell, / to be a crustacean encased / in a small white / uncomfortable world."
    ],
    "Stephen Dobyns": [
        "One writes a poem when one is so taken up by an emotional concept that one is unable to remain silent."
    ],
    "Stephen Dunn": [
        "I will try to disappoint you",
        "I’ll always deny that I kissed her.",
        "Bring to me, it said, continual proof / you've been alive."
    ],
    "Stephen Greenblatt": [
        "Poems are difficult to silence."
    ],
    "Steve Erickson": [
        "I began composing the next poem, the one that was to be written next. Not the last poem of those I had read, but the poem written in the head of someone who may never have existed but who had certainly written another poem nonetheless, and just never had the chance to commit it to ink and the page."
    ],
    "Suheir Hammad": [
        "a woman will tell you",
        "Your war drum ain't / louder than this breath."
    ],
    "Sun Ra": [
        "wings greater than wings"
    ],
    "Suniti Namjoshi": [
        "Poetry is the sound of the human animal."
    ],
    "Tablo": [
        "When I no longer have the strength to hold up an umbrella for you, I'll stand with you in the rain."
    ],
    "Tachibana Higuchi": [
        "My house burned down"
    ],
    "Tadeusz Rózewicz": [
        "They mutilate they torment each other"
    ],
    "Tara Estacaan": [
        "Soft sunlight"
    ],
    "Taylor Patton": [
        "Some plant lips on Mother Earth in a display of gratitude."
    ],
    "Ted Kooser": [
        "When she left me",
        "Valentine's Day is the poet's holiday."
    ],
    "Thom Gunn": [
        "Deep feeling doesn't make for good poetry. A way with language would be a bit of help."
    ],
    "Tim Cummings": [
        "It’s easier for me to make sense of it that way than it is for me to face the other way—reality. And yet, those evil spirits that were unleashed—be they fake entities from a stupid carnival ride, or cruel malevolencies from dark spiritual chasms of our universe—have stayed with me all these years"
    ],
    "Trista Mateer": [
        "I still remember you"
    ],
    "Vera Pavlova": [
        "I have brushed my teeth."
    ],
    "Veronica Franco": [
        "So sweet and delicious do I become,"
    ],
    "Victor hugo": [
        "Music expresses that which cannot be put into words and that which cannot remain silent"
    ],
    "Vikram Chandra": [
        "Ask him why there are hypocrites in the world.'"
    ],
    "Violet Yates": [
        "I am a work in progress."
    ],
    "Visar Zhiti": [
        "Let them shoot us in the head,"
    ],
    "W H Auden": [
        "We would rather be ruined than changed"
    ],
    "W.S. Merwin": [
        "from what we cannot hold the stars are made",
        "Separation",
        "My words are the garment of what I shall never be",
        "Modern poetry, for me, began not in English at all but in Spanish, in the poems of Lorca.",
        "I think there's a kind of desperate hope built into poetry now that one really wants, hopelessly, to save the world. One is trying to say everything that can be said for the things that one loves while there's still time.",
        "I offer you what I have my",
        "So this is what I am"
    ],
    "Wanda Coleman": [
        "Many have referred to [Lewis] Carroll's rhymes as nonsense, but in my childhood world — Los Angeles in the '50s — they made perfect sense."
    ],
    "William Allingham": [
        "By the craggy hill-side,",
        "Up the airy mountain,"
    ],
    "William Ernest Henley": [
        "O, it's die we must, but it's live we can,",
        "Out of the night that covers me,"
    ],
    "William Logan": [
        "When someone offers you lines like that, he must be Mephistopheles and you must be Faust. You know you shouldn't succumb to such language, but you succumb."
    ],
    "William Luce": [
        "Oh phosphorescence. Now there’s a word to lift your hat to... To find that phosphorescence, that light within — is the genius behind poetry."
    ],
    "William Sansom": [
        "What is the colour of Christmas?"
    ],
    "William Soutar": [
        "I bleed myself to be your drink:"
    ],
    "William Yeats": [
        "I will arise and go now, for always night and day"
    ],
    "Willie Perdomo": [
        "This is definitely / for the brothers / who ain't here."
    ],
    "Wrath James White": [
        "Her belly ruptures full of parasites,"
    ],
    "Wystan Hugh Auden": [
        "You shall love your crooked neighbour, with your crooked heart."
    ],
    "Yannis Ritsos": [
        "… the fisherman’s daughter grinding serenity in her coffee grinder.",
        "When there's a moon the shadows in the house grow larger;"
    ],
    "Yone Noguchi": [
        "I sing the song of my heartstrings, alone in the eternal muteness, in the face of God."
    ],
    "Yosa Buson": [
        "In pale moonlight / the wisteria's scent / comes from far away."
    ],
    "Yusef Komunyakaa": [
        "Title: Blue Light Lounge Sutra For The Performance Poets At Harold Park Hotel"
    ],
    "Zoe Skylar": [
        "For a star to be born, there is one thing that must happen: a gaseous nebula must collapse."
    ],
    "david brooks": [
        "Across the centuries the moral systems from medival chivalry to Bruce Springsteen love anthems have worked the same basic way. They take immediate selfish interests and enmesh them within transcendent, spiritual meanings. Love becomes a holy cause, an act of self-sacrifice and selfless commitment."
    ],
    "douglas laurent": [
        "Valley of the Damned (The 'Halla, Vol. # 1)"
    ],
    "jack kerouac": [
        "I'd rather be thin than famous"
    ],
    "lana del rey": [
        "My father's love was always strongMy mother's glamour lives on and on.Yet still inside I felt alone, for reasones unknow to me."
    ],
    "nikitta gill": [
        "Someone I loved once told me that there are fragments within us that are the same age as the universe, and because we are matter, we can never be destroyed. That a part of us will live forever and ever, and that in making us the universe was celebrating itself, we are its living, breathing joy."
    ],
    "rainer maria rilke": [
        "You who never arrived"
    ]
}