{
    "\"Therese of Lisieux": [
        "He does not call those who are worthy, but those whom He will."
    ],
    "A.J. Russell": [
        "The Divine Voice is not always expressed in words. It is made known as a heart-consciousness."
    ],
    "Ahmad Al-Tifashi": [
        "Praise be to God, Who has so disposed matters that pleasant literary anecdotes may serve as an instrument for the polishing of wits and the cleansing of rust from our hearts."
    ],
    "Aimee Semple McPherson": [
        "Lift up your heads, ye people,"
    ],
    "Alan  Cole": [
        "Self distrust is good, but only if it leads to trust in God. Otherwise it ends as spiritual paralysis, inability and unwillingness to undertake any course of action."
    ],
    "Aldo Palazzeschi": [
        "Don’t you know what god is? God is everything and God is nothing; for the perfection created by man cannot be anything other than nothing. They decided to give a name to nothingness, and thereby the made it become something. Like you… God, who is nothing, can no longer be nothing since he is God. You could be a god for men. They need to give a body to nothingness so that nothingness can be seen and touched-at least with the imagination."
    ],
    "Alex Z. Moores": [
        "I believe that water is the closest thing to a god we have here on Earth. We are in awe of its power and majestic beauty. We are drawn to it as if it’s a magical, healing force. We gestate in water, are made of water, and need to drink water to live. We are living in water."
    ],
    "Alicia Britt Chole": [
        "In seasons of hiddenness our sense of value is disrupted, stripped of what \"others\" affirmed us to be. In this season God intends to give us an unshakable identity in Him, that no amount of adoration nor rejection can alter."
    ],
    "Alistair Begg": [
        "At best we are but clay, animated dust; but viewed as sinners, we are monsters indeed. Let it be published in heaven as a miracle that the Lord Jesus should set His heart's love upon people like us.",
        "There is an old joke that went around- it goes, in the beginning God made man in His own image, and since the fall, man has been seeking to return the compliment.",
        "Prayer is an acknowledgment that our need of God's help is not partial but total."
    ],
    "Amy Rachel Peterson": [
        "Our Scripture awakened that most glorious of things, the spontaneous love our Lord so desires His children to bear Him, for it is what He bears them."
    ],
    "Amy Reed": [
        "Do you remember? Do you remember the world before the poison?"
    ],
    "Ana Smiljanic": [
        "Our relationship toward our fellow men defines our relationship toward God."
    ],
    "Ananda K. Coomaraswamy": [
        "Let us tell them the painful truth, that most of these works of art are about God, whom we never mention in polite society."
    ],
    "Andy Stanley": [
        "Past boldness is no assurance of future boldness. Boldness demands continual reliance on God's spirit."
    ],
    "Angela Mayah Solstice": [
        "Your power is in your story and all the wisdom it has brought you."
    ],
    "Angelus Silesius": [
        "In God is nothing known: He is undivided, One,"
    ],
    "Anis Mojgani": [
        "I dream too much and I don’t write enough and I’m trying to find god everywhere."
    ],
    "Anna Carter Florence": [
        "When God breaks in, the only thing you can do is believe it or not. YOu cannot ask for a receipt of the transaction or a sign for the dubious. God does not offer to cover your backside."
    ],
    "Annabel Pitcher": [
        "I stared up at the sky and raised my middle finger, just in case God was watching. I don't like being spied on."
    ],
    "Anne Graham": [
        "For years we've been telling God to get out of our schools, to get out of our government and to get out of our lives. And being the gentleman He is, I believe He has calmly backed out. How can we expect God to give us His blessing and His protection if we demand He leave us alone?"
    ],
    "Anne Moody": [
        "I'm through with you. Yes, I am going to put you down. From now on, I am my own God. I am going to live by the rules I se for myself. I'll discard everything I was once taught about you. Then I'll be you. I'll be my own God, living my life as I see fit. Not as Mr. Charlie says I should live it, or Mama or anybody else. I shall do as I want in this society that apparently wasn't meant for me and my kind. If you are getting angry because I am talking to you like this, then just kill me, leave me here in this graveyard dead. Maybe thats where all of us belong anyway. Maybe then we wouldn't have to suffer so much. At the rate we are being killed now, we'll all be soon dead anyway."
    ],
    "Anthony Trendl": [
        "Freedom is won, lost, given away, and rented out. They peddle their souls but no one is buying. Nobody wants what the Devil already owns. The best they can do is trade."
    ],
    "Ariel Thomas": [
        "My Mom was a little religious, my Dad not at all. So when she was killed--and my Dad was left in a coma--I didn't have a strong foundation of faith to turn to. By the time my father was killed-then so many of my friends--all I had left to turn to was anger."
    ],
    "Armin Navabi": [
        "Reality is that which, when you stop believing in it, doesn't go away.” This touches on the heart of the argumentum ad populum fallacy. Physical reality does not require belief to sustain it, and belief will not modify the rules of the universe."
    ],
    "Arthur  Bennett": [
        "​Oh God, it is amazing that men can talk so much about man's creaturely power and goodness, when, if thou didst not hold us back every moment, we should be devils incar​​nate."
    ],
    "Arthur W. Pink": [
        "Were God to show grace to all of Adam's descendants, men would at once conclude that He was righteously compelled to take them to heaven as meet compensation for allowing the human race to fall into sin. But the great God in under no obligation to any of his creatures, least of all to those who are rebels against him.",
        "...Our Lord Jesus Christ added nothing to God in his essential being and glory, either by what He did or suffered. True, blessedly and gloriously true. He manifested the glory of God to us, but he added nought to God... Christ's goodness and rightousness reached unto His saints in the earth but God was high above and beyond it all...."
    ],
    "Ashok Sharma": [
        "when god creat the world,first he must think abour architects"
    ],
    "Austin Fischer": [
        "The character of Jesus is the character of God. God would never do something Jesus would find morally reprehensible, so if you can’t find it in Jesus, then you really ought to think twice before you claim you’ve found it in God."
    ],
    "Autumn Christian": [
        "The human brain has the unique ability to doubt the reality presented to itself. To comprehend the dissonance between ideas and the truth of the surrounding world. God knows this, and it infuriates him. It terrifies him."
    ],
    "Barry Goldwater": [
        "Mark my word, if and when these preachers get control of the [Republican] party, and they're sure trying to do so, it's going to be a terrible damn problem. Frankly, these people frighten me. Politics and governing demand compromise. But these Christians believe they are acting in the name of God, so they can't and won't compromise. I know, I've tried to deal with them."
    ],
    "Beau Wise": [
        "You have to read the Bible like it’s a love letter from God to you. Pore over every word and search for the meaning of every sentence—every nuance."
    ],
    "Bede Griffiths": [
        "I suddenly saw that all the time it was not I who had been seeking God, but God who had been seeking me. I had made myself the centre of my own existence and had my back turned to God."
    ],
    "Beth Nimmo": [
        "There's no safety outside of God."
    ],
    "Bethany Dillon": [
        "The same sun that rises over castles and welcomes the day"
    ],
    "Bill Blais": [
        "Telling someone like my mother that Hell is a real, physical place, somewhere you can travel to and from, would be like spray-painting the statue of Jesus hanging over the pulpit during mass. Better off telling her the Pope is gay."
    ],
    "Brian Littrell": [
        "You are the grace of my life"
    ],
    "Bruce Feiler": [
        "But humans disappoint. Adam, in tasting the fruit, indicates that he prefers Eve to God, so God banishes them."
    ],
    "Bō Jinn": [
        "To say that atheism is not a religion is the equivalent of saying anarchy is not really a political creed"
    ],
    "C.J. Sansom": [
        "The Bible says God made man in his image, but I think we make and remake him in whatever image happens to suit our shifting needs."
    ],
    "C.J. Sinclair": [
        "When I think of existence, I cannot help but wonder, \"What is life, anyway?\" Where do I fit in the grand scheme of life? What is the point of it, anyway? Is this a test—and if so, am I passing it?"
    ],
    "C.L. Cagan": [
        "I wrestled through many sleepless nights after God became real to me. I can only describe this period of my life as 2 years of mental agony."
    ],
    "Cameron Dean": [
        "Why do men have nipples? Because God is a woman and she really wants us to enjoy ourselves, that's why."
    ],
    "Carl Einstein": [
        "We are no longer so lacking in fantasy as to uphold the existence of a god."
    ],
    "Carl Linnaeus": [
        "Blessed be the Lord for the beauty of summer and spring, for the air, the water, the verdure, and the song of birds."
    ],
    "Carlos A.  Rodriguez": [
        "Tough times don't define you, they refine you. ‪"
    ],
    "Carman Licciardello": [
        "You can't just know about God. You have to KNOW God!"
    ],
    "Carolyn McCulley": [
        "Men trust God by risking rejection. Women trust God by waiting."
    ],
    "Carrie Gress": [
        "Parents are the bridge between a child and God; they are the first icon of his unconditional love."
    ],
    "Castiel": [
        "Freedom is a length of rope."
    ],
    "Cathie Linz": [
        "A miracle is a single mom who works two jobs to care for her kids and still helps them with their homework at night. A miracle is a child donating all the money in their piggy bank to help victims of Hurricane Katrina. That's where you'll find the hand and face of God."
    ],
    "Chance Carter": [
        "You ever seen that painting on the ceiling of the Sistine Chapel in Rome, where God’s reaching out and touching the finger of an angel? That was what it felt like at the moment my lips touched hers. It was more than just a kiss. It was something spiritual."
    ],
    "Charles Blow": [
        "Children see God every day; they just don't call it that. It's the summer sky painted with cumulus clouds by day and sequined with a million stars by night. It's the sweet whispers of sweet gum trees and the sounds riding the tops of honeysuckle-scented breezes. Children feel God stuffed into brown fluffy dogs with stitches strong enough to withstand a good squeeze, and on the lips of round women who can't get enough sugar from Chocolate."
    ],
    "Charles D'Ambrosio": [
        "You know I worry,\" Drummond said."
    ],
    "Charles F. Stanley": [
        "Behavior is the substance of religion. Belief is the substance of relationship."
    ],
    "Charles W. Chesnutt": [
        "When the pride of intellect and caste is broken; when we grovel in the dust of humiliation; when sickness and sorrow come, and the shadow of death falls upon us, and there is no hope elsewhere,—we turn to God, who sometimes swallows the insult, and answers the appeal."
    ],
    "Chris Martin (from Coldplay)": [
        "I definitely believe in God. How can you look at anything and not be overwhelmed by the miraculousness of it?"
    ],
    "Christoph Wolff": [
        "Music is a mixed mathematical science that concerns the origens, attributes, and distinctions of sound, out of which a cultivated and lovely melody and harmony are made, so that God is honored and praised but mankind is moved to devotion, virtue, joy, and sorrow."
    ],
    "Clair Huffaker": [
        "I believe that people who are devoutly religious, within any specific religion, have no true respect for the ultimate vastness that is God."
    ],
    "Craig Clevenger": [
        "I bought a piece of God, ground to dust and mixed with alcohol in a glass bottle the colour of molasses."
    ],
    "Craig Olson": [
        "We take a cavalier approach to Scripture at our own peril. If the scientific and historical accounts are true, then the commandments, promises and penalties are much more so. The Bible is not just a guideline. It is the authoritative Word of God. Disobeying it has consequences. Obeying it has rewards. Yet we fudge. We compromise. We rationalize. We trade away our spiritual integrity for man’s approval and as we do, we gradually erode our ability to distinguish right from wrong, to see our own failings, and to turn back in repentance to God. We simply have no idea how this cavalier attitude towards God’s Word taints our witness and hinders the kingdom of God."
    ],
    "Craig S. Keener": [
        "He does miracles when we need them—not for our entertainment or to make us feel “spiritual."
    ],
    "D.B.C. Pierre": [
        "Don’t be lookin up at no sky for help. Look down here, at us twisted dreamers."
    ],
    "DH Lawrence": [
        "This is what I believe: That I am I. That my soul is a dark forest. That my known self will never be more than a little clearing in the forest. That gods, strange gods, come forth from the forest into the clearing of my known self, and then go back. That I must have the courage to let them come and go. That I will never let mankind put anything over me, but that I will try always to recognize and submit to the gods in me and the gods in other men and women. There is my creed."
    ],
    "Dada J.P. Vaswani": [
        "Don’t be scared of anything. Trust in the Lord and face the battle of life. There is no power on earth that can lay you low."
    ],
    "Damien Echols": [
        "Those with less curiosity or ambition just mumble that God works in mysterious ways. I intend to catch him in the act."
    ],
    "Damon Thueson": [
        "With or without God, good decisions can be made; But only with God will great decisions be made."
    ],
    "Dan Phillips": [
        "How does \"Let go and let God\" measure up against Scripture? Remember, the test isn't what sounds deep, what sounds holy, or even what makes sense to us. For the Christian, the test is Scripture."
    ],
    "Daniel W. Blair": [
        "Man in his spiritual pride has exchanged God’s method of self-denial for Satan’s plan of self–improvement."
    ],
    "David A.R. White": [
        "Life isn't always about finding yourself. More often than not, it's about discovering who God created you to be."
    ],
    "David Craig": [
        "John Hodgson can describe Richard Dawkins's atheism as vacuous only because 'atheist' is a term which non-believers use purely as a polemical convenience when we have to define concisely what we don't believe [...]. No atheist is principally that. What we'd want to call ourselves is humanist or materialist, or biologist or linguist, or for that matter socialist, because one or more of these, or something else again, is what we do and think and are. We have 'purely and simply finished with God', to adapt a phrase of Engels's."
    ],
    "David Dickson": [
        "I have taken all my good deeds and all my bad deeds, and cast them … in a heap before the Lord, and fled from both, and betaken myself to the Lord Jesus Christ, and in him I have sweet peace!"
    ],
    "David Foster Wallace  ": [
        "Because here's something else that's weird but true: in the day-to day trenches of adult life, there is actually no such thing as atheism. There is no such thing as not worshipping. Everybody worships. The only choice we get is what to worship. And the compelling reason for maybe choosing some sort of god or spiritual-type thing to worship—be it JC or Allah, be it YHWH or the Wiccan Mother Goddess, or the Four Noble Truths, or some inviolable set of ethical principles—is that pretty much anything else you worship will eat you alive. If you worship money and things, if they are where you tap real meaning in life, then you will never have enough, never feel you have enough. It's the truth. Worship your body and beauty and sexual allure and you will always feel ugly. And when time and age start showing, you will die a million deaths before they finally grieve you. On one level, we all know this stuff already. It's been codified as myths, proverbs, clichés, epigrams, parables; the skeleton of every great story. The whole trick is keeping the truth up front in daily consciousness."
    ],
    "David G. McAfee": [
        "If there is a Creator-God, it has used methods of creation that are indistinguishable from nature, it has declined to make itself known for all of recorded history, it doesn't intervene in affairs on earth, and has made itself impossible to observe. Even if you believe in that God... why would you think it would want to be worshiped?"
    ],
    "Delia Parr": [
        "...the truth of the matter is that we've all got cracks in our spirits, and we have to remember they're only there because we need them.... Otherwise, how could God's grace filter in deep enough to give us the joy and peace we're all searching for in this world. It couldn't, plain and simple."
    ],
    "Della Swanholm": [
        "In my native Denmark, literature seems to be a kind of all people’s Church - or its substitute. We all treat our Danish literature like a church. This is our true form of state religion, our contribution to the world’s variety, diversity and cultural wealth, our vivid and palpable contribution to the entire treasury box of the world and mankind. That's what the Danish literature is. For some of our more down-to-earth neighbours, the literature and literary exercises are merely means of communication, relaxation, amusement, but certainly, nothing that might be considered sacred. Not for us, the Danes. We didn’t happen to write “Hamlet”, but we all the more so revere Karen Blixen, Nikolai Grundtvig, Georg Brandes, Tove Ditlevsen. No wonder: the Vikings whom we also revere as our founding forefathers, were the first Danish writers. The first Danish writings are the Viking inscriptions in the Runic alphabet on raised stones – called “runestones” - that are still quite visible in the Danish landscape."
    ],
    "Diamanda Galás": [
        "I think God is a callous bitch not making me a lesbian. I'm deeply disappointed by my sexual interest in men."
    ],
    "Don Cupitt": [
        "The Servant who really studies his Master gradually becomes like his master; gradually learns that he himself is the one who in the end does all the work and has all the power."
    ],
    "Don Hoesel": [
        "Do I believe in God? Sure. So I believe the Bible is the arbiter of theological knowledge? There it gets a little hazy."
    ],
    "Donald Haggerty": [
        "We might note Saint Ignatius’ ideal that only God knows what he would accomplish in souls were he not hindered in the process."
    ],
    "Doreen Valiente": [
        "Let my worship be within the heart that rejoices,"
    ],
    "Dostoyevsky": [
        "We degrade God too much, ascribing to him our ideas, in vexation at being unable to understand Him."
    ],
    "Doug Wright": [
        "Are your convictions so fragile that mine cannot stand in opposition to them? Is your God so illusory that the presence of my Devil reveals his insufficiency?"
    ],
    "Dr Paul Gitwaza": [
        "Our problems sometimes show the degree of our relationship with God."
    ],
    "Dr. Tracey Bond": [
        "Service is the call of our existence...THANK YOU GOD!"
    ],
    "Dumitru Stăniloae": [
        "The Fathers speak of prayer as consisting of a single thought (monologistos euche). Strictly speaking it is not even a thought, but rather an awareness of being totally absorbed in the reality of God. One can, nevertheless, call this conscious experience ‘thought’, because it is not simply a state of confused feeling or the sensation of being lost in the ocean of inarticulate reality, but it is awareness of encounter with the personal infinity of God who loves us. It is the mind’s confirmation of the reality. I do not lose myself in this infinity, because it is the infinity of a personal God and of his love to which I respond with my love. For the heart is truly the place where one experiences the love of the other, and where one responds to the other. I do not lose myself, because it is the infinity of a personal God whose love is my delight; I depend on his love as I depend on his mercy, for face to face with him I still feel infinitely small, and a sinner.",
        "By its search for God the mind itself enters into the reality of the depth of the heart and knows it as depth set apart for God, the true Infinity. ‘Deep calls to deep’ (Psalm 42: 9). The infinity of God cannot be experienced apart from his love for us. This love of God for us calls to our love, and it is with the heart, the organ of love within us, that we experience his love. But we are speaking here of a heart that knows, thanks to the mind which has entered it, that this infinity is the infinity of a God who is personal, and that God enters into intimate relationship with us through Christ. That is why it is the mind which comes to rest in the heart. In the heart it finds the infinity of God. It is not the heart that comes to rest in the mind, for that would mean that the feeling of the infinity of God had become a theory, chilled by thought. It is not feeling that must be chilled by thought, but thought which must warm itself in the feeling of the heart in real contact with the infinity of God, and thus give this feeling a definite content.",
        "The feelings or imaginings which tend to prevent the mind from entering into the heart and so attaining to pure prayer, or prayer of the heart, are either those which are the result of sin, or an attraction towards sin, or those which make us think we are being drawn towards good actions or a real meeting with God himself, but which in fact do not lead to God. That is why the Fathers warn monks even against images that seem to be good. They exhort them not to rely on any kind of imagination or impression. Moreover the Fathers consider thought, even theological thought, to be a no less dangerous obstacle to the mind's entry into the heart. They must be watchful not to rest in theological thinking, or to slip into it, when they are moved to prayer or while they are praying. Thinking about God interrupts direct encounter with him. By theological thinking a man becomes shut in on himself.",
        "It is not in the mind that the heart finds its rest; but it is in the heart (or rather where the depths of the heart meet the depths of God) that the mind finds the rest for which it is searching."
    ],
    "Eben Alexander": [
        "Communicating with God is the most extraordinary experience imaginable, yet at the same time it's the most natural one of all, because God is present in us at all times. Omniscient, omnipotent, personal-and loving us without conditions. We are connected as One through our divine link with God."
    ],
    "Edith Schaeffer": [
        "What happens when you pray? God is all powerful in every realm. He can do things in a variety of ways, but one way in which He works is to \"move\" in the realm of men's minds. God can place an idea in a person's mind. He can cause someone to feel a strong \"urge\" or \"conviction\" to do something. So when we pray for a certain amount of money, God can cause one person to reach for a cheque-book and send that amount, or He can cause a dozen people to send odd fractions of that amount, causing the total to be exact. You may not believe that He does this, but I am simply saying that when I talk about praying for money, this is what I mean."
    ],
    "Edward Babinski": [
        "Don't creationists ever wonder about the fact that the paleontologists found ape-like skulls with the 'human leg and foot bones,' rather than the other way around, i.e., human skulls with 'ape leg and foot bones?' . . . Come on, creationists, think about it! Did God hide the human skulls, only leaving behind leg and foot bones belonging to human midgets with misshapen feet, and mix such bones only with the skulls of ape-like creatures with larger cranial capacities than living apes? What a 'kidder' the creationists' God must be."
    ],
    "Efren Peñaflorida Jr.": [
        "Never compare your love story to those you watch in movies. They're written by scriptwriters, yours is written by God."
    ],
    "Eleanor Powell": [
        "What we are is God's gift to us. What we become is our gift to God."
    ],
    "Elisabeth Elliott": [
        "Restlessness and impatience change nothing except our peace and joy. Peace does not dwell in outward things, but in the heart prepared to wait trustfully and quietly on Him who has all things safely in His hands."
    ],
    "Elizabeth Prentiss": [
        "But you will imagine that it is best that He should at once enable you to see clearly. If it is, you may be sure He will do it. He never makes mistakes. But He often deals far differently with His disciples. He lets them grope their way in the dark until they fully learn how blind they are, how helpless, how absolutely in need of Him. What His methods will be with you I cannot foretell. But you may be sure that He never works in an arbitrary way. He has a reason for everything He does. You may not understand why He leads you now in this way and now in that, but you may, nay, you must believe that perfection is stamped on His every act."
    ],
    "Elizabeth Train-Brown": [
        "he will feel these bones beneath the silk of my flesh",
        "i will slit the tight skin knotted over my spine",
        "not before i have prayed in the rain,"
    ],
    "Ellen G. White": [
        "It is Satan's constant effort to misrepresent the character of God, the nature of sin, and the real issues at stake in the great controversy. His sophistry lessens the obligation of the divine law and gives men license to sin. At the same time he causes them to cherish false conceptions of God so that they regard Him with fear and hate rather than with love. The cruelty inherent in his own character is attributed to the Creator; it is embodied in systems of religion and expressed in modes of worship."
    ],
    "Emily Reimer": [
        "If you want nothing to do with god then why do you say his name all the time"
    ],
    "Emmanuel D'Alzon": [
        "Prayer is our yearning for God, the cry of our poverty and misery, stretching out toward the throne of His divine mercy."
    ],
    "Empedocles": [
        "God is a circle whose center is everywhere, and its circumference nowhere. "
    ],
    "Eric Clapton": [
        "I found my God in music and the arts, with writers like Hermann Hesse, and musicians like Muddy Waters, Howlin' Wolf, and Little Walter. In some way, in some form, my God was always there, but now I have learned to talk to him."
    ],
    "Eric Frank Russell": [
        "If one would praise the Almighty, one must then revel in His works, and take them whole, adore their very grossness, savor the oozing quiddity of that slime of which He seems to be inordinately fond. Love is not nice. God's love assuredly is not; and human love, its copy, must not presume to be so."
    ],
    "Erik von Kuehnelt-Leddihn": [
        "If there is no personal God,everything is permissablel, and if God exists,everthing is possible."
    ],
    "Esther Earl": [
        "God is the reason I’m surviving, but he’s sure used you in my life wonderfully. I love you.",
        "One day I realized, without God, nothing matters. So, I asked Him into my heart."
    ],
    "Eugene B. Sledge": [
        "I think the Marine Corps has forgotten where Pavuvu is,\" one man said."
    ],
    "Fabian Nicieza": [
        "My Mom was a little religious, my Dad not at all. So when she was killed--and my Dad was left in a coma--I didn’t have a strong foundation of faith to turn to."
    ],
    "Father Dioscuros": [
        "But in the desert, in the pure clean atmosphere, in the silence – there you can find yourself. And unless you begin to know yourself, how can you even begin to search for God?"
    ],
    "Ferdinand Ebner": [
        "To talk about God, except in the context of prayer, is to take His name in vain."
    ],
    "Francis Thompson": [
        "I fled Him down the nights and down the days"
    ],
    "Francis Webster": [
        "Was I sorry that I chose to come by hand cart? No. Neither then nor any minute of my life since. The price we paid to become acquainted with God was a privilege to pay and I am thankful that I was privileged to come in the Martin Hand Cart Company."
    ],
    "Frank C. Laubach": [
        "I have done nothing but open windows-God has done all the rest.",
        "Prayer at its highest is a two-way conversation-and for me the most important part is listening to God's replies."
    ],
    "Frank D. Gilroy": [
        "The Lord doesn't want anybody in His house who has to be dragged there."
    ],
    "Françoise Mauriac": [
        "The human creature, humiliated and offended in ways that are inconceivable to the mind and heart, defies the blind and deaf divinity."
    ],
    "Frederic Manning": [
        "We are here in a wood of little beeches:"
    ],
    "Gary Hardwick": [
        "Cane dreaded entering the church. This was God's place. But it was night. That made things just about even."
    ],
    "Gary Heim and Lisa Heim": [
        "God is always working in every detail of our lives to help us turn our heart toward him. The life we've always wanted is found in Jesus."
    ],
    "George R. Stewart": [
        "If there is a God who made us and we did wrong before His eyes—as George says—at least we did wrong only because we were as God made us, and I do not think that He should set traps. Oh, you should know better than George! Let us not bring all that back into the world again—the angry God, the mean God—the one who does not tell us the rules of the game, and then strikes us when we break them. Let us not bring Him back."
    ],
    "Georges Bernanos": [
        "Satan is too hard a master. He would never command as did the Other with divine simplicity: 'Do likewise.' The devil will have no victims resemble him. He permits only a rough caricature, impotent, abject, which has to serve as food for eternal irony, the mordant irony of the depths."
    ],
    "Georges Duhamel": [
        "I have too much respect for the idea of God to make it responsible for such an absurd world."
    ],
    "Gilbert Morris": [
        "No, I don't believe it,\" Joseph said. \"From listening to my father and grandfather talk about El Shaddai, I think he's different from the gods of Egypt. I think that none of us could ever be good enough for God. I think of Him as being so good that a human can't even enter His presence. A man would die if he did. I think God's merciful, Rashidi. I think he forgives us because he loves us, just as we forgive our children because we love them."
    ],
    "Glenn Pemberton": [
        "We live in a world that is beyond our control, and life is in a constant flux of change. So we have a decision to make: keep trying to control a storm that is not going to go away or start learning how to live within the rain."
    ],
    "God through Paul in Corinthians 13:4-8a": [
        "Love is patient, love is kind and is not jealous; love does not brag and is not arrogant, does not act unbecomingly; it does not seek its own, is not provoked, does not take into account a wrong suffered, does not rejoice in unrighteousness, but rejoices with the truth; bears all things, believes all things, hopes all things, endures all things. Love never fails;..."
    ],
    "Gospel Fellowships": [
        "God uses nobodies that will trust Him implicitly and fully."
    ],
    "Got Questions": [
        "The higher the creature, the greater its capacity for evil. A madman is to be feared more than a mad dog, and a fallen angel is to be feared more than an evil man."
    ],
    "Grady Hendrix": [
        "Corn dogs are all the proof I need that there is a God."
    ],
    "Hannah  Linder": [
        "Perhaps tomorrow had never been meant for them at all. Perhaps tomorrow belonged to God."
    ],
    "Hans Denck": [
        "O my God, how does it happen in this poor world that you are so great and yet nobody finds you, that you call so loudly and yet nobody hears you, that you are so near and yet nobody feels you, that you give yourself to everybody and yet nobody knows your name? Men flee from you and say they cannot find you; they turn their backs and say they cannot see you; they stop their ears and say they cannot hear you."
    ],
    "Heather L.L. FitzGerald": [
        "It is most fitting to give praise to the Ancient of Days when things are not as we would prefer,\" Noblin said. \"Who alone but the Most High sees the beginning from the end? Who alone can create beauty from our ashes? We celebrate His goodness in the midst of our pain, knowing that these troubled times have been sifted through His mighty hands before they ever found their way into our lives. His kindness has given us prophecies of old, words of truth to hang onto when our enemies seek to oppose us. The battles may be arduous, but we know Who wins the war!",
        "M'dear, if it wasn't for the bad things, good things like meetin' each other never would've happened. The good Lord has a way of turnin' all the bad stuff on its head and redeemin' it in some way."
    ],
    "Hector Avalos": [
        "By Hays' reasoning, penetrating a rectum with a penis is a violation of how God meant humans to function. However, penetrating a human body with a sword, a common way to kill people in biblical times, is acceptable. Apparently human bodies were designed to be penetrated by metal implements, but not by flesh."
    ],
    "Heiligman Deborah": [
        "God Only Knows the Issue."
    ],
    "Heinrich von Kleist": [
        "We see that in the organic world, to the same degree that reflection gets darker and weaker, grace grows ever more radiant and dominant. But just as two lines intersect on one side of a point, and after passing through infinity, suddenly come together again on the other side; or the image in a concave mirror suddenly reappears before us after drawing away into the infinite distance, so too, does grace return once perception, as it were, has traversed the infinite--such that it simultaneously appears the purest in human bodily structures that are either devoid of consciousness or which possess an infinite consciousness, such as in the jointed manikin or the god."
    ],
    "Henry Louis Mencken": [
        "If we assume that man actually does resemble God, then we are forced into the impossible theory that God is a coward, an idiot and a bounder."
    ],
    "Henry Wadsworth Longellow": [
        "Though the mills of God grind slowly, yet they grind exceeding small; Though with patience He stands waiting, with exactness grinds He all."
    ],
    "Hillary Jordan": [
        "You don't have to stop thinking and asking questions to believe in God, child. If He'd wanted a flock of eight billion sheep, He wouldn't have given us opposable thumbs, much less free will."
    ],
    "Hubert Reeves": [
        "Man is the most insane species. He worships an invisible God and destroys a visible Nature. Unaware that this Nature he’s destroying is this God he’s worshiping."
    ],
    "Hudson Taylor": [
        "Depend on it. God's work done in God's way will never lack God's supply. He is too wise a God to frustrate His purposes for lack of funds, and He can just as easily supply them ahead of time as afterwards, and He much prefers doing so."
    ],
    "Ibn Mas'ud": [
        "Anyone who has learned the Quran and holds it lovingly in his heart will 'value his nights when people are asleep, his days when people are given to excess, his grief when people are joyful, his weeping when people laugh, his silence when people chatter and his humility when people are arrogant'. In other words every moment of life will be precious to him, and he should therefore be 'gentle', never harsh nor quarrelsome, 'nor one who makes a clamour in the market nor one who is quick to anger'."
    ],
    "Ica": [
        "I pray to God to have enough to give away."
    ],
    "Indra Sinha": [
        "At the end of time when God judges us humans, I just hope He remembers to judge Himself as well."
    ],
    "J. Hudson Taylor": [
        "All God's giants have been weak men who did great things for God because they reackoned on God being with them."
    ],
    "J.J. McAvoy": [
        "I swear to God . . ."
    ],
    "J.R. Tompkins": [
        "Anyway, I think we coalesce out of the ether, acquiesce into droplets of god, grow upright from the earth, and become arrogant. We live our lives in blissful ignorance of where we come from, but ultimately we owe our selves back to the earth."
    ],
    "Jace from Cassandra Clare's City of Bones": [
        "Let me put it this way, my father believed in a righteous God. Deus volt, that was his motto- 'because God wills it.' It was the Crusaders' motto, and they went into battle and were slaughtered just like my father. And when I saw him lying dead in a pool of his own blood, I knew then that I hadn't stopped believing in God. I'd just stopped believing God cared. There might be a God, Clary, and there might not, but I don't think it matters. Either way we're on our own."
    ],
    "Jack Coe": [
        "Fear cannot stay in the same house as Jesus Christ."
    ],
    "James  Riordan": [
        "What I learned in Rwanda was that God is not absent when great evil is unleashed. Whether that evil is man-made or helped along by darker forces, God is right there, saving those who respond to His urgings and trying to heal the rest."
    ],
    "James Agee": [
        "God doesn't believe in the easy way."
    ],
    "James Lovegrove": [
        "...I don't believe in Him, and if He does exist, I don't like Him. His type of gods aren't gods who echo how mortals behave. They're gods who are held up as example of perfection to be emulated. They're not gods of the people. They're remote and inaccessible, they demand blind, unthinking obedience from their followers. They're dictators. We Aesir and Vanir, by contrast, are mirrors. Other gods rule. We reflect and magnify. We are you, only more so. We share your flaws and foibles. We are as humanlike as we are divine, and I think we are all the better for that."
    ],
    "James Merritt": [
        "The primary purpose of reading the Bible is not to know the Bible but to know God."
    ],
    "Jamie Arpin-Ricci": [
        "When people worship a god who is willing to inflict eternal suffering on others, it only follows that they will be a people who are willing to inflict abusive and oppressive suffering on others in the name of that god and his \"righteousness\"."
    ],
    "Jani Ortlund": [
        "I believe that a godly home is a foretaste of heaven. Our homes, imperfect as they are, must be a haven from the chaos outside. They should be a reflection of our eternal home, where troubled souls find peace, weary hearts find rest, hungry bodies find refreshment, lonely pilgrims find communion, and wounded spirits find compassion."
    ],
    "Janice Thompson": [
        "He flashed the warmest smile I'd ever seen, and my heart felt comforted. Maybe D.J. saw my insecurities, my fears. Maybe he knew God still had a lot of work to do in my life before I'd be good girlfriend material."
    ],
    "Javier Bardem": [
        "I don't belive in God. I believe in...Al Pacino."
    ],
    "Jeff  Brown": [
        "Sometimes love finds you when it’s ready. And when you’re ready too. How that happens is anybody’s guess. Love is the great mystery stew, its secrets well kept, its ingredients known to providence alone. While both people are being prepared, marinated, skewered,cooked to readiness in the fires of life, the cosmic alchemist is turning the pot, reverently preparing the base for the lovers who will meld into it. Only God knows when the stew is ready to be served. Divine timing, Divine dining…"
    ],
    "Jehovah": [
        "Keep on the watch and pray"
    ],
    "Jimvirle/Jinvirle": [
        "The will of man is very different from the will of God. The incomprehensible cannot be comprehended."
    ],
    "John  Masters": [
        "As a child I had been taught to say my prayers at the start of every day, and so it did not seem an odd thing for me to stand out in the field and say \"Oh God whatever happens today let it be under your perfect control."
    ],
    "John C. Lennox": [
        "…nonsense remains nonsense, even when talked by world-famous scientists."
    ],
    "John Eldredge Brent Curtis": [
        "The true story of every person in this world is not the story you see, the external story. The true story of each person is the journey of his or her heart."
    ],
    "John F. MacArthur Jr.": [
        "Even though the Bible is an ancient document, every person in every situation in every society that’s ever existed can find in this book things that endure forever. Here’s a book that never needs another edition. It never needs to be edited, never has to be updated, is never out of date or obsolete. It speaks to us as pointedly and directly as it ever has to anyone in any century since it was written. It’s so pure that it lasts forever."
    ],
    "John Flavel": [
        "Providence is wiser than you, and you may be confident it has suited all things better to your eternal good than you could do had you been left to your own option."
    ],
    "John G Lake": [
        "The glory of God is as destructive of evil as it is creative of good."
    ],
    "John Morley": [
        "The finger of the atheists' own divinity, Reason, wrote on the wall the appalling judgments that there is no God; that the universe is only matter in spontaneous motion; and, most grievous word of all, that what men call their souls die with the death of the body, as music dies when the strings are broken."
    ],
    "John R.W. Stott": [
        "The fundamental human tragedy can be very simply stated. It is that ordinary people like us, who were made by God, like God, for God, are now trying to live without God."
    ],
    "John Wycliffe": [
        "The true Christian was intended by Christ to prove all things by the Word of God: all churches, all ministers, all teaching, all preaching, all doctrines, all sermons, all writings, all opinions, all practices. These are his marching orders. Prove all by the Word of God; measure all by the measure of the Bible; compare all with the standard of the Bible; weigh all in the balances of the Bible; examine all by the light of the Bible; test all in the crucible of the Bible. That which cannot abide the fire of the Bible, reject, refuse, repudiate, and cast away. This is the flag which he nailed to the mast. May it never be lowered!"
    ],
    "Johnny Cash": [
        "My arms are too short to box with God."
    ],
    "Johnny Worthen": [
        "The perplexity, the potential— God’s own crucible was not for angels."
    ],
    "Jonathan Gash": [
        "Woods are grim places. Farmers shoot squirrels, crows, magpies, and hang them up on trees to warn Mother Nature to get it together or else. Much notice she takes, being in league with God. They're a right pair, more carnage than the rest of us put together."
    ],
    "Joris-Karl Huysmans": [
        "Worshiping the Devil is no more insane than worshiping God...It is precisely at the moment when positivism is at its high-water mark that mysticism stirs into life and the follies of occultism begin."
    ],
    "Jose Maria Ferreira Borges de Castro": [
        "Haven’t you noticed that men struggle every day to correct the defects of my work? What is a plane or a diving suit but an emendation to my work? Even those who worship me spend their lives disagreeing with me and trying to improve on what I made. When they implore me for help with their misfortunes, deep down, are they not in fact censuring me, because what is a prayer but a rebellion that cannot be expressed?’ He smiled vaguely and added: ‘The only reason they don’t curse me is because they still believe I’m stronger than they are"
    ],
    "Jose R. Coronado": [
        "I'm made through the image and likeness of the Supreme God so in his image and likeness, I AM Supreme."
    ],
    "Josemaría Escrivá": [
        "God is here. This truth should fill our lives, and every Christmas should be for us a new and special meeting with God, when we allow his light and grace to enter deep into our soul."
    ],
    "Joshilyn Jackson": [
        "God gave us crying so other folks could see when we needed help, and help us."
    ],
    "José Rizal": [
        "I have to believe much in God because I have lost my faith in man."
    ],
    "Joyce G Baldwin": [
        "Is it a time for you, you I say, to dwell in your roofed-in houses?' (Haggai 1:4). The reply might have been that it was unreasonable to expect anyone to live in a roofless house, but the question made its point. What worth did they set on their God, when they left His Temple in ruins?"
    ],
    "Julie Delpy": [
        "I believe if there's any kind of God it wouldn't be in any of us, not you or me but just this little space in between. If there's any kind of magic in this world it must be in the attempt of understanding someone sharing something. I know, it's almost impossible to succeed but who cares really? The answer must be in the attempt."
    ],
    "Karl Maier": [
        "In Rwanda, one person's God is another person's Satan"
    ],
    "Kat Falls": [
        "Before I could turn to look up, a voice boomed from the heavens: \"What the heck is going on down there?"
    ],
    "Kate Wicker": [
        "We are beautiful because we are sons and daughters of God, not because we look a certain way."
    ],
    "Kathryn Kuhlman": [
        "God does not patch up the old life,"
    ],
    "Kedar Nath Tiwari": [
        "All the different religions are really like different paths leading to the same goal. So there is no question of prescribing any rigid set of principles or practices. Everyone has got the right to follow his own path and approach God in his own way."
    ],
    "Keith Green": [
        "If your heart takes more pleasure in reading novels, or watching TV, or going to the movies, or talking to friends, rather than just sitting alone with God and embracing Him, sharing His cares and His burdens, weeping and rejoicing with Him, then how are you going to handle forever and ever in His presence...? You'd be bored to tears in heaven, if you're not ecstatic about God now! "
    ],
    "Kelly Quindlen": [
        "Hannah,” Ms. Carpenter says softly. I think we all hide from God sometimes. We all have things we’re ashamed of. The essential thing is that you work through it."
    ],
    "Kevin Jared Hosein": [
        "Birds in the sky. Fish in the river. Crickets in the night. God put them there and they never have to worry about trying to be anything else in this world. That’s where God put them and they stay there and do well with it. And if they do well with it, God will put them in a better place in the next life. That’s what their mother had always told her boys. That’s what the woman told herself.",
        "Some people wait for God to decide for them, he said. This isn’t how it is supposed to be. No one knows how it is supposed to be, he told his sons. People are betrayed by their own intelligence. The truth is neither here nor there – it will be there one moment and disappear the next. The truth is on the tip of your nose. You can barely see it most of your life. But you look at yourself for long enough, and you will. When that moment comes, snatch it and eat it, and you will come out alive."
    ],
    "Kim Clement": [
        "God doesn't act like the Church. No, instead, the Church must act like God."
    ],
    "Kola Boof": [
        "But somehow, once you start playing behind the steering wheel of God, you realize just how powerful it is to be the imagination driving the natural world (64)."
    ],
    "Kristi Noem": [
        "Growing up, I figured God must really love farmers. Just look at how often sowing and reaping are mentioned in the Bible! Over and over again the Good Book references barns overflowing, bringing in the harvest, and casting seed on fertile ground. It does take incredible faith to be in a profession where so much is out of your control."
    ],
    "Kristin Harmel": [
        "Yes. There is one God, and he lives in the sky, and he hears all of us. It is just that here on earth, we are confused about how to believe in him. But what does it matter, as long as we trust he is there?"
    ],
    "L.P. Hartley": [
        "No, I thought, growing more rebellious, life has its own laws and it is for me to defend myself against whatever comes along, without going snivelling to God about sin, my own or other people's. How would it profit a man if he got into a tight place, to call he people who put him there miserable sinners? Or himself a miserable sinner? I disliked the levelling aspect of this sinnerdom, it was like a cricket match played in a drizzle, where everybody had an excuse - and what a dull excuse! - for playing badly. Life was meant to test a man, bring out his courage, initiative, resource; and I longed, I thought, to be tested: I didn't want to fall on my knees and call myself a miserable sinner."
    ],
    "Laura Story": [
        "God has given you talents and opportunities. Seize them today -- not tomorrow."
    ],
    "Laurence Cossé": [
        "I don't believe for a minute that the proof of God's existence is achieved. My faith prohibits me from believing that the proof of God's existence can ever be adduced. My God is not an object for verification, He is a subject for love. My faith is not knowledge, it is acceptance. It is a matter not of calculation but of trust."
    ],
    "LeeAnn Taylor": [
        "We are all butterflies. Earth is our chrysalis."
    ],
    "Legh Richmond": [
        "Engage in no pursuit in which you cannot look up unto God, and say, 'Bless me in this, my Father!"
    ],
    "Leslie H. Hardman": [
        "God help me! I am small and alone but I must help them; and I most not waste a moment, because every moment another soul dies."
    ],
    "Leslie Stephen": [
        "God is angry with man. Unless we believe and repent we shall all be damned. It is impossible, indeed, for its advocates even to say this without instantly contradicting themselves. Their doctrine frightens them. They explain in various ways that a great many people will be saved without believing, and that eternal damnation is not eternal nor damnation."
    ],
    "Linda Henley": [
        "if god had intended us to follow recipes, He wouldn't have given us grandmothers."
    ],
    "Lonestar": [
        "I've been around and I've noticed that walking’s easy when the road is flat; those big ol’ hills will get you every time."
    ],
    "Loretta Gibson": [
        "14 For God speaks again and again, though people do not recognize it. (Job 33:14 NLT)"
    ],
    "Louis Zamperini": [
        "Yet a part of you still believes you can fight and survive no matter what your mind knows. It's not so strange. Where there's still life, there's still hope. What happens is up to God.",
        "The great commandment is that we preach the gospel to every creature, but neither God nor the Bible says anything about forcing it down people's throats."
    ],
    "Louise Bélanger": [
        "Prayer opens the door"
    ],
    "Lucien LaCroix": [
        "And we ask ourselves, if there is a God, how can this happen? Better to ask, if there is a God... must it be sane?"
    ],
    "Lysa TerKeurst": [
        "When God becomes routine rather than revival, it's time to switch things up."
    ],
    "M. Russell Ballard": [
        "It may not always be easy, convenient or politically correct to stand for truth and right, but it is the right thing to do. Always. "
    ],
    "M.Padua": [
        "If you want to love God, love the less-fortunate one. If you want to see God, look through the eyes of a hungry child."
    ],
    "Maaza Mengiste": [
        "When you are convinced that everything that happens is the will of God, what is there to do but wait until God has mercy?"
    ],
    "Mario Escobar": [
        "Be strong and courageous and do everything you can. But remember someone bigger than you is supporting you. Start praying at a young age. He'll do all the work, though you think you are small and unimportant, he sees you as very great."
    ],
    "Mark  Siegel": [
        "Camomille: Fallible men write books. God writes in sunlight and rivers and planets. Isn't the Universe a good book? I trust it above the printed kind."
    ],
    "Mark Buchanan": [
        "Sometimes doubting is not a lack of faith, but an expression of it. Sometimes to doubt is to merely insist that God be taken seriously not frivolously, to insist that our faith is placed in and upheld by something other than seeming conjuring tricks."
    ],
    "Mark Gonzales": [
        "And I understand my sisters when they say every woman has a story that's been told a maxim of one soul, maybe less"
    ],
    "Mark Ireland": [
        "The destiny of your soul is not predicated upon acceptance of a specific dogma that happens to be \"correct.\" A loving God does not dole out eternal condemnation because one has selected the wrong doctrine or misinterpreted scripture. On the contrary, your endeavor to understand God and the nature of the universe is a testament to your devotion."
    ],
    "Mark L. Shurtleff": [
        "A solemn day. Barring a stay by Sup Ct, & with my final nod, Utah will use most extreme power & execute a killer. Mourn his victims. Justice."
    ],
    "Mark Schultz": [
        "You are a child of mine,"
    ],
    "Marquis De Sade": [
        "Anything beyond the limits and grasp of the human mind is either illusion or futility; and because your god having to be one or the other of the two, in the first instance I should be mad to believe in him, and in the second a fool."
    ],
    "Martin Cruz Smith": [
        "You think we’re going to pay for this?"
    ],
    "Martin Hägglund": [
        "That those who are enslaved or live in poverty may need faith in God to carry on with their lives is not a reason to promote religious faith but a reason to abolish slavery and poverty. (27)"
    ],
    "Mary Stevenson": [
        "The Lord replied, \"The years when you have seen only one set of footprints, my child, is when I carried you."
    ],
    "Matt Hawkins": [
        "God must see what I see. Nothing that really understands human nature could love it. But he made us. So whatever we are is his fault."
    ],
    "Matt Litton": [
        "When hiding ourselves behind religiosity becomes the order of the day, grace is left by the wayside; without being honest about our own sin, we will never show compassion toward others. If we are to adorn ourselves with anything, it should be with compassion and honesty—the foundations of connecting to our community."
    ],
    "Matt Zielich": [
        "God never needs to say, \"I told you so,\" because he isn't insecure. He isn't insecure because he doesn't need validation....",
        "God wants us to have the confidence to stand naked before him. That means fully exposing our shame and revealing our insecurity. It's an excruciating and vulnerable step, but the point isn't to stay naked -- nor is it to cover ourselves -- but to be clothed by God."
    ],
    "Mechthild of Magdeburg": [
        "A fish cannot drown in water,"
    ],
    "Melanie Tem": [
        "Stories are masks of God."
    ],
    "Melissa Z": [
        "Loving someone is waking up a little bit earlier than they do so you can pray for their day."
    ],
    "Menachem Mendel": [
        "God is only where you let Him in"
    ],
    "MercyMe": [
        "Surrounded by Your glory, what will my heart feel"
    ],
    "Meredith Russo": [
        "Maybe secrets were part of life; maybe everyone had something they were lying to themselves about, or something they were hiding."
    ],
    "Mev Puleo": [
        "The core of liberation theology is profoundly \"theologal\" - that is, rooted in the very nature of God. You see, there's an immediate relationship between God, oppression, liberation: God is in the poor who cry out. And God is the one who listens to the cry and liberates, so that the poor no longer need to cry out. ( Leonardo Boff, p. 166)"
    ],
    "Michelle Latiolais": [
        "But then again, that's what the Book of Job was about to her, a cautionary tale about wanting there to be a God, wanting there to be someone who could enact what a God could enact, or who could sanction what the Devil would do. You want this, people? You want these kinds of powers? No, you don't, and here's why, and here's why it's sheer vanity to want them in any other entity. Look what sort of violence would rain down. Poor Job, sure, poor Job with his hives and his financial losses — though who needs three thousand camels? — and too bad about the kids, forgive me, they were delicious, so sweet and so cold, sure, too bad, but it's God who's the miserable bastard here. Look what he got himself up to! No good could come of that type of power; that's what the writer of the Book of Job was saying, and she knew the writer was right."
    ],
    "Mike Doughty": [
        "It's tragic that extremists co-opt the notion of God, and that hipsters and artists reject spirituality out of hand. I don't have a fixed idea of God. But I feel that it's us - the messed-up, the half-crazy, the burning, the questing - that need God, a lot more than the goody-two-shoes do."
    ],
    "Mike Timmis": [
        "We do not work for unity; we work to end and erase disunity. Unity is of God; disunity is of man. In matters of doctrine and practice of conscience, our guide should be this traditional saying: \"In essentials, unity. In nonessentials, liberty. But in all things, love."
    ],
    "Mishka Shubaly": [
        "Acedia is sorrow so complete that the flesh pervails completely over the spirit. You don't just turn your back on the world, you turn your back on God. You don't care, and you don't care that you don't care."
    ],
    "Mohtasham Usmani": [
        "There is no one who takes care of us as lovingly as our mother does. She is our living God."
    ],
    "Morris Gleitzman": [
        "Don't sit back and wait for God to do it all. Ask for His advice, but be prepared to do the hard yards yourself."
    ],
    "N. D. Wilson": [
        "What is the world? What is it for?"
    ],
    "Nadia Bolz-Weber": [
        "God's grace is not defined as God being forgiving to us even though we sin. Grace is when God is a source of wholeness, which makes up for my failings. My failings hurt me and others and even the planet, and God's grace to me is that my brokenness is not the final word ... it's that God makes beautiful things out of even my own shit. Grace isn't about God creating humans and flawed beings and then acting all hurt when we inevitably fail and then stepping in like the hero to grant us grace - like saying, \"Oh, it's OK, I'll be the good guy and forgive you.\" It's God saying, \"I love the world too much to let your sin define you and be the final word. I am a God who makes all things new.",
        "I need a God who is bigger and more nimble and mysterious than what I could understand and contrive. Otherwise it can feel like I am worshipping nothing more than my own ability to understand the divine."
    ],
    "Naeem Abdullah": [
        "The world today is fast becoming one.Humanity is one, God is one and mankind are all part of one human family."
    ],
    "Nancy Leigh DeMoss": [
        "God's Will is what we would choose if we knew what God knows."
    ],
    "Nancy Leigh Demoss": [
        "God lives in the place of praise. If we want to be where He is, we need to go to His address."
    ],
    "Nichole Nordeman": [
        "But what if you're wrong?"
    ],
    "Nikolaos Loudovikos": [
        "Eucharistic participation in Christ is the foundation of a freely willed movement towards God, and is the present realization of the personal choice (“in accordance with nature”)"
    ],
    "Ningraj": [
        "GOD is super intelligent - says GO & DO GOOD things, if not I may pick you as an ODD human & like a honest DOG knows what to do next!"
    ],
    "Norah Lofts": [
        "I am trying now to be entirely honest. I did actually comfort in the thought that the Devil had, on Strawless Common, defeated God. I much preferred that thought to the thought that God hadn't cared, hadn't helped Robin. I thought all the way back to the story of Eden. God, all-loving, all-wise, had surely wanted people to be happy and healthy and good; it was the Devil who spoiled it all...and since so many people were miserable and sickly and bad the Devil must indeed by very powerful. The lifeless, voiceless thing, lately a singing boy, which they had cut down and put under a sack in the barn to await an unhallowed cross-road grave seemed to me to prove the power of the Devil.\""
    ],
    "Norman Schwarzkopf": [
        "I will confess to you that, you know, one of the statements that’s been attributed to me that I’m sort of proud of is somebody said, you know, “What do we do about Osama bin Laden?” And they asked me, “Can we forgive him?” And I said, “Forgiveness is up to God. I just hope we hurry up the meeting.” And that’s the way I feel about him, really. [8 February 2003 show of Meet The Press, NBC News]"
    ],
    "Nostradamus": [
        "We need god to prosper those without him will not."
    ],
    "Oli Hille": [
        "You only get one body; it is the temple of your soul. Even God is willing to dwell there. If you truly treat your body like a temple, it will serve you well for decades. If you abuse it you must be prepared for poor health and a lack of energy."
    ],
    "Ouida": [
        "One must pray first, but afterwards one must help oneself. God does not care for cowards."
    ],
    "Paris Reidhead": [
        "If I had my way, I would declare a moratorium on public preaching of 'the plan of salvation' in America for one to two years. Then I would call on everyone who has use of the airwaves and the pulpits to preach the holiness of God, the righteousness of God, and the Law of God until sinners would cry out, 'What must we do to be saved?\" Then I would take them off in a corner and whisper the gospel to them. Don't use John 3:16. Such drastic action is needed because we have a gospel hardened generation of sinners by telling them how to be saved before they have any understanding why they need to be saved."
    ],
    "Patricia Marx": [
        "There better not be a God because I'll be in big trouble."
    ],
    "Pattie Mallette": [
        "My spiritual high naturally dissipated. At some point you've got to come out of the clouds and live real life. Again, it's just like falling in love. The feeling of euphoria is only temporary."
    ],
    "Paul David Tripp": [
        "Embedded in the larger story of redemption is a principle we must not miss: God uses ordinary people to do extraordinary things in the lives of others."
    ],
    "Paul H. Magid": [
        "I learned that one person hurting another really is like a hand curling into a fist to smash the foot. And that all that really matters is family and other people. And that the purpose of life is to find the Light of God, but not the light from some old guy with a beard sitting up there judging us. The light is the love we give each other on our way back home. And that God wouldn’t mind if we spent a little less time telling him how great he is and a little more time loving each other, and not just the people we’re supposed to love, but everyone."
    ],
    "Paul Lyons": [
        "All I wanna do is play one game of nine-ball with God."
    ],
    "Peter Jenkins": [
        "It was as if we'd only been gone the weekend. Or had we been gone a lifetime. Part of that was because when you've lived in Alaska, living in other places seems easier, less challenging, less threatening. Alaska had enlarged each of us. No one is ever the same after coming back from Alaska."
    ],
    "Peter Weiss": [
        "And the priests looked down into the pit of injustice and they turned their faces away and said, 'Our kingdom is not as the kingdom of this world. Our life on earth is but a pilgrimage. The soul lives on humility and patience,' at the same time screwing the poor from their last centime. They settled down among their treasures and ate and drank with princes and to the starving they said, 'Suffer. Suffer as he suffered on the cross for it is the will of God.'"
    ],
    "Piers Paul Read": [
        "There was one question, however, which Inciarte had asked him and he could not answer. Why was it that he had lived while others had died? What purpose had God in making this selection? What sense could be made out of it? ‘None,’ replied Father Andrés. ‘There are times when the will of God cannot be understood by our human intelligence. There are things which in all humility we must accept as a mystery."
    ],
    "R.M. Jones": [
        "Mystical experiences do not necessarily supply new ideas to the mind, rather, they transform what one believes into what one knows, converting abstract concepts, such as divine love, into vivid, personal, realities."
    ],
    "Rachelle Ayala": [
        "Peace for Israel,” he said."
    ],
    "Rafael Sabatini": [
        "But he looks no more than thirty. He's very handsome-- so much you will admit; nor will you deny that he is very wealthy and very powerful; the greatest nobleman in Brittany. He will make me a great lady.'"
    ],
    "Raphael Canossa": [
        "What drives us forward, can just as well pull us down: our ambitions, prejudice, overwhelming pride, the inability to believe - in God, in friends, in the mankind in general."
    ],
    "Raylene Roybal": [
        "We have to be ready for the blessings God tosses at us. In order to catch your blessing, you have to let go of your burden."
    ],
    "Rebecca Barlow Jordan": [
        "Sowing seeds of kindness always reaps a crop of heavenly blessings.",
        "Tears are God's way of cleansing the heart."
    ],
    "Rebecca Pippert": [
        "We tend to be taken aback by the thought that God could be angry. how can a deity who is perfect and loving ever be angry?...We take pride in our tolerance of the excesses of others. So what is God's problem?... But love detests what destroys the beloved. Real love stands against the deception, the lie, the sin that destroys. Nearly a century ago the theologian E.H. Glifford wrote: 'Human love here offers a true analogy: the more a father loves his son, the more he hates in him the drunkard, the liar, the traitor.'... Anger isn't the opposite of love. Hate is, and the final form of hate is indifference... How can a good God forgive bad people without compromising himself? Does he just play fast and loose with the facts? 'Oh, never mind...boys will be boys'. Try telling that to a survivor of the Cambodian 'killing fields' or to someone who lost an entire family in the Holocaust. No. To be truly good one has to be outraged by evil and implacably hostile to injustice."
    ],
    "Reggie Joiner": [
        "[Orange] is one of God's favorite colors--- He stuck it right there between red and yellow as the second color in the rainbow. He decorates entire forests with shades of orange every autumn. It shows up in sunrises at the start of the day, sunsets at the end of the day, and in the glow of the moon at the right time of night."
    ],
    "Richard A. Young": [
        "God loves and cares for creation and has the right to expect this loving care be replicated by humans. Creation exists, not for the glory of humanity, but for the glory of God. God has the right to see that earthly creatures are free to live according to their nature and without unnecessary abuse, exploitation, and pain, so that their lives can glorify their Creator.…[S]ince God values and cares for all creation, creation has a derived right to be valued and cared for by humans for God’s glory."
    ],
    "Richard Allestree": [
        "That very breath wherewith they utter their complaints is a blessing and a fundamental one too for if God would withdraw that they were incapable of whatsoever else either have or desire."
    ],
    "Richard Hays": [
        "God has chosen to save the world through the cross, through the shameful and"
    ],
    "Rig Veda": [
        "Who really knows, and who can swear,"
    ],
    "Robert A. Schuller": [
        "Open your eyes that you might see that all things are possible through you (with God's help)",
        "God is alive, real, and wants to heal you in every aspect of your life where you are hurting."
    ],
    "Robert C. Shannon": [
        "Never pity missionaries; envy them. They are where the real action is -- where life and death, sin and grace, Heaven and Hell converge."
    ],
    "Robert Newton Peck": [
        "Years ago, Mrs. Krickitt had warned me, in a scholarly tone, about the Heavenly wrath of an Old Testament God. I didn't understand. So our housekeeper explained it: \"Nature,\" she said. \"When our blessed Mother Nature corrects us, she acts violently. Be it a earthquake, tidal wave, or volcano spittle. Nature's adjustments are usual massive, beyond our comprehension in magnitude and might. When our Earth demands a fixing, the Almighty allows Mother Nature to smite us, wielding a heavy hammer.\""
    ],
    "Robert Southwell": [
        "Gift better than Himself God doth not know,"
    ],
    "Robert W. Cox": [
        "Saying that you are moral because you believe in a god is like saying you are an economist because you play monopoly."
    ],
    "Robert W. Jenson": [
        "God is whoever raised Jesus from the dead, having before raised Israel from Egypt."
    ],
    "Robert Wringham": [
        "If God was involved in the affairs of human beings at all, was it any more absurd that He be involved in a railway extension? God was the god of railway engineers, just as He was the god of boa constrictors, grandfather clocks, false teeth and bathtime."
    ],
    "Roberta Bondi": [
        "To know myself as woman in the image of God to know God as Mother and to know my own mother as a window into God: these three are inseparable.If one is implausible to the heart the other two are as well."
    ],
    "Robin Epstein": [
        "Having an answer is a comfort. It's when you start asking questions and those questions pull threads in the larger fabric, you're forced to wonder what you're left with. And for people of any age, it's scary to think the fabric of the universe - or the universe as you've always believed it existed - can just unwind, you know?"
    ],
    "Robin Lee Hatcher": [
        "God makes each one of us for the time into which we are born. He creates us for a purpose. Our job is to know Him well, discover what He created us to do, and then do it for all we're worth for the rest of our lives. Ask God to show you your purpose. He will answer."
    ],
    "Roméo Dallaire": [
        "I know there is a God because in Rwanda I shook hands with the devil. I have seen him, I have smelled him and I have touched him. I know the devil exists and therefore I know there is a God."
    ],
    "Ron Hall": [
        "There's somethin I learned when I was homeless: Our limitation is God's opportunity. When you get all the way to the end of your rope and there ain't nothin you can do, that's when God takes over. I remember one time I was hunkered down in the hobo jungle with some folks. We was talkin 'bout life, and this fella was talkin, said, 'People think they're in control, but they ain't. The truth is, that which must befall thee must befall thee. And that which must pass the by must pass thee by.",
        "Everybody's lookin for God everywhere on the outside. He ain't in no book, and He ain't in no preacher, and He ain't in nothin or no one on the outside. You got to go inside 'cause that's where God is- in the deepest place inside you. And ain't nobody gon' make God tell you nothin. Ain't nobody gon' have no wisdome 'bout nothin if they thinks they can read 'bout it or hear about it from some man or woman. That got to come from revelation. That got to come from the Holy Spirit inside us, and that ain't somethin that can be bargained for. You can't achieve revelation. You can't work for what's free.",
        "The Word says God put ever star in the heavens and even give ever one of em a name. If one of em was gon' fall out the sky, that was up to Him, too. Maybe we can't see where it's gon' wind up, be He can."
    ],
    "Ron Patterson": [
        "Could a being create the fifty billion galaxies"
    ],
    "Royston Lambert": [
        "It is symptomatic of the constricting specialism and the oppressive burden of fact of our time that it has been left to the imagination of a novelist, Marguerite Yourcenar, to create the broadest, the most balanced and in many ways the most authentic interpretation of the affair.",
        "One of the strengths of the belief in Antinous was its appeal to the most sensitive and inward of mystical natures as well as to the exuberant, joyous and ecstatic sides of human experience."
    ],
    "Ruth Bell": [
        "If I marry: He must be so tall that when he is on his knees, as one has said he reaches all the way to heaven. His shoulders must be broad enough to bear the burden of a family. His lips must be strong enough to smile, firm enough to say no, and tender enough to kiss. Love must be so deep that it takes its stand in Christ and so wide that it takes the whole lost world in. He must be active enough to save souls. He must be big enough to be gentle and great enough to be thoughtful. His arms must be strong enough to carry a little child."
    ],
    "Ruth Hurmence Green": [
        "I am now convinced that children should not be subjected to the frightfulness of the Christian religion [...]. If the concept of a father who plots to have his own son put to death is presented to children as beautiful and as worthy of society's admiration, what types of human behavior can be presented to them as reprehensible?"
    ],
    "Ryan Boudinot": [
        ". . . waves of desert heat . . . I must’ve passed out, because when I woke up I was shivering and stars wheeled above a purple horizon. . . . Then the sun came up, casting long shadows. . . . I heard a vehicle coming. Something coming from far away, gradually growing louder. There was the sound of an engine, rocks under tires. . . . Finally it reached me, the door opened, and Dirk Bickle stepped out. . . ."
    ],
    "Ryan Dobson": [
        "Think about this: You don't know when these people are going to die. They could get into a car today and be killed on the way home. Did they ever hear about Jesus? God has put"
    ],
    "Sabah Carrim": [
        "An ugly face needs make-up; that's why Man needs religion."
    ],
    "Said Nursi": [
        "Do what you do only for God's sake, start for God's sake, work for God's sake, and act within the sphere of God's good approval."
    ],
    "Saint Augustine of Hippo": [
        "We speak, but it is God who teaches."
    ],
    "Sam Childers": [
        "Since that day there is nothing anyone could ever say to convince me that one person cannot change a nation. One person can do unbelievable things. All it takes is that one person who's willing to risk everything to make it happen."
    ],
    "Sam HArris": [
        "In the year 2006, a person can have sufficient intellectual and material resources to build a nuclear bomb and still believe that he will get seventy-two virgins in Paradise."
    ],
    "Samone Sherrell": [
        "i'd rather be beautiful on thee inside where it is never seen by the world but always seen by the one true living God",
        "No one knows the Truth, but those who have the Truth"
    ],
    "Samuel Lee": [
        "Nay, in many cases open denials of prayer prove the most excellent answers, and God's not hearing us is the most signal audience. Therefore at the foot of every prayer subscribe \"thy will be done,\" and thou shalt enjoy preventing mercies that thou never soughtest, and converting mercies to change all for the best, resting confident in this, that having asked according to his will he heareth thee."
    ],
    "Samuel Rutherford": [
        "Your heart is not the compass that God steers by."
    ],
    "Sarah Arthur": [
        "The Lord is close to the brokenhearted; which means that if the rest of us want to get close to God, we seek them out-not because of what we could possible offer them, as if we're the spiritual first responders on the scene to save the day, but because we recognize how much they have to teach us about who God really is.\" -Quoted by Sarah Arthur, Author of The One Year Daily Grind."
    ],
    "Sarah Dunant": [
        "If grace belongs to God, there are those who say that luck belongs to the Devil and that he looks after his own."
    ],
    "Sarah Langan": [
        "The sight of her made him understand why he'd lost his faith in God."
    ],
    "Sarah Reeves": [
        "God of the impossible, maker of all miracles, I stand in awe of You, I'm so amazed by how You reach into my brokenness, make me beautiful again, I believe yes, I believe nothing is impossible with You."
    ],
    "Serena Jade": [
        "If God spoke the world into being, the divine language is energy; the alphabet, elementary particles; God's grammar, the laws of nature.\"- Daniel Matt, author of God & The Big Bang"
    ],
    "Shams Tabrizi": [
        "The whole universe is sum up in the Human Being. Devil is not a monster waiting to trap us, He is a voice inside. Look for Your Devil in Yourself, not in the Others."
    ],
    "Shirley Corder": [
        "Sometimes the Lord allows us to go through tough times so we learn to rely upon Him."
    ],
    "Skillet": [
        "This heart belongs to you alone."
    ],
    "Sophrony Sakharov": [
        "The Father- blessed be His Name world without end- showed me His Son in the Light that never sets, and thus made me so forcefully perceive my sin - I had disdained God - that for long years I wept, prostrate in despair over my wickedness. I recognised my behaviour in departing from God in all its abomination, and felt bitter shame. I become abhorrent to myself, and my self-contempt found a fellow-traveller - self-hatred. I cannot say that I hated my father or my mother, my family or my friends. It was enough for me to detest myself, I somehow did not even think about anyone else. My longing for God caused me intolerable pain - such pain that I lost all awareness of the material world, as I sojourned alone with Him. I do not know whether the Lord altogether forgave me my sin but I could not forgive myself for what I had done. Through my personal tragedy I lived the tragedy of our forefather Adam - the heritage handed down from generation to generation of the inhabitants of the earth. Through this channel prayer came to me for all the world.",
        "Unable to glimpse the divine truth in the destinies of mankind, of people in general, and tormented by my own dark ignorance, I was like a small, utterly helpless child. Feeling that there was something that I had to understand, I writhed impatiently and looked to God for help. And the Lord took pity on my ignorance and was not angry at my temerity but like a mother had compassion on me and was quick to respond. And this not once but over and over again. In like manner He had handled Job who suffered so much and protested so stormily.",
        "Any vision of God places man before the necessity of self-determination in relation to Him. In essence our every action inevitably either approaches us to God or, on the contrary, distances us from Him. Hence, every venture is effected in what is termed divine fear. The soul fears not only deeds that are patently wrong but thoughts, too, that may grieve the Holy Spirit, Whom she has come to love. The distance between us and God is inexpressibly vast. We recognise we are unworthy of the Holy of holies. The hear grieves, wearied and oppressed to see herself so destitute. We do no understand immediately that this very phenomenon signals the start of an advance towards God."
    ],
    "Sophy Burnham": [
        "To believe in God or in a guiding force because someone tells you to is the height of stupidity. We are given senses to receive our information within. With our own eyes we see, and with our own skin we feel. With our intelligence, it is intended that we understand. But each person must puzzle it out for himself or herself."
    ],
    "Soren A. Kierkegaard": [
        "The proud person always wants to do the right thing, the great thing. But because he wants to do it in his own strength, he is fighting not with man, but with God."
    ],
    "St. Anselm of Canterbury": [
        "And what we say - that what He willeth is right and what He doth not not will is wrong, is not so to be understood, as if, should God will something inconsistent, it would be right because He willed it. For it does not follow that if God would lie it would be right to lie, but rather that he were not God."
    ],
    "St. Faustina Kowalska": [
        "From today onwards, I am going to strive for the greatest purity of soul, that the rays of God's grace may be reflected in all their brilliance."
    ],
    "St. Thérèse de Lisieux": [
        "Holiness consists simply in doing God's will, and being just what God wants us to be."
    ],
    "Stephen Biro": [
        "God's green earth can no longer sustain itself for those who worship the golden calf. Those who have put this planet in jeopardy shall no longer live. We have been working hard for this day to come and we have help from every God-fearing being on this planet. Many will say they believe, when in their hearts, they truly worship Mammon.",
        "You twitch as the darkness moves in and out of you. It crawls up your spine and nestles in your brain like an evil thought from out of nowhere, burying itself in your psyche like a starving leech looking for a vein.",
        "Imagine your life is a big canvas. Picture it in your mind and think about the beginnning of your painting of life.You're fourteen yours old, and you are lucky if you have one seventh painted. Now imagine the rest of the canvas is totaly empty. Every day you live, and every month and every year, means another inch that is painted on that canvas. You're going to be painting this empty canvas with your life and when you get to the end of it, what is that painting going to look like?",
        "The Id and the Superego are more scientific ways of considering the Devil and God, or your personal angels and demons. Science has turned the relationship between God, the Devil and you into a viewpoint for all to understand without the framework of religious belief to sidetrack the layperson into another realm of thinking."
    ],
    "Stephen Cope": [
        "Quoting from Thomas Merton"
    ],
    "Stephen J. Rivele": [
        "The vibrations on the air are the breath of God speaking to man's soul. Music is the language of God. We musicians are as close to God as man can be. We hear his voice, we read his lips, we give birth to the children of God, who sing his praise. That's what musicians are."
    ],
    "Stephen Kelman": [
        "Mr. Frimpong is the oldest person from church. That's when I knew why he sings louder than anybody else: it's because he's been waiting the longest for God to answer. He thinks God has forgotten him. I only knew it then. Then I loved him but it was too late to go back."
    ],
    "Stephen Pressfield": [
        "If you were meant to cure cancer or crack cold fusion and you don't do it, you not only hurt yourself, even destroy yourself. You hurt your children, you hurt me, you hurt the planet. You shame the angels who watch over you and you spite God Almighty, who created you and only you with your unique gifts, for the sole purpose of nudging the human race one millimeter further along its path back to God."
    ],
    "Stephen Schwartz": [
        "You who I called brother"
    ],
    "Steve Wozniak": [
        "All of a sudden, we’ve lost a lot of control,’ he said. ‘We can’t turn off our internet; we can’t turn off our smartphones; we can’t turn off our computers. You used to ask a smart person a question. Now, who do you ask? It starts with g-o, and it’s not God…"
    ],
    "Steven Cook": [
        "Righteousness and love, law and grace, life and death, as well as time and eternity all intersect at the cross; displaying a divine wisdom that staggers the imagination and leads the humble heart to bow in thankful adoration. To understand the cross of Christ is to understand the heart of God toward a fallen world He wants to save."
    ],
    "Steven Curtis Chapman": [
        "Satan is screaming lies over us all day long. And God whispers the truth is a still, small voice. So often the voice we listen to most is the one we hear loudest."
    ],
    "Stuart Greaves": [
        "‎The only way Jesus can be our King is if we allow Him to be our Servant",
        "‎If we do not know the King that comes to your bedroom for the sole purpose of taking out your trash, then you have yet to know Jesus as the Servant of All."
    ],
    "Sue Augustine": [
        "I want to encourage you by letting you know that there’s hope for you and your situation whatever you are dealing with. God is intimately involved with every detail of your future and His desire is for you to be an overcomer."
    ],
    "Suzanne Morrison": [
        "GOD. Sometimes I think there might be a god out there, and that every once in a while he tunes in to see what we're up to, and have a good laugh at how we like to dress him up in various costume. Robes, thorny crowns, yarmulkes and curls, saris and butt-hugging yoga pants. Male, female, a genderless reincarnation factory; a Mother Earth or a withholding Father Christmas. I would think it would amuse the hell out of him. That we're all idolaters, worshiping figments of our own creation who bear no resemblance to him."
    ],
    "Suzanne Strempek Shea": [
        "I think that must be a lot like how God has it--not to sound as if I think I'm anything like God, mind you. But the whole idea--sitting up there behind glass you can't be seen through. The person down below looks up and it's just a reflection of themselves, a mirror is what they see. But behind the glass, somebody who loves you more than anything is watching, and is hoping for the best for you, and cheering you on, and is loving you even when you are doing something you shouldn't be."
    ],
    "Sydney J. Harris": [
        "The generality of mankind is lazy. What distinguishes men of genuine achievement from the rest of us is not so much their intellectual powers and aptitudes as their curiosity, their energy, their fullest use of their potentialities. Nobody really knows how smart or talented he is until he finds the incentives to use himself to the fullest. God has given us more than we know what to do with."
    ],
    "Syed Islam": [
        "Dominance is only for GOD."
    ],
    "Tabitha Robin": [
        "Salvation is more than a word, It is His Word. His word became flesh so we have the opportunity to live."
    ],
    "Tamera Alexander": [
        ". . .life isn't always just. But God, who sees everything, is. And He will bring good from it."
    ],
    "Thomas Boston": [
        "Go where thou wilt, thou canst not go out of thy Father's ground."
    ],
    "Thomas C. Oden": [
        "God's holiness is not an unloving holiness, and God's love is not an unholy love. It is only by keeping these two primary moral qualities of the divine being closely related that we may rightly behold the character of God. (p. 98)"
    ],
    "Thomas Deloney": [
        "God sends meat and the devil sends cooks."
    ],
    "Thomas F. Madden": [
        "Justin Martyr explained the distinction and the sameness of the Father and the Son with the analogy of a candle. The flame can pass from one candle to another without changing in quality or diminishing the first."
    ],
    "Thomas Traherne": [
        "You never enjoy the world aright, till the Sea itself floweth in your veins, till you are clothed with the heavens, and crowned with the stars: and perceive yourself to be the sole heir of the whole world, and more than so, because men are in it who are every one sole heirs as well as you. Till you can sing and rejoice and delight in God, as misers do in gold, and Kings in sceptres, you never enjoy the world."
    ],
    "Thomas a Kempis": [
        "Learned arguments do not make a man holy and righteous, whereas a good life makes him dear to God."
    ],
    "Timothy Parker": [
        "You can choose to say, \"Good Morning God\" or \"Good God, morning!"
    ],
    "Tom Lichtenberg": [
        "If there was a God he reasoned it would have the same relation to us as we have to blades of grass. Do we make them grow? Yes in the sense that we water the lawn. Do we care for them and worry over them? Again as a lawn but not as individual blades. We don't give them names. We just want them to look nice and green. A God who created the earth would want it to look nice an blue from space. He would sit back after a long day of creating things and think to himself now that's what a planet should look like."
    ],
    "Tom Patton": [
        "It is ignorance or at least lack of consideration of heavenly things that make the temporal things of this world, whether good or evil, greater than they really are."
    ],
    "Tom Weston": [
        "My priest friend Tom said you can safely assume you've created God in your own image"
    ],
    "Tomson Highway": [
        "There's a major fault in Western society. It makes room for only one god, and in only one gender. There's no balance, no co-existence, no partnership."
    ],
    "Umar Ibn Muhammed Al-Nefzawi": [
        "He who called her so called her by her true name, for she is the full moon of full moons, afore God!"
    ],
    "Vaslav Nijinsky": [
        "I am not an ape, I am a man. The world has been created by God. Man has been created by God. It is not possible for man to understand God - God understands God. Man is God and therefore understands God. I am God. I am a man. I am good and not a beast. I am an animal with reason. I have flesh, I *am* flesh, I am not descended from flesh. Flesh is created by God. I am God. I am God. I am God."
    ],
    "Vicki Covington": [
        "Wasting talent is a sin. I’m not big on sin, but I know a sin when I see one staring me in the face. I’m not big on sin, but I know a sin when I see one staring me in the face. It’s just not courteous to not use or wear something that somebody’s given you as a well-meaning gift. It goes against Southern ways, not that God is Southern by any stretch of the imagination, but I do think He expects us to be an example for the rest of the country, as far as manners go."
    ],
    "Vicki Lane": [
        "Prayer ain't weakened by distance."
    ],
    "Victor Robert Lee": [
        "If it’s not one god it’s another. Allah or oil. Jesus or Jewels. Lenin or lust."
    ],
    "Vishal Chipkar": [
        "We are living in the falsehood due to the erroneous teachings of the society, community and the bordered nations.",
        "Before you die, please share your love with the unknown immortal existence which is in your body and unite with the divine to live in godliness after you die...."
    ],
    "W. Wassermann": [
        "In biology and cosmology alike (for both are two sides of the same coin) it could and it should be said that life is self celebrating itself as differentiated so not to be by itself and with this realization, which is rather profound, comes the equally profound understanding that the purpose of self, or the meaning of life as we call it, is nothing else but companionship otherwise known as love. So if i were to talk to a theologist about allah, buddha or god; it would certainly not be incorrect to state the purpose of god is love, and, similarly so, if i were to talk to a cosmologist; it would certainly not be incorrect to state that the purpose of the cosmos is love."
    ],
    "Warren Gamaliel Harding": [
        "Inherent rights are from God, and the tragedies of the world originate in their attempted denial."
    ],
    "Watchtower Bible and Tract Society of Jehovah's Witnesses": [
        "Those who fight against God's people are fighting against God, and fighters against God will not prevail."
    ],
    "Wayne Cordeiro": [
        "[God] deposits a dream of what we can be for Him, a dream that acts as our internal honing device.",
        "[Your] dream will challenge, prod and haunt you until you surrender to its call.",
        "An entire nation shook under the power of one man’s [MLK’s] dream! Now if one dream can do that for our nation, imagine what a dream can do for the Church.",
        "The promise of a dreamer’s future will always remain greater than their present ability. God will always give them dreams that are further along than their current level of maturity."
    ],
    "Wesley Hill": [
        "One of the most striking things about the New Testament teaching on homosexuality is that, right on the heels of the passages that condemn homosexual activity, there are, without exception, resounding affirmations of God's extravagant mercy and redemption. God condemns homosexual behavior and amazingly, profligately, at great cost to himself, lavishes his love on homosexual persons.",
        "Washed and waiting. That is my life – my identity as one who is forgiven and spiritually cleansed and my struggle as one who perseveres with a frustrating thorn in the flesh, looking forward to what God has promised to do. That is what this book is all about."
    ],
    "Wesley Miller": [
        "Before God does anything, before he makes anything for us to be sustained by, God says, \"More than food, more than water, more than shelter, more than other people, they are going to need me."
    ],
    "Will Schwalbe": [
        "One of Mom's favorite passages from Gilead was: \"This is an important thing, which I have told many people, and which my father told me, and which his father told him. When you encounter another person, when you have dealings with anyone at all, it is as if a question is being put to you. So you must think, what is the Lord asking of me in this moment, in this situation?"
    ],
    "William Kelly": [
        "That which attracts the world must please and pander to the self-importance of man. The world itself is a vain show, and likes its own. Consequently there is nothing which so carries the mass of men along with it as that which flatters the vanity of the human mind. It may assume the lowliest air, but sinful man seeks his own honour and present exaltation."
    ],
    "William Lane Craig": [
        "So whom does God wrong in commanding the destruction of the Canaanites? Not the Canaanite adults, for they were corrupt and deserving of judgment. Not the children, for they inherit eternal life. So who is wronged? Ironically, I think the most difficult part of this whole debate is the apparent wrong done to the Israeli soldiers themselves. Can you imagine what it would be like to have to break into some house and kill a terrified woman and her children? The brutalising effect on these Israeli soldiers is disturbing.",
        "‎\"If there is no God, then man and the universe are doomed. Like prisoners condemned to death, we await our unavoidable execution. There is no God, and there is no immortality. And what is the consequence of this? It means that life itself is absurd. It means that the life we have is without ultimate significance, value, or purpose."
    ],
    "William Nicholson": [
        "To put it another way, pain is God's megaphone to rouse a deaf world. Why must it be pain? Why can't he rouse us more gently, with violins or laughter? Because the dream from which we must be wakened, is the dream that all is well.",
        "Here I am going to say something which may come as a bit of a shock. God doesn't necessarily want us to be happy. He wants us to be lovable. Worthy of love. Able to be loved by Him. We don't start off being all that lovable, if we're honest. What makes people hard to love? Isn't it what is commonly called selfishness? Selfish people are hard to love because so little love comes out of them.",
        "Self-sufficiency is the enemy of salvation. If you are self-sufficient, you have no need of God. If you have no need of God, you do not seek Him. If you do not seek Him, you will not find Him."
    ],
    "William R. Inge": [
        "The world as it is is the world as God sees it, not as we see it. Our vision is distorted, not so much by the limits of finitude as by sin and ignorance. But the more we raise ourselves in the scale of being, the more will our ideas about God and the world correspond to reality."
    ],
    "William Ralph Inge": [
        "It is quite natural and inevitable that, if we spend sixteen hours daily of our waking lives in thinking about the affairs of the world and five minutes in thinking about God and our souls, this world will seem two hundred times more real to us than God."
    ],
    "Xenophanes": [
        "Men always makes gods in their own image."
    ],
    "dennis ignatius": [
        "When we lift our hands in praise and worship, we break spiritual jars of perfume over Jesus. The fragrance of our praise fills the whole earth and touches the heart of God."
    ],
    "fakeer ishavardas": [
        "I find dogs better than humans. I like them more, in fact. Is there something the matter with me? Could be. May be, at heart, I too am a dog. At least I am not inhumane like most humans. What say you, dawgs?"
    ],
    "francis chan": [
        "But God doesn't call us to be comfortable. He calls us to trust Him so completely that we are unafraid to put ourselves in situations where we will be in trouble if He doesn't come through."
    ],
    "kunal jajal": [
        "If any human concious able to define the God then he exactly don't know about the God. If willing to describe then he is beliver of the God. Because The God is unable to describe, if described then not about God. Because God is unable to describe, thats why there is God. The supreme power."
    ],
    "noah levine": [
        "Waking up is not a selfish pursuit of happiness, it is a revolutionary stance, from the inside out, for the benefit of all beings in existence."
    ],
    "rolodexter": [
        "God is an extraterrestrial higher intelligence. Higher intelligence psychiatric disorders are a bitch."
    ],
    "Étienne Gilson": [
        "The God of St. Thomas and Dante is a God Who loves, the god of Aristotle is a god who does not refuse to be loved; the love that moves the heavens and the stars in Aristotle is the love of the heavens and the stars for god, but the love that moves them in St. Thomas and Dante is the love of God for the world; between these two motive causes there is all the difference between an efficient cause on the one hand, and a final cause on the other."
    ],
    "سعدی": [
        "Have patience. All things are difficult before they become easy.",
        "An enemy to whom you show kindness becomes your friend, excepting lust, the indulgence of which increases its enmity."
    ]
}