{
    "-Joseph Jiyun Yang": [
        "Don't expect a good life, just expect to be good in life.\" -Joseph Jiyun Yang"
    ],
    "A.A. Clifford": [
        "Truth is the parallel of life, a light, which shines beyond pitiful self-denial and meandering pride.",
        "Life can be powered by one, pure emotion"
    ],
    "A.J. Garces": [
        "There are no crazy ideas, only those that not ventured.",
        "We are only in control of our actions...not their ripples.",
        "There can be no world peace without inner peace.",
        "Everyone deserves respect, kindness and love, but happiness...well, that's entirely up to you."
    ],
    "A.J.West": [
        "A man cannot hide from his secrets; he may as well hide from his skin."
    ],
    "Acharya Prashant": [
        "The more dependent you are, the more afraid you will be."
    ],
    "Adam Foulds": [
        "The world is a room of heavy furniture. Eventually you are allowed to leave."
    ],
    "Adrienne Young": [
        "¡Corred!"
    ],
    "Agustinus Ariawan": [
        "Give thanks everyday make healthy life",
        "Not my wants but my need to enjoy life"
    ],
    "Ahmed Omaar": [
        "Every student must choose one of two pains; the pain of self-discipline or the pain of regret of neglected opportunities.",
        "Unless you become a big picture thinker, you will always stay where you are.",
        "Trees make me believe that we can also renew and reshape our lives, no matter what we face in life."
    ],
    "Akash Khialani": [
        "Men often find themselves caught between the stress of work and home life, and it can be frustrating when people assume their life is perfect based on social media posts. Men may feel pressure to hide their stress and sadness because they don't want to burden their loved ones with their problems. Instead, they feel the need to put on a brave face and hide their true emotions to keep others from feeling sad too."
    ],
    "Alex Perperidis": [
        "You cant get better if the only thing you think about is how you are getting worse."
    ],
    "Alexandra Kolpakidi": [
        "Everything seems impossible until it has happened."
    ],
    "Anant Negi": [
        "Do things that will make you feel embarrassed in later life not ashamed or regretful."
    ],
    "Andrea Comparato": [
        "The laws of God thrive no matter where you are and there are no walls, doors, or rooves that will ever be thick enough to hide your actions from God."
    ],
    "Ani red (Anissa)": [
        "I think revenge is the wrong way to make an equal issue, but ignoring and tolerance are the right way to win the full issue ."
    ],
    "Aniket S. Sharma": [
        "Life is a time leased by Death"
    ],
    "Anjalts": [
        "We have to try and unite, despite our differences, despite our genders or race. For what kind of society are we building, if we cannot even master ourselves"
    ],
    "Anton Gill": [
        "Why not grab life by the shoulders and not give too much of a damn about it?"
    ],
    "Apu-Hasan": [
        "You see people tends to think, Only few thoughts possibility's."
    ],
    "Ariana Adams": [
        "There is no such thing as 'normal.' Normal is just a setting on the dryer.\""
    ],
    "Armanis Ar-Feinial": [
        "The world is a funny place. You can sacrifice your life and soul for the world, and it will never return your kindness. The world is such a cruel mistress."
    ],
    "Ashley Lane": [
        "Maddox refuses to free his demons because without them, he’s worried he won’t know who he is."
    ],
    "Atesh Rathee": [
        "The truth of Life is Death!"
    ],
    "Atlas Gondal": [
        "Today is the very busy day of the year as I am working really hard to create some rules for the new year, not for the reason that I follow, just because I love breaking rules!"
    ],
    "Author Haroon Rashid ©": [
        "Partner is very important in life"
    ],
    "Beatrice Sparks": [
        "Why is life so difficult? Why can’t we be just ourselves and have everyone accept us the way we are?"
    ],
    "Beck Michaels": [
        "Fear is like the sea. If we let ourselves sink in it, we will drown. No one knows how long they have or the hardships to come. All we can do is spend our days treasuring each moment."
    ],
    "Bertrand Laverdure": [
        "Living means being able to get out of the cycle of loneliness, boredom, and expectations, having carefree access to new pleasures and no money worries."
    ],
    "Bilal Dhuddi": [
        "Money is not everything just a tool to fulfill our needs, but we have required maximum money to live in this society."
    ],
    "Brandon Garic Notch": [
        "Life as I see it resembles much of a game, one that can't be won only played. So play your game, the one only you can play. Be present in every experience and aware of every moment, as it is being recorded in the book of life."
    ],
    "Brian Spellman": [
        "Life imitates art and art imitates life until imitation imitates imitation - Reality TV."
    ],
    "CK": [
        "The lines in your hand, that foretell your future, is drawn by you."
    ],
    "Carolyn Watson Dubisch": [
        "Stalked by wolves, eaten by witches, and trapped in a tower for over a decade. No one's life is a fairytale, or at least I would hope not!"
    ],
    "Charles Godfrey Leland": [
        "The growth of Sentiment is the increase of suffering; man is never entirely miserable until he finds out how wronged he is and fancies that he sees far ahead a possible freedom."
    ],
    "Chloe Walsh": [
        "I don't agree with your choices\", I croaked out. \"But I respect that they are yours to make."
    ],
    "Christa Ihogoza Rushayigi": [
        "An idle life is a bitter life."
    ],
    "Claire Cook": [
        "We all need to be seen, appreciated, encouraged, validated, listened to. And whether or not we've been lucky enough to get that from other people when we needed it, we can be that person for others, which in a way allows us to be that person we needed for ourselves. When we share our time and creativity, our life and story become entwined with the lives and the stories we touch."
    ],
    "Comic Strip Mama": [
        "You should base everything on what you see with your own eyes, hear with your own ears and feel with your own heart. Period. Always believe what you KNOW about a person, not what you HEAR."
    ],
    "Cyborg she": [
        "Human life begins with a question mark and ends with a full stop, but it's the commas in between that knows the entire life struggle."
    ],
    "Cynthia E Olmedo": [
        "When you live life as a competiton, decisions may be rooted in fear."
    ],
    "D.S. Marquis": [
        "Sometimes life happens so fast, it feels like a blip on a tv screen. You know something was there, but you don't know what it was."
    ],
    "DEEPAK DUBEY": [
        "It's not the fault of thorns, but it's mine that I kept my feet in them."
    ],
    "Debasish Deb Mridha": [
        "Stress comes from ignorance and understanding cures it."
    ],
    "Debasish Debish Mridha": [
        "Temple is a hospital for a wounded soul, and prayers are the healing medicine."
    ],
    "Dee Lestari": [
        "Memories are nothing but ghosts in the corners of our minds."
    ],
    "Deependra Tiwari": [
        "Be so wonderful and boundless in life to have lived it all your best."
    ],
    "Desi Anwar": [
        "Sometimes, to get ahead in life, one must make compromises and be a hypocrite"
    ],
    "Dr Ikoghene S. Aashikpelokhai": [
        "The beauty of God's presence cannot be measured with the intellect of man",
        "Lies have no permanent hiding place"
    ],
    "Dr Purva Tavri": [
        "Nature is God!"
    ],
    "Dr Sivakumar Gowder": [
        "In order to do something WELL, we need to have great WILL."
    ],
    "Dr. Ashok Anand": [
        "The only certainty in life – that it is always uncertain."
    ],
    "Dr. Jacinta Mpalyenkana": [
        "Fear is the ego's alarm clock."
    ],
    "Dustin wayne jackson": [
        "In life, I am harmless, not heartless. At times,"
    ],
    "Elysha S.": [
        "You may have the best chapters in your life, but not mine."
    ],
    "Eric Overby": [
        "Life is a constant state of exploration and evolution. Twelve years ago, I wrote that I was on a journey of discovery and change. This has turned out to be the one phrase that has stayed true throughout all the alterations in my life and in my way of thinking."
    ],
    "Fausat Omolara Ayinla": [
        "a woman with the right support system can take over the world"
    ],
    "Felix Story": [
        "I wish that my mirror wouldn't show me the way i look, but the way I'am. Because my inner beauty is more important than physical beauty."
    ],
    "Fernando González y Lozano": [
        "Keep on fighting like an animal without to lose the romantic and logical nature of a human being,...that's Life."
    ],
    "Gandolfo – (RJ Intindola) – 1982": [
        "Enhancing One’s Story"
    ],
    "Garima Dixit": [
        "The day you stop looking for happiness outside, the very day you will be happy.",
        "What is the call of your soul? What does it want? Your soul wants to be happy. Knowingly or unknowingly that is what you are working for, to make your soul happy."
    ],
    "Gaurav Tahlani": [
        "There's a game called life where it's just YOU v/s YOU",
        "The desire to see a change in someone is just the beginning of a new argument",
        "If sorrow is written in your fate, the reason would not necessarily be analytical"
    ],
    "Genereux Philip": [
        "Distance yourself for a bit. You'll realize a lot.",
        "Let the dust settle, and you will see more clearly.",
        "If you do not mingle with the right people, your status will never rise. If you mingle with cheap people, you will appear cheap, and if you mingle with rich people, you will appear rich even if you are poor."
    ],
    "Geoff Tibballs": [
        "WHO THE HELL'S AT THE DOOR?"
    ],
    "Geraldine L.": [
        "When you have that mindset that things are easy if you learn them, remember that learning is the shadow of hard work. Learning without hard work will not work.",
        "Alone\" doesn't mean \"lonely\".",
        "Troubled",
        "I don't like hearing words that might trigger me, but people really want to test me. I wish I could shut my mouth when I hear voices inside my head. I didn't mean to say hurtful words. I only wanted my words to be heard.",
        "You hate me for being me.",
        "I'm tired of running inside my head.",
        "Asking for a reason for your existence"
    ],
    "Geraldine Larosa": [
        "Troubled",
        "Tired of running inside my head"
    ],
    "Ginger Li": [
        "Ups and Down. Breakups and makeups. Knits, purls and a ton of dropped stitches. This was why I loved these women. They'd stuck with me through it all. And when life gave us lemons, we took those darn lemons, made lemon drop martinis, and danced."
    ],
    "Gloria Esther Gherardi Torres": [
        "Momentum of triumph,"
    ],
    "H.L. Davis": [
        "It was an old enough feeling, that of realizing that whatever you touched changed to something else under your hand, but so is cancer an old disease, and yet people still die of it. Earth changed, it grew and shed grass, filled up old gullies and cut new ones; rivers changed, a flood in one season, low water in the next. Old people died; young people lived and got old. You tied to a tree, and it grew and broke the tie-rope; to a house, and it rotted and fell down; to a woman, and she got frightened of what her own body could do to her and went away."
    ],
    "HUMAIRA Syed": [
        "By focusing on your life's passion; You can turn your passion into your story and then turn your story into a SUCCESS STORY !!!"
    ],
    "Hagir Elsheikh": [
        "I dealt with a lot; anything that could go wrong with any one person happened to me at some point in my life. I didn't let this define me, control my destiny, or dictate how I will live the rest of my life.",
        "You have the power within you and you may surprise yourself, but you have to take that first step.",
        "If I can show even one person how I used my strength to help me build my life and assist others, I’m on the right path.",
        "I know I had a rough road and part of my purpose is to guide my girls and others to help them avoid the mistakes I made."
    ],
    "Hanzalah Riaz": [
        "Create Opportunities for yourself as well as others."
    ],
    "Hanzlah Riaz": [
        "Create Opportunities for yourself as well as others."
    ],
    "Happiness Shuma": [
        "As we grow up, we should know who belongs in our lives and who doesn't. Knowing that, we should learn to embrace those who challenge us, inspire us and are excited of us. We should learn to closely embrace those who are ready to give us a shoulder to lean on and walk with us during the best/worst journeys of our lives. Those are the ones to spend a lot of time with, as from them we learn the power of giving and not just receiving."
    ],
    "Harsh Agrawal": [
        "Everything is created twice. Once in your mind, then in your life!"
    ],
    "Hashly Marquez": [
        "Its Life Not Our Dreams"
    ],
    "Helen Garraway": [
        "Not all that was good was in the light; there was good in the dark too, if you bothered to look.",
        "Bright perfection wore on the nerves after a while, and Solanji relaxed into the soothing absence of expectation."
    ],
    "Hilary Grossman": [
        "I’d spent so much of the past seven years living my life in a blur, trying to cram as much as humanly possible into a day. I’d missed out on so much in the process, like having dear girlfriends. It wasn’t until you knew something was about to end that you realized how fortunate you were to have had it in the first place."
    ],
    "Ibukun Afolabi": [
        "When the road to your address in life"
    ],
    "Irshad Kaukab": [
        "The quality of your life depends on the quality of your thoughts."
    ],
    "Iryna Dalton": [
        "Don’t try to change me."
    ],
    "Isha Barlas": [
        "Some people suffer in silence, pain in the hearts but smiles on their faces."
    ],
    "James Erich": [
        "We aren’t shown our fate so we can master it, Kol. Sometimes, perhaps, we’re shown the future so we can prepare for it. But other times, we are shown it so that we can marvel in it."
    ],
    "Jane    O'Brien": [
        "Relationship is about being responsive to the needs of the other, but if there is too much expected, as would be the case if we have not learned to care for ourselves, we may be severely disappointed.",
        "Another way of looking at growth is to think of it like the rings of a tree, which means that each age is ever-present."
    ],
    "Jeff Brown": [
        "To the extent you identify and honor your true path in this lifetime, you will know genuine satisfaction. Real peace in your own skin. You will be infused with vitality and a clarified focus. New pathways of possibility appear, where before there were obstacles. You will know a peace that will buffer you against the madness of the world. A clarity, a direction, that will carry you from one satisfaction to another."
    ],
    "Jeffrey Calhoun": [
        "It’s a shame, really; all the exciting things happen when you’re not there to witness them. It’s almost as if life is purposefully trying to annoy you in that way."
    ],
    "Jeremy Riden": [
        "Heal deeply and live fully!",
        "You can change your Life Story, by healing your Soul Story!"
    ],
    "Joshua Isbell": [
        "It is best to lose everything than only gain for yourself, with others in need.\"",
        "If your political career ever forces you to choose between the action to benefit yourself or government, over the people, I suggest a new profession."
    ],
    "Julia Elizabeth": [
        "Sometimes you just need to go somewhere, if you know what I mean. I need to get a hold of my life, for at least a few seconds."
    ],
    "Juliette": [
        "...how horrible and beautiful it is, that our eyes blur the truth when we can't bear to see it."
    ],
    "Juno Dawson": [
        "It's a struggle, life. Everyone is struggling with something. It's why we've got to be kind to each other, even when it's really fuckin' hard. You just don't know. You can't tell by looking. You can't tell by looking."
    ],
    "K.Hari Kumar": [
        "She did not want history to repeat itself. What she did not know was that sometimes, history had a way of crawling back into people’s life when they least expect it.",
        "The ghost is real... if the ghost is a secret from the past, then yes, the ghost as a",
        "Ordinary people just want to live a simple life, with or without divine forces. When something bad happens, they become vulnerable, and evil people try to exploit them."
    ],
    "Kamala Suraiyya Das": [
        "I am sinner, I am saint. I am the beloved and the betrayed. I have no joys that are not yours, no aches which are not yours. I too call myself I."
    ],
    "Kamil Khalil Alvi": [
        "You are on the edge of the escarpment, confused whether to dive into a new chapter of life or immerse in the story of your past."
    ],
    "Kate Frank": [
        "Misfits Change the World Every. Single. Day."
    ],
    "Katherine Estrada": [
        "So keep the faith, hold on to the dream, work smart, play often, and smile all the while. Not only will people think you know something they don't, but they will also wonder why you are having all the fun."
    ],
    "Kazi Enayet Ullah": [
        "All people have events and accidents in their life, not all people have stories in their life. Those who can overcome accidents and events, their incidents become stories."
    ],
    "Kedar dhepe": [
        "Love them or leave them, because killing them will hurts us all.."
    ],
    "Kelly Rimmer": [
        "It’s not always the strongest trees that survive the storm. Sometimes it’s the trees that bend with the wind."
    ],
    "Koki Oyuke": [
        "We think chosen means easy, and big, and great, and definitely without challenges. But that’s the lie that sinks our dreams."
    ],
    "Kris Hui Lee": [
        "Somehow, from where I started, I’ve taken two steps forward and about a hundred steps back."
    ],
    "Lady Tracey Bond DoubleOHHSeven™": [
        "God's perfect will"
    ],
    "Laura Boggess": [
        "We will make this time beautiful."
    ],
    "Les LaMotte": [
        "Remember, it is YOUR LIFE, and only YOU are responsible to God for what you do with it and who you become."
    ],
    "Lilian Harris": [
        "We’re souls lost to a world filled with the ashes of our future. Not meant to be. Not in this lifetime."
    ],
    "Loan Le": [
        "Mediocrity has allowed me to float by without too much pressure or judgement"
    ],
    "Mahika Bansal": [
        "A hug does more than a talk"
    ],
    "Malik Mehrose": [
        "Don't ever declare anything as an ultimate, even everything has its own kind of macrocosm; it's the only game of involvement, which results the nature of acquirement."
    ],
    "Malraj B. Kiriella": [
        "The best solution to any"
    ],
    "Marino Baccarini": [
        "No one makes mistakes in life. We only do what our level of awareness allows us."
    ],
    "Mary H K Choi": [
        "Even in this rich-ass neighborhood, I suspect we’re all pretty much fucked."
    ],
    "Me": [
        "If what you want is what you cannot do without, then you will not be without it."
    ],
    "Merida Johns": [
        "The road is as long and as thrilling as you make it. Go slow, and the ride is short and boring. But go fast, and the trip is expansive and enthralling. Some may say this is life in the fast lane—I think this is life in the best lane. -- Suzanna in Flower Girl A Novel"
    ],
    "Merlin Schönfisch": [
        "One day we'll all be flowers again."
    ],
    "Michelle Quach": [
        "and that’s understandable. You feel that something is being taken away from you. And perhaps, in some ways, the situation has been unfair. But life, my dear, is often unfair. The solution, however, is never to dig in deeper where you are. The solution is to reach a hand over the trenches and, as our dear friend Forster would say, connect. Only connect."
    ],
    "Miller McKenzie": [
        "To love someone with no house in their chest is to endure nothing else other than the slow spinning pirouette of the vicissitudes of life.",
        "I was dropped at birth and left on the ground. Now I am crawling, and there’s a rainbow beneath me."
    ],
    "Mishra Umakant": [
        "We are vulnerable,because of being good, good food, comfort zone, quit all these nonsense and see life will be much more spectacular!!!"
    ],
    "Mohamed Abid": [
        "Life is an alliance between light and dark colors, having an attractive force towards the light ones is our purpose in this life because when we reach it we understand why life is beautiful"
    ],
    "Mordyquotes": [
        "Meet people's needs, not just by words but by deeds.",
        "Life is a double win. The more we help others, the farther we all go.",
        "You may see me struggle, but you will never see me stop. Though there are times I fall, but I will never lose sight of the top.",
        "If you can still breathe, God still has a purpose for you. If you are still living, then it's not over yet.",
        "Your pain is not a waste, someday it will become the source of your strength.",
        "Don't give up so fast, the best always comes last."
    ],
    "Mr Puaz": [
        "You can be the best tomorrow by being better today"
    ],
    "Ms. Rana Khan": [
        "I can never be lost. I have no destination."
    ],
    "Natasha Head": [
        "This is life...by all means necessary"
    ],
    "Nikola Misovic": [
        "Even the Earth can be the sky if you know how to fly."
    ],
    "Niranjan Mudholkar": [
        "My conscience is crystal clear. But like a crystal, it has many sides to it."
    ],
    "Niteshkumar G": [
        "U live today or either die tomorrow until that life is yours so, think about it."
    ],
    "Noel Fitzpatrick": [
        "For the dog, colour doesn't matter, reputation doesn't matter, wealth doesn't matter. Dogs see us all as equals. They live in the present in a world of emotion. They know if you are true and trustworthy, and what they care about most is the love you have in your heart and the kindness you show them.",
        "For the dog, colour doesn't matter, reputation doesn't matter, wealth doesn't matter. Dogs see us all as equals. They live in the present and in a world of emotion. They know if you are true and trustworthy, and what they care about most if the love you have in your heart and the kindness you show them."
    ],
    "O.O. Austine": [
        "The grave and the toilet never sleeps hangry , eventhough they don't toil for their food."
    ],
    "Pamela Q. Fernandes": [
        "Life has a way of dragging you along even if you didn't want to move."
    ],
    "Pooja Bhatt": [
        "Internal bleeding is more dangerous even joy becomes a burden when you can't love."
    ],
    "Pratik Thakker": [
        "The night before a day off is more satisfying than the actual day off."
    ],
    "Priyanka Mehta": [
        "Wars are raging in our hearts, peace is but a ghost, in the endless valley",
        "Say it with silence, those things that you are too afraid to speak, let your eyes write the symphony, when your lips are too weak."
    ],
    "R.A. Spratt": [
        "People always marvel that holding a seashell to your ear replicates the sound of the sea, but in the seconds before you faint, the movement of blood rushing out of your brain replicates the sound of the sea too."
    ],
    "R.Queen": [
        "Light is easy to love. Show me your darkness."
    ],
    "RJ Intindola – (Gandolfo) – 2022": [
        "With the passing of someone whom you loved and have lived with for many years, time will not heal the grief; it shall only alleviate the pain. And the fortunate, may learn to imitate the existence of a normal life."
    ],
    "RMB": [
        "Dreams are meant for dream chasers"
    ],
    "Rachel Aviv": [
        "It's startling to realize how narrowly we avoid, or miss, living radically different lives."
    ],
    "Rachel Le Mesurier": [
        "Good. You should be frightened.” He turned to her, his eyes wild and dangerous. “This is the man you’re marrying, Esperanza. This is what he does to people. The least you can do is go into it with your eyes open. You and your family, all you see are the flashy clothes and baile cenas, the huge estates and the sparkly jewellery. Did you ever stop to think about where he gets it all from? It’s paid for in blood, Señorita. The blood of innocent men.",
        "You surely don’t see the world so simplistically, Señorita. You must know that people are not split into good and evil, black and white. We are all shades of grey, every one of us. What you see as darkness, another would see as light. But if it’s kindness you want, I can do that. Treat me well, and I will do the same for you."
    ],
    "Rahul Shrivastava": [
        "When life makes you sad;"
    ],
    "Riley Hart": [
        "You put it all together. You’re the heart of us, Park, and one day someone else is going to love you for that heart just like we do."
    ],
    "Robert Gill Jr.": [
        "Whether you are unhappy, purposeless, or just unsatisfied with where you are in the moment, you have hope as happiness is a learned emotion."
    ],
    "Robin Bertram": [
        "The fires of refinement will shine the light of Christ into the dark places of our hearts, burn off the chaff, and restore us to a state of greater purity."
    ],
    "Rohit Kanhake": [
        "Life is not a expectations, Because life is a full of surprises"
    ],
    "Rolf Dobelli": [
        "Money is money, after all. But we don’t see it that way. Depending on how we get it, we treat it differently. Money is not naked; it is wrapped in an emotional shroud.",
        "Live each day as if it were your last” is a good idea—once a week."
    ],
    "Rushiraj Kadge": [
        "If one wants to succeed in life be adaptable and unbreakable like fluids."
    ],
    "Ruth Baza": [
        "Life is intermittent. Mine at least it is."
    ],
    "Ruth Marcellia": [
        "Don't give up because in the end, everything will be worth it."
    ],
    "SUMIYA": [
        "life is a long while take your time and stop to smell the roses"
    ],
    "Sabahattin Ali": [
        "I thought of neither the future or the past; I lived only in the present.\"- Madonna in A Fur Coat"
    ],
    "Sadguru": [
        "If you learn to use the tools of body, mind, emotions, and energy by choice, you will naturally become a very impactful human being."
    ],
    "Sadie Robertson Huff": [
        "Just because everyone else chooses to live a certain way does not mean you have to. You can be the role model for someone else."
    ],
    "Sadouki saida": [
        "sometimes the best achievement in life is to be alive"
    ],
    "Saizumie": [
        "Life is a never ending journing. And in every place we land, a new lesson and experience is given to us as our souvenir."
    ],
    "Samarpananda": [
        "An ordinary teacher instructs and leaves his disciple, but a great teacher strives to make his disciple see reason by pushing him to his limits"
    ],
    "Saroj Aryal": [
        "If you constantly look stupid somewhere, you might be a genius but in the wrong place. Average minds fit in anywhere, It’s intelligence that doesn’t fit."
    ],
    "Sarojini Naidu": [
        "Till ye have battled with great grief and fears/And borne the conflict of dream-shattering years/Wounded with fierce desire and worn with strife/Children, ye have not lived: for this is life."
    ],
    "Sayan Singh": [
        "The silence of inner peace is better than the crowded chaos out there. Find the light in the silence, that light becomes the true destiny of your life."
    ],
    "Shain Rose": [
        "It’s either love life or fear it."
    ],
    "Sharon Maqsood": [
        "Living life is hardest than bravely dying."
    ],
    "Shehan Karunatilaka": [
        "We must all find pointless causes to live for, or why bother with breath?"
    ],
    "Shraddhanvita Tiwari": [
        "Emotions are never a problem! The problem is our biased attitude towards emotions. Since childhood we're taught to categorize emotions into 'good' and 'bad' and participate in the never-ending race of sieving out bad emotions and conquering the good - happiness, to be more specific. Whereas, sadness, anger, enthusiasm, anxiety, fear, confidence, or the state of being disconnected are all different forms of emotions and are equally important for our existence as human beings. Would you call a person who laughs the whole day and is happy about everything hundred percent sane? Rather than spending each moment of our lives until death to just 'live happily ever after', it would be much easier to just learn to accept our emotions and cherish them. You can't just paint your canvas with a single color and call it a modern art!"
    ],
    "Sky Roosevelt": [
        "No matter how many times you fall, Just keep flying"
    ],
    "Smollett Tobias George 1721-1771": [
        "Life is a sort of a debtors' prison where we are all playthings of fortune"
    ],
    "Sufyan Sabir": [
        "Life is like a game of chess. Either be a KING or used as a pawn"
    ],
    "Sylvester Aguzey": [
        "Remember tomorrow has it own plans.so if you plan for tomorrow don't think tomorrow will favor you."
    ],
    "T.L. Price": [
        "When the rabbit turns and chases the wolf into the arms of the devil, the devil and rabbit become deadly alliances. Beware of the rabbit.",
        "Crawling across the barren ground, life was hard for the tiny colorless caterpillar. But today, she shimmied in delight like a ballerina twirling before a great audience. She transformed into an iridescent butterfly full of mystery and wonder. As she took flight on a magical adventure, she was caught in a spider’s web. Her story was just beginning.",
        "When desire and responsibilities collide, love is judged by those who undervalue your needs and those who know you need protection from what you crave."
    ],
    "Tameelan Kuzgov": [
        "Some people are interested in others life because they feel dissatisfied with their own."
    ],
    "Tamuna Tsertsvadze": [
        "Oh, how wondrous our lives are! How everything can change but in a single instant… It is truly a miracle of God. We believe we can control our lives as we want, but in truth, we never know what’s coming up. Hence, all we can do, in the end, is enjoy the moments given, pray, and hope for the better. We must always remember that everything will change, and every moment will pass, so it should be embraced whilst it is still within our grasp."
    ],
    "Tarang Sinha": [
        "It's okay to feel scared, at times. Just make sure that your courage is stronger than your fear.",
        "Certain things in life are like crumpled pages. No matter how hard you try, you just can't smooth them out.",
        "Fearlessness is the greatest form of freedom.",
        "Problems are like tangled hair. The longer you ignore, the messier they become."
    ],
    "Tecumseh": [
        "When the legends die, the dreams end; there is no more greatness."
    ],
    "Tendai Kasusu": [
        "The best version of life is better expressed in a movie. There the outcomes are more certain.",
        "The best version of life is better experienced in a movie. There the outcomes are more certain.",
        "Life is like a maze, a complex syntax and is much more than a sophisticated algorithm."
    ],
    "The True Scorpio": [
        "If one wants to succeed in life, they have to be adaptable and unbreakable as fluids."
    ],
    "Tom  Meyers": [
        "Don't let life stand in the way of y'our future.",
        "Don't let life stand in the way of your dreams, your health and wellbeing."
    ],
    "Tuan Burah": [
        "Know this; in every life story there will come tough times, marking the end of a chapter and if you haven't gone through one, despite the fact you win or lose, then you might have not reached that end yet. So keep moving forward until you do while you quit worrying."
    ],
    "Urvashi Bundel": [
        "Some days I stand out for reasons so cherished. Other days I'm out of this world. And those days, as I recall, are every day!"
    ],
    "Venu CV": [
        "How rich or poor we are...depends on whom and what we compare with."
    ],
    "Vijay Ramakrishnan": [
        "We are taught from the time we are born about how to behave, how to look and how to act. Comply and do not question! The path is already set for you, as long as you stay on it you will make it."
    ],
    "Vijender Jangra": [
        "It took ages to go where I wanted to go"
    ],
    "Vinicius Montgomery": [
        "Mountain top: the place where life meets the purest meaning of freedom."
    ],
    "Vinod Reghunathan": [
        "There comes a time in your life when you don't care what others think of you! because deep down you are sure of what you are."
    ],
    "Vishmiya": [
        "If you trust the wrong person so much how much will you trust the right one"
    ],
    "Vivek Pandey": [
        "The world suffers a lot not because of the violence of bad people, but because of the silence of the good people. If you see something unfair raise your voice."
    ],
    "Yando Wanii Nimbo": [
        "The Clothing World Fashions the Ugly Filthy Body We Carry."
    ],
    "Yohann Dafeu": [
        "You either go with the flow, or you become the flow.",
        "Don’t wait to be comfortable, or else you’ll get comfortable waiting."
    ],
    "a.a. clifford": [
        "Love is Life's ambition"
    ],
    "amara azzeddine": [
        "if you didn't trust yourself, who else will do"
    ],
    "hareem ch": [
        "Baby, it's all just smoke and mirrors,"
    ],
    "janjanseneasybranches": [
        "Make good decisions in today's life that determine the future of You and Your loved ones",
        "You cannot find the way (destination) if you are lost in the dark, because you do not know what is to come it increases your fear and the darkness will eventually swallow you up for you are unclean by your evil deeds and conscience"
    ],
    "jawad amir": [
        "Being selfish is part of life that lets you survive."
    ],
    "koen vlerick": [
        "man and wife"
    ],
    "samuel_o": [
        "If what you want is what you cannot do without, then you will not be without it."
    ],
    "sekoni sullivan": [
        "Sometimes the only way to move forward is to step back and move out"
    ]
}