{
    "A. C. Bhaktivedanta Swami Prabhupada": [
        "First-class religion teaches one how to love God without any motive. If I serve God for some profit, that is business-not love.",
        "The humble sage, by virtue of true knowledge, sees with equal vision a learned and gentle brāhmaṇa, a cow, an elephant, a dog, and a dog-eater.",
        "Our only business is to love God, not to ask God for our necessities."
    ],
    "A.K. Blakemore": [
        "How simple, the life of beasts, who were not made in the image of God. What they see and want, they move to take, happy as can be."
    ],
    "A.M. Jenkins": [
        "An eternity of wishing to speak directly to my Creator - I thought in despair - and this is how He finally contacts me? Through AOL Instant Messenger?"
    ],
    "Abood Dweik": [
        "By reading quotes i realized that some of them containing simple words, but this simple words could change our lives."
    ],
    "Adebowale Babatunde Ojowuro": [
        "The terrible error in the course of human civilization is undoubtedly the defective judgment that allowed religious authorities usurp the foundation of societal morality, in which all collective ethics of humankind must take a cause. This appalling blunder is comparable only to assigning the leper exclusive franchise to run beauty clinics in the society; this can only lead to cycles upon cycles of common infection syndrome."
    ],
    "Ahmed Deedat": [
        "Language is the key to the heart of people."
    ],
    "Alan Aldridge": [
        "Fundamentalism's strident denunciation of its opponents is a sign of its weakness, its dogmatic authoritarianism is a pathological mutation of faith."
    ],
    "Alice Cooper": [
        "It doesn't matter how many drugs I take, I'm not fulfilled. This isn't satisfying. There's a spiritual hunger going on. Everybody feels it. If you don't feel it now, you will. Trust me. You will..."
    ],
    "Alina Baker from \"The Boy With the Long Face and The Girl Who Needed to Please Everyone\"": [
        "Religion has always been an irrelevant aspect if my life. The people here are either pissed of atheists, or religious freaks waiting for God to save them."
    ],
    "Allen Greenfield": [
        "If you are on the Path, and see the Buddha walking toward you, kill him."
    ],
    "Amartya Sen": [
        "While we cannot live without history, we need not live within it either."
    ],
    "Andrew P. Peabody": [
        "It is as if a Mohammedan, while recognizing the divine mission of the Arab prophet, were to write for his son a treatise on the ethics of the New Testament as better adapted than the moral system of the Koran for the training and confirming of a young man in the practice of virtue."
    ],
    "Anne Frasier": [
        "Socrates said the perfect society would be based on a great lie. People would be told that lie from the cradle, and they would believe it, because human beings need to make order out of chaos."
    ],
    "Annette Hoggs-Jackson": [
        "In order to know who you are you need to know God is."
    ],
    "Anton Szandor LaVey": [
        "Some religions actually go so far as to label anyone who belongs to a religious sect other than their own a heretic, even though the overall doctrines and impressions of godliness are nearly the same. For example: The Catholics believe the Protestants are doomed to Hell simply because they do not belong to the Catholic Church. In the same way, many splinter groups of the Christian faith, such as the evangelical or revivalist churches, believe the Catholics worship graven images. (Christ is depicted in the image that is most physiologically akin to the individual worshipping him, and yet the Christians criticize \"heathens\" for the worship of graven images.) And the Jews have always been given the Devil's name."
    ],
    "Anum Sattar": [
        "It amazes me when education, religion and family values fail to create a human being."
    ],
    "Arthur Bloch": [
        "A man without religion is like a fish without a bicycle."
    ],
    "Arthur Symons": [
        "Vaguely conscious of that great suspense in which we live, we find our escape from its sterile, annihilating reality in many dreams, in religion, passion, art."
    ],
    "B.R. Ambedkar": [
        "In the Hindu religion, one can[not] have freedom of speech. A Hindu must surrender his freedom of speech. He must act according to the Vedas. If the Vedas do not support the actions, instructions must be sought from the Smritis, and if the Smritis fail to provide any such instructions, he must follow in the footsteps of the great men.",
        "The Hindus criticise the Mahomedans for having spread their religion by the use of the sword. They also ridicule Christianity on the score of the Inquisition.",
        "I do not know whether you draw a distinction between principles and rules. But I do... Rules are practical; they are habitual ways of doing things according to prescription. But principles are intellectual; they are useful methods of judging things... The principle may be wrong, but the act is conscious and responsible. The rule may be right, but the act is mechanical. A religious act may not be a correct act, but must at least be a responsible act. To permit this responsibility, religion must mainly be a matter of principles only. It cannot be a matter of rules. The moment it degenerates into rules it ceases to be religion, as it kills the responsibility which is the essence of a truly religious act.",
        "Though, I was born a Hindu, I solemnly assure you that I will not die as a Hindu"
    ],
    "Barbara Ehrenreich": [
        "But Jesus makes his appearance here only as a corpse; the living man, the wine-guzzling vagrant and precocious socialist, is never once mentioned, nor anything he ever had to say. Christ crucified rules, and it may be that the true business of modern Christianity is to crucify him again and again so that he can never get a word out of his mouth."
    ],
    "Barbara Hambly": [
        "God has judged me all my life. But that is God's privilege, my lady. Not yours."
    ],
    "Belcampo": [
        "Gods were preserved but languages were exterminated: thus was the conqueror’s will"
    ],
    "Bella Mackie": [
        "There have been a few moments like that on my journey - times when I've wondered if God is telling me to get off this road and embrace a different life. But then I remember that I don't believe in God and that if he does exist, then he gave me this life to begin with. What would he know?"
    ],
    "Bernd Heinrich": [
        "We are social animals. We like to feel a part of something of beauty and power that transcends our insignificance. It can be a religion, a political party, a ball club. Why not also Nature? I feel a strong identity with the world of living things. I was born into it; we all were. But we may not feel the ties unless we gain intimacy by seeing, feeling, smelling, touching and studying the natural world. Trying to live in harmony with the dictates of nature is probably as inspirational as living in harmony with the Koran or the Bible. Perhaps it is also a timely undertaking."
    ],
    "Beth McMullen": [
        "In fact, I don’t understand religion at all and as far as I can see the only thing it does is hasten the slaughter of people who generally seem to be minding their own business."
    ],
    "Birute M.F. Galdikas": [
        "As I sit, my back leaning against a damp, moss-covered tree trunk, my eyes sweeping the canopy above, my ears straining to catch the crack of a distant branch that betrays an orangutan moving in the treetops, I think about how we humans search for God. The tropical rain forest is the most complex thing an ordinary human can experience on this planet. A walk in the rain forest is a walk into the mind of God."
    ],
    "Bob Pierce": [
        "Let my heart be broken by the things that break the heart of God."
    ],
    "Bonnie Raitt": [
        "Religion is for those who are scared of hell, and spirituality is for those who have been there."
    ],
    "Brad Walsh": [
        "What a wonderful world it would be if christians practiced Christianity."
    ],
    "Brenda \"Saw Jesus+\" Calloway-Miller": [
        "A struggle is a preparation for what is yet to come."
    ],
    "Bret Harte": [
        "The morning was bright and propitious. Before their departure, mass had been said in the chapel, and the protection of St. Ignatius invoked against all contingent evils, but especially against bears, which, like the fiery dragons of old, seemed to cherish unconquerable hostility to the Holy Church. (\"The Legend Of Monte Del Diablo\")."
    ],
    "Brian D. McLaren": [
        "Accumulating orthodoxy makes it harder year-by-year to be a Christian than it was in Jesus' day."
    ],
    "Brian McLaren": [
        "I’m sure I am wrong about many things, although I’m not sure exactly which things I’m wrong about. I’m even sure I’m wrong about what I think I’m right about in at least some cases."
    ],
    "Brian McNaughton": [
        "Vampires, like virgins or priests, are things that women believe in. We must never fail to humor them in such matters."
    ],
    "Brooke Foss Westcott": [
        "Indeed taking all the evidence together, it is not too much to say that there is no single historic incident better or more variously supported than the Resurrection of Christ. Nothing but the antecedent assumption that it must be false could have suggested the idea of deficiency in the proof of it."
    ],
    "Bruce Weinstein": [
        "Religion isn't the problem; ignorance and hatred are.",
        "When I do good, I feel good; when I do bad, I feel bad, and that is my religion. - Abraham Lincoln"
    ],
    "Bryan Batt": [
        "I have my issues with organized religion and cafeteria-style religion, picking and choosing certain dogmas that apply or seem ethical while ignoring the oppressive, non-inclusive, and outdated ones as if they don't exist. The trouble began a long time ago when we tried to bring God indoors. Leave it to mankind to screw it up and to Christians to turn heaven into an exclusive country club."
    ],
    "Bulleh Shah": [
        "Not a believer in the mosque am I,"
    ],
    "C. H. Spurgeon": [
        "When you see a man with a great deal of religion displayed in his shop window, you may depend upon it he keeps a very small stock of it within."
    ],
    "C.J. Mahaney": [
        "We make time for what we truly value. We build habits and routines around the things that really matter to us. This is an important principle to understand as we seek to build our lives around the gospel. Do you want a cross centered life? A cross centered life is made up of cross centered days."
    ],
    "Candace Alcorta": [
        "Just as violence constitutes a very effective proximate mechanism of religion; religion serves as an excellent proximate mechanism for violence, as well.",
        "The ability of ritual to evoke both positive and negative affect is, of course, not specific to religion. Secular dances, concerts, and -raves- induce feelings of happiness and joy, and military boot camp elicits pain, shock, and awe. Such secular experiences have strong emotional impacts on participants also, particularly during adolescence.",
        "Terrorist training camps effectively employ fear, violence, and pain in rituals reminiscent of costly adolescent rites of passage.",
        "Religion facilitates terrorists' goals by providing moral legitimacy to their cause, as well.",
        "Viewing violence as an extreme form of aggression situates it on a spectrum of increasingly agonistic behaviors. Aggression has been described as -the behavioral weapon of choice for individuals to gain and maintain access to desired resources (food, territory, mating partners), defend themselves and their progeny from rivals and predators, and establish and secure social status/hierarchical relationships-. This is applicable across numerous species and is true of human aggression as well.",
        "Proactive aggression involves lower physiological arousal on the part of the aggressor, yet is likely to result in more lethal outcomes. Lack of social communication, the targeting of vulnerable body parts, and the goal-directed psychology of this type of aggression render it more akin to predation than to reactive aggression. Indeed, the same neural circuits that are activated during predatory behavior are engaged during proactive aggression.",
        "The use of religion to transform local power struggles into cosmic conflicts benefits terrorist groups who may otherwise be viewed as economically and politically self-serving.",
        "All contemporary world religions impose a moral framework upon their adherents, thereby enabling terrorists to present their conflicts in morally absolute dichotomies, such as good versus bad or righteous versus evil. While legitimizing one's own cause, religions are particularly effective at demonizing those with opposing views. The history of religion is replete with examples in which in-group passions are aroused and out-group hatreds are dangerously ingnited.",
        "Throughout human evolution, successful religious systems have provided a mechanism for resolving collective action problems by engendering social cooperation, reducing in-group reactive aggression, and optimizing out-group proactive aggression."
    ],
    "Cara Wall": [
        "Nan had known, as a child, that God did not answer prayers for more candy or new shoes. Those were worldly things, not sacred. God answered prayers about being a better friend, or being able to get a good grade on a test. God gave wisdom and the ability to work hard. God did not change the circumstances of your life, God changed you. "
    ],
    "Carlton T. Brown": [
        "I am accountable."
    ],
    "Carolyn Jessop": [
        "How could any woman endure a life of misery with such a cheap promise of appreciation after her death?"
    ],
    "Carolyne Larrington": [
        "It is probable, as Anthony Faulkes suggests, that the pagan religion was never systematically understood by those who practiced it. Different areas of Scandinavia worshipped different gods at different times in the pre-Christian era; the localized nature of cults and rituals produced neither dogma nor sacred texts, as far as we know. Rather pre-Christian religion was 'a disorganized body of conflicting traditions that was probably never reduced in heathen times to a consistent orthodoxy such as Snorri attempts to present'."
    ],
    "Castle Rock But Smaller": [
        "Praise be to Allah, the Lord of the Universe"
    ],
    "Catherine Keller": [
        "The abiding western dominology can with religion sanction identify anything dark, profound, or fluid with a revolting chaos, an evil to be mastered, a nothing to be ignored. 'God had made us master organizers of the world to establish system where chaos reigns. He has made us adept in government that we may administer government among savages and senile peoples.' From the vantage point of the colonizing episteme, the evil is always disorder rather than unjust order; anarchy rather than control, darkness rather than pallor. To plead otherwise is to write 'carte blanche for chaos.' Yet those who wear the mark of chaos, the skins of darkness, the genders of unspeakable openings -- those Others of Order keep finding voice. But they continue to be muted by the bellowing of the dominant discourse."
    ],
    "Charles Ricketts": [
        "When in Reading Gaol he told me that the warders in the dock had been gentle and kind, but the visit of the chaplain in his first prison began with these words:"
    ],
    "Christopher Fry": [
        "What after all, is a halo? It's only one more thing to keep clean."
    ],
    "Chuck Austen": [
        "More people have died in the name of religion than have ever died of cancer. And we try to cure cancer... What makes us take up arms against those who pray to the same God with different words?",
        "What is it about our specific belief in God and His wishes that makes us so angry at the specific beliefs of another? What is it about the teachings of our respective deities that makes us more right than the next person? Or more wrong?"
    ],
    "Chuck D": [
        "Now what is the will of God? That's the big question. You can't say the will of God is to disrespect your fellow man. You can't say the will of God is to disrespect His creations, and you can't say the will of God is to disrespect the planet that you live on. You can say you're anything [any religion], but if your disrespect comes in any of those three categories, you're not anything, you're whack. I think the principles of religion start from there. Then you get into man's interpretation and bookology."
    ],
    "Clark Adams": [
        "If Atheism is a religion, then health is a disease!"
    ],
    "Clysta Kinstler": [
        "Simon, you gave me no water to wash my feet, but this woman as washed them with her tears. You gave me no kiss, but she has not ceased to kiss my feet. Do no reproach her Simon for you did not anoint my head with oil, but she has anointed me for my burial."
    ],
    "Corey DuFour": [
        "A halo is a cock ring for the soul."
    ],
    "Cory Booker": [
        "Before you speak to me about your religion, first show it to me in how you treat other people; before you tell me how much you love your God, show me in how much you love all His children; before you preach to me of your passion for your faith, teach me about it through your compassion for your neighbors. In the end, I’m not as interested in what you have to tell or sell as I am in how you choose to live and give."
    ],
    "Craig Werner": [
        "....Charles laughingly observed,'Gospel and the blues are really, if you break it down, almost the same thing. It's just a question of whether you're talkin' about a woman or God."
    ],
    "Craig Winn": [
        "If the Bible wasn’t corrupted in a massive and conspiratorial fashion, Islam can’t be trusted. Correcting the Torah and Gospels, setting the record straight, returning to the true religion,"
    ],
    "Crystal Flanagan": [
        "As long as we were living in the spirit we would continue to be blessed"
    ],
    "Currer Bell": [
        "Conventionality is not morality. Self-righteousness is not religion...Appearance should not be mistaken for truth; narrow human doctrines that only tend to elate and magnify few, should not be substituted for the world-redeeming creed of Christ."
    ],
    "Dan Ronco": [
        "Technos and clerics have much in common. Both take a world that can’t be fully understood and try to explain its fundamental properties."
    ],
    "Daniel  Patterson": [
        "Dear Lord,\" she prayed, \"please help me to handle all the work You've set before me. I can only do this with You at my side. Amen."
    ],
    "Daniel Radcliffe": [
        "I’m an atheist, and a militant atheist when religion starts impacting on legislation."
    ],
    "Daniel Silva": [
        "more evil has been carried out in the name of religion than any other force in human history."
    ],
    "Darrel Ray": [
        "Religion has the capacity to silence critical thinking and create blindness in entire groups of people. It can infect the minds of followers so completely as to allow the most egregious sexual acts against children and others to go unchallenged for centuries.",
        "The church may update its techniques and methods, but it is always in service of the institutional organism. This is one of the reasons why the pedophile priest issue is and will remain an endemic disease in the Catholic Church.",
        "All religions have something to say about sex, and it rarely coincides with scientific knowledge of sex and sexuality.",
        "We acquire both the language and religious concepts from our immediate culture – at the same time. A child cannot discriminate between useful survival information and the emotional and psychological manipulations of religion. Once infected, these ideas are deeply embedded and almost impossible to change."
    ],
    "David Brazier": [
        "A boddhisattva is someone who is on the way to becoming a buddha. All of us become boddhisattvas as soon as we start to take our Zen work seriously and the work we do contributes to creating a world in which all good actions become more efficacious."
    ],
    "David Clark": [
        "...While grace does do away with the need for good works, it’s grace which also makes good works truly possible. If good works don’t play into your salvation, then doing them is a sheer act of love, both for those they benefit and to God. It’s a way of solving the conundrum of how can a good work be truly good if the doer of the work expects to benefit from it in any way.\""
    ],
    "David Ebershoff": [
        "The agony of martyrdom is almost too much to bear. In the early hours, when the loss is fresh, there is no comfort in knowing Glory will live on. We speak of the martyrs in History but we cannot know the actual pain they suffered in their final living hours. They enter the realm of the mythic, but we must never forget these were men like ourselves. When their flesh is torn, they cry out. They suffer as you or I would suffer, although more bravely. Remember Christ. Although I am now an enemy to Joseph's legacy, I shudder when recalling his pain."
    ],
    "David Gibson": [
        "The problem is that one man's superstition is another man's religion, and vice versa. Many Protestants today still see Catholicism as being rife with superstition, ... while atheists and agnostics would see bien-pensant Protestants as worshiping an equally absurd form of the supernatural."
    ],
    "David Norton": [
        "Other translations may engage the mind, but the King James Version is the Bible of the heart."
    ],
    "David O Mckay": [
        "The purpose of the gospel is to make bad men good and good men better, and to change human nature."
    ],
    "David P. Murray": [
        "Dr. Murray points to the Nazarite system as what he calls an external scaffolding supporting human efforts at righteousness, reminding the participant that he is set apart. Christ, he said, needed no external reminder that the Father was His joy and that wine was not, that He was Life and was wholly Other from death, that He bore on Himself the shame that long hair but vaguely pointed to."
    ],
    "David Winter": [
        "A lost person or article is still what it is, still valuable in itself, but in the wrong place, disconnected from its purpose and unable to be or do whatever it is intended to be or do."
    ],
    "Dawson Trotman": [
        "Discipline imposed from the outside eventually defeats when it is not matched by desire from within."
    ],
    "Dee Brown": [
        "Treat all men alike.... give them all the same law. Give them all an even chance to live and grow. You might as well expect the rivers to run backward as that any man who is born a free man should be contented when penned up and denied liberty to go where he pleases. We only ask an even chance to live as other men live. We ask to be recognized as men. Let me be a free man...free to travel... free to stop...free to work...free to choose my own teachers...free to follow the religion of my Fathers...free to think and talk and act for myself."
    ],
    "Desiderius Erasmus Roterodamus": [
        "Only a very few can be learned, but all can be Christian, all can be devout, and – I shall boldly add – all can be theologians."
    ],
    "Dinesh D'Souza": [
        "The life of West, Nietzsche said, is based on Christianity. The values of the West are based on Christianity. Some of these values seem to have taken a life of their own, and this gives us the illusion that we can get rid of Christianity and keep the values. This, Nietzsche says, is an illusion...Remove the Christian foundation, and the values must go too.",
        "Christianity enhanced the notion of political and social accountability by providing a new model: that of servant leadership. In ancient Greece and Rome no one would have dreamed of considering political leaders anyone's servants. The job of the leader was to lead. But Christ invented the notion that the way to lead is by serving the needs of others, especially those who are the most needy."
    ],
    "Doctrine and covenants 115:5": [
        "Verily I say unto you all: Arise and shine forth, that thy light may be a standard for the nations."
    ],
    "Donald McCaig": [
        "He'd sit and listen to Nana's Jesus stories all day, but when she turned to the Old Testament prophets, Louis Valentine's little face would darken. He said, \"I hate it when God is mean!"
    ],
    "Douglas Phillips": [
        "Culture is religion externalized."
    ],
    "E.J. Dionne Jr.": [
        "At the heart of my argument is the view that religious faith, far from being inevitably on the side of the status quo, should on principle hold this world to higher standards."
    ],
    "Eca De Queiroz": [
        "(Prayer is) a fictitious consolation invented by those who have everything in order to keep those who have nothing contented. I belong to the bourgeoisie and I know the only reason my class bothers to show the lower classes that distant paradise full of ineffable pleasures that will one day be theirs is to divert attention from their own bulging coffers and from the abundance of their harvests."
    ],
    "Edmond de Goncourt": [
        "If there is a God, atheism must seem to Him as less of an insult than religion."
    ],
    "Eliza Lynn Linton": [
        "Progress had not invaded, science had not enlightened, the little hamlet of Pieuvrot, in Brittany. They were a simple, ignorant, superstitious set who lived there, and the luxuries of civilization were known to them as little as its learning. They toiled hard all the week on the ungrateful soil that yielded them but a bare subsistence in return; they went regularly to mass in the little rock-set chapel on Sundays and saint’s days; believed implicitly all that monsieur le cure said to them, and many things which he did not say; and they took all the unknown, not as magnificent but as diabolical"
    ],
    "Elizabeth Cunningham": [
        "Being lost is the way, how else can you be found?"
    ],
    "Emmett F. Fields": [
        "Atheism is more than just the knowledge that gods do not exist, and that religion is either a mistake or a fraud. Atheism is an attitude, a frame of mind that looks at the world objectively, fearlessly, always trying to understand all things as a part of nature."
    ],
    "Eric Jorgenson": [
        "I don’t buy the everlasting afterlife answers because it’s insane to me, with absolutely no evidence, to believe because of how you live seventy years here on this planet, you’re going to spend eternity, which is a very long time, in some afterlife. What kind of silly God judges you for eternity based on some small period of time here?"
    ],
    "Erik Banks": [
        "Imagination is evidence of the divine, and the divine is the imagination of evidence."
    ],
    "Ernest Renan": [
        "Muslims are the first victims of Islam. [...] To liberate the Muslim from his religion is the best service that one can render him.",
        "Muslims are the first victims of Islam. Many times I have observed in my travels in the Orient, that fanaticism comes from a small number of dangerous men who maintain the others in the practice of religion by terror. To liberate the Muslim from his religion is the best service that one can render him."
    ],
    "Ernst Bloch": [
        "Being doped is a pleasure you pay for. There was always opium there for the people -- in the end it tainted their whole faith. If the Church had not always stood so watchfully behind the ruling powers, there would not have been such attacks against everything it stood for -- although of course it may have been competing with them for the first place among the rulers, as in the Middle Ages. Whenever it was a question of keeping the serfs, and then the paid slaves down, the dope-dealers came unfailingly to the help of the oppressors."
    ],
    "Eugene Victor Debs": [
        "In every age it has been the tyrant, the oppressor and the exploiter who has wrapped himself in the cloak of patriotism, or religion, or both to deceive and overawe the People."
    ],
    "F.H. Bradley": [
        "When I hear that \"Possession is the grave of love,\" I remember that a religion may begin with the resurrection."
    ],
    "Flemming Rose": [
        "If a believer demands that I, as a nonbeliever, observe his taboos in the public domain, he is not asking for my respect, but for my submission."
    ],
    "Fletcher Wortmann": [
        "An institution is right or it is wrong. One that cannot accept dinosaur bones is one that cannot be trusted on more important matters."
    ],
    "Francis Collins": [
        "To get our universe, with all of its potential for complexities or any kind of potential for any kind of life-form, everything has to be precisely defined on this knife edge of improbability…. [Y]ou have to see the hands of a creator who set the parameters to be just so because the creator was interested in something a little more complicated than random particles."
    ],
    "Francois Maspero": [
        "A lifetime spent in the study of the history of societies since the dawn of mankind presumably inclined him to skepticism and misgivings in regard to any great scheme, religious or political, that set out to create universal happiness in one fell swoop; what it was more likely to create, in his opinion, was universal misery; and his faith in heaven-sent saviors was hardly greater."
    ],
    "Frank \"The Christian Noob\" Olvera": [
        "The assumption of no God cannot be proven by science.\" - Scientific Faith"
    ],
    "Frank O'Connor": [
        "A man and woman in search of something are always blown apart, but it's the same wind that blows them."
    ],
    "Franklin Foer": [
        "Soccer isn't the same as Bach or Buddhism. But it is often more deeply felt than religion, and just as much a part of the community's fabric, a repository of traditions."
    ],
    "Fred Kaplan": [
        "As became a young sinner, Sam [Mark Twain] had a special interest in Satan. He asked his Sunday school teacher questions about Eve in the garden, wondering \"if he had ever heard of another woman who, being approached by a serpent, would not excuse herself and break for the nearest timber.\" Twain recalled, \"He did not answer my question, but rebuked me for inquiring into matters above my age and comprehension."
    ],
    "Frederick Douglass": [
        "I assert most unhesitatingly, that the religion of the south is a mere covering for the most horrid crimes, - a justifier of the most appalling barbarity, - a sanctifier of the most hateful frauds, - and a dark shelter under, which the darkest, foulest, grossest, and most infernal deeds of the slaveholders find the strongest protection. Were I to be again reduced to the chains of slavery, next to enslavement, I should regard being the slave of a religious master the greatest calamity that could befall me. For of all slaveholders with whom I have ever met, religious slaveholders are the worst. I have ever found them the meanest and basest, the most cruel and cowardly, of all others.",
        "They attend with Pharisaical strictness to the outward forms of religion, and at the same time neglect the weightier matters of the law, judgment, mercy, and faith."
    ],
    "Frederick Franck": [
        "On the exoteric level the traditions are irreconcilable. On the esoteric, experiential level of the heart reigns an eloquent, reverential silence."
    ],
    "Freud Sigmund": [
        "In my"
    ],
    "Friedrich Schleiermacher": [
        "Belief must be something different from a mixture of opinions about God and the world, and of precepts for one life or for two. Piety cannot be an instinct craving for a mess of metaphysical and ethical crumbs."
    ],
    "Frithjof Schuon": [
        "When people want to be rid of Heaven it is logical to start by creating an atmosphere in which spiritual things appear out of place; in order to be able to declare successfully that God is unreal they have to construct around man a false reality, a reality that is inevitably inhuman because only the inhuman can exclude God. What is involved is a falsification of the imagination and so its destruction.",
        "Spiritual realization is theoretically the easiest thing and in practice the most difficult thing there is. It is the easiest because it is enough to think of God. It is the most difficult because human nature is forgetfulness of God."
    ],
    "Fulke Greville": [
        "Oh, wearisome condition of humanity,"
    ],
    "G.N. Chevalier": [
        "I've always privately suspected that Jesus is in favor of revolutionaries, seeing as how he was a bit of one himself."
    ],
    "Garry Marshall": [
        "Religion has a good place and it has its good people. "
    ],
    "General William Booth": [
        "I consider that the chief dangers which confront the coming century will be religion without the Holy Ghost, Christianity without Christ, forgiveness without repentance, salvation without regeneration, politics without God, and heaven without hell."
    ],
    "George Dardess": [
        "The Qu'ran is God's song, not ours, not even Muhammad's. To allow such a song to pass through one's body, however imperfectly, is to discover that the instrument is transformed by the music."
    ],
    "George H. Smith": [
        "It is my firm conviction that man has nothing to gain, emotionally or otherwise, by adhering to a falsehood, regardless of how comfortable or sacred that falsehood may appear. Anyone who claims, on the one hand, that he is concerned with human welfare, and who demands, on the other hand, that man must suspend or renounce the use of his reason, is contradicting himself."
    ],
    "George MacDonald Fraser": [
        "I'm as religious as the next man - which is to say I'll keep in with the local parson for form's sake and read the lessons on feast-days because my tenants expect it, but I've never been fool enough to confuse religion with belief in God. That's where so many clergymen... go wrong"
    ],
    "George Weinberg": [
        "Man created God in his image: intolerant, sexist, homophobic and violent."
    ],
    "Georgia Harkness": [
        "The tendency to turn human judgements into divine commands turns religion into one of the most dangerous forces in the world."
    ],
    "Gerald L. Clore": [
        "Whereas cognitive constraints on negative emotions can reduce distress, freeing positive emotions from such constraints can enhance religious experience."
    ],
    "Geraldine Brooks": [
        "[The haggadah] was made to teach, and it will continue to teach. And it might teach a lot more than just the Exodus story.\""
    ],
    "Gerry Spence": [
        "The most formidable chains are forged from beliefs. Ah, beliefs! Beliefs tear out the eyes and leave us blind and groping in the dark. If I believe in one proposition, I have become locked behind the door of that belief, and all other doors to learning and freedom, although standing open and waiting for me to enter, are now closed to me. If I believe in one God, one religion, yes, if I believe in God at all, if I have closed my mind to magic, to spirit, to salvation, to the unknown dimension that exist in the firmament, I have plunged my mind into slavery. Test all beliefs. Distrust all beliefs."
    ],
    "Gil Bailie": [
        "The people who burned witches at the stake never for one moment thought of their act as violence; rather they thought of it as an act of divinely mandated righteousness. The same can be said of most of the violence humans have ever committed."
    ],
    "Gilbert Keith Chesterton": [
        "A man must be prepared not only to be a martyr, but to be a fool. It is absurd to say that a man is ready to toil and die for his convictions if he is not even ready to wear a wreathe around his head for them."
    ],
    "Gospel of Matthew Matthew 5:4348": [
        "You have heard that it was said, ‘Love your neighbour[a] and hate your enemy.’ 44 But I tell you, love your enemies and pray for those who persecute you, 45 that you may be children of your Father in heaven. He causes his sun to rise on the evil and the good, and sends rain on the righteous and the unrighteous. 46 If you love those who love you, what reward will you get? Are not even the tax collectors doing that? 47 And if you greet only your own people, what are you doing more than others? Do not even pagans do that? 48 Be perfect, therefore, as your heavenly Father is perfect. "
    ],
    "Greg Carey": [
        "If contemporary Christians took seriously the possibility that those outside the boundaries of the church might hold the promise of renewal, if we ceased regarding ourselves as the source of salvation and the secular world as a potential threat, and if we emulated Jesus' example in accepting the faith and the courage of those who live beyond conventional standards of purity, well, I can hardly imagine how things would look."
    ],
    "Greg Graffin": [
        "For me, the existence of nonexistence of God is a nonissue.",
        "Countries with a high percentage of nonbelievers are among the freest, most stable, best-educated, and healthiest nations on earth. When nations are ranked according to a human-development index, which measures such factors as life expectancy, literacy rates, and educational attainment, the five highest-ranked countries -- Norway, Sweden, Australia, Canada, and the Netherlands -- all have high degrees of nonbelief. Of the fifty countires at the bottom of the index, all are intensly religious. The nations with the highest homicide rates tend to be more religious; those with the greatest levels of gender equality are the least religious. These associations say nothing about whether atheism leads to positive social indicators or the other way around. But the idea that atheists are somehow less moral, honest, or trustworthy have been disproven by study after study."
    ],
    "Greg Gutfeld": [
        "People who use their religion as a framework to kill people, simply , are not nice people. Yes, that's quite a stand I'm making, but the idea that people are systematically executed because they don't share your God is beyond barbaric. The fact that there are people in our own country who seem to tolerate that, while being intolerant of a Christian's biblical stance regarding gay marriage, makes me want to go to leave the United States and go to a more sensible place, like Texas."
    ],
    "Gregory Millman": [
        "We want our children to become who they are--- and a developed person is, above all, free. But freedom as we define it doesn't mean doing what you want. Freedom means the ability to make choices that are good for you. It is the power to choose to become what you are capable of becoming, to develop your unique potential by making choices that turn possibility into reality. It is the ability to make choices that actualize you. As often as not, maybe more often than not, this kind of freedom means doing what you do not want, doing what is uncomfortable or tiring or boring or annoying."
    ],
    "Gretchen McNeil": [
        "Rule Number Two, Monsignor. Do not show pity."
    ],
    "Hannah Whitall Smith": [
        "Most Christians are like a man who was toiling along the road, bending under a heavy burden, when a wagon overtook him. The driver kindly offered to help him on his journey. He joyfully accepted the offer but, when he was seated, continued to bend beneath his burden, which he still kept on his shoulders. \"Why do you not lay down your burden?\" asked the kind-hearted driver. \"Oh!\" replied the man, \"I feel that it is almost too much to ask you to carry me, and I could not think of letting you carry my burden too.\" And so Christian who have given themselves into the care and keeping of the Lord Jesus still continue to bend beneath the weight of their burdens and often go weary and heavy-laden throughout the whole length of their journey."
    ],
    "Hans Küng": [
        "The Pope would have an easier job than the President of the United States in adopting a change of course. He has no Congress alongside him as a legislative body nor a Supreme Court as a judiciary. He is absolute head of government, legislator and supreme judge in the church. If he wanted to, he could authorize contraception over night, permit the marriage of priests, make possible the ordination of women and allow eucharistic fellowship with this Protestant churches. What would a Pope do who acted in the spirit of Obama?",
        "Everyone agrees the celibacy rule is just a Church law dating from the 11th century, not a divine command."
    ],
    "Harry A. Blackmun": [
        "When the government puts its imprimatur on a particular religion it conveys a message of exclusion to all those who do not adhere to the favored beliefs. A government cannot be premised on the belief that all persons are created equal when it asserts that God prefers some."
    ],
    "Heinrich Böll": [
        "I don't trust Catholics,\" I said, \"because they take advantage of you.\""
    ],
    "Hemant Mehta": [
        "Nothing draws people more quickly away from religion than an open mind.",
        "Radical Muslims fly planes into buildings. Radical Christians kill abortion doctors. Radical Atheists write books."
    ],
    "Henri Michaux": [
        "He who has rejected his demons badgers us to death with his angels."
    ],
    "Henrik Pontoppidan": [
        "One entry was entitled: \"About God\":"
    ],
    "Herbert Müller": [
        "The doctrine of the material efficacy of prayer reduces the Creator to a cosmic bellhop of a not very bright or reliable kind."
    ],
    "Hooman Majd": [
        "It strikes me often while I am in Iran that were Christian evangelicals to take a tour of Iran today, they might find it the model for an ideal society they seek in America. Replace Allah with God, Mohammad with Jesus, keep the same public and private notions of chastity, sin, salvation, and God's will, and a Christian Republic is born."
    ],
    "Howard W. Hunter": [
        "If you desire to find the true spirit of Christmas and partake of the sweetness of it, let me make this suggestion to you. During the hurry of the festive occasion of this Christmas season, find time to turn your heart to God. Perhaps in the quiet hours, and in a quiet place, and on your knees—alone or with loved ones—give thanks for the good things that have come to you, and ask that His Spirit might dwell in you as you earnestly strive to serve Him and keep His commandments. He will take you by the hand and His promises will be kept."
    ],
    "Ian McDonald": [
        "He's never fought with religion; what is the point of railing against such beauty, such intimate theatre, such chime of eternity? He can treasure it without believing in it."
    ],
    "Imam Ahmad": [
        "If you want Allah to be persistent in granting you the thing you love, then be persistent in doing the things he loves."
    ],
    "Immanuel Wallerstein": [
        "The language of intrinsic human rights represented a significant advance beyond the previous language of world religions in terms of its universal applicability and its thiswordliness."
    ],
    "J. Golden Kimball": [
        "I don't know about this here eternal marriage business. But it seems to me that if you can't live with the sons-of-bitches on earth the Lord won't force you to remain with them in heaven."
    ],
    "J.M. Williams": [
        "Faith moves mountains."
    ],
    "Jackie Morse Kessler": [
        "A smile flitted across War's mouth, hidden by her helmet. She had little patience for religion (although she approved heartily of the religious fanatics who sought to cleanse the world of heresy), and the only faith War had was in cold steel and hot blood."
    ],
    "James Aura": [
        "Ike noticed the preacher had pictures of Ronald Reagan and Jesse Helms in his office, with a portrait of Jesus in the middle. Ike said that seemed appropriate since the Bible said Jesus was nailed up between two thieves. The preacher didn’t like that much, so Ike quit going to church for awhile."
    ],
    "James Clavell": [
        "First the priests arrive. Then the conquistadores."
    ],
    "James I. Robertson Jr.": [
        "You must not suppose that I would like you to profess religion without possessing it. A hypocrite is in my opinion one of the most detestable of beings. my opinion is, that every one should honestly and carefully investigate the Bible; and if he can believe it to be the word of God, to follow its teachings.\" - Brevet Major Thomas J. Jackson (1 March 1851)"
    ],
    "James L. Halperin": [
        "Ben laughed. \"You think all religions are scams, don't you?\""
    ],
    "James L. Nicodem": [
        "Sin will take you where you didn't plan to go. It will keep you there longer than you planned to stay. And it will cost you more than you intended to pay"
    ],
    "James Patrick Kinney": [
        "The Cold Within\""
    ],
    "James Reston": [
        "In 1487 alone, two hundred heretics had-in one of the greatest euphemisms in the history of language-\"relaxed,\" that is, burned at the stake."
    ],
    "James Thompson": [
        "Years ago, when I was working on my master's thesis, I went to New York for a semester as an exchange student. What struck me most was the sky. On that side of the world, so far away from the North Pole, the sky is flat and gray, a one-dimensional universe. Here, the sky is arched, and there's almost no pollution. In spring and fall the sky is dark blue or violet, and sunsets last for hours. The sun turns into a dim orange ball that transforms clouds into silver-rimmed red and violet towers. In winter, twenty-four hours a day, uncountable stars outline the vaulted ceiling of the great cathedral we live in. Finnish skies are the reason I believe in God."
    ],
    "Jean Lorrain": [
        "(Priests) cheapjack merchants selling paradise"
    ],
    "Jeff Schweitzer": [
        "When Charles Darwin published On the Origin of Species in 1859, he exposed the world to a momentous discovery . For the first time in history, human beings were seen not as creatures of divine origin, but instead, as a product of nature, an animal like every other on the planet. Imagine yourself back in that amazing year. The day before Darwin’s book was published, you wake up thinking yourself the image of God; the next morning you realize you have the face of a monkey. Not everybody immediately embraced this rude demotion from god to goat."
    ],
    "Jesse Dangerously": [
        "Both porn and religion distort a person’s perspectives on women."
    ],
    "Jesus Christ": [
        "Do not suppose that I have come to bring peace to the earth. I did not come to bring peace, but a sword."
    ],
    "Jethro Tull": [
        "In the beginning Man created God; and in the image of Man created he him."
    ],
    "Jim C. Hines": [
        "Your religious beliefs are your business. They are not and should not be the basis for law. If you use them as justification to discriminate against others, don’t be upset when others decide you’re an asshole.\""
    ],
    "Jim Wallis": [
        "Some people believe the alternative to bad religion is secularism, but that's wrong . . . . The answer to bad religion is better religion--prophetic rather than partisan, broad and deep instead of narrow, and based on values as opposed to ideology."
    ],
    "Joe Bageant": [
        "Looking at Great-Great Grandpa Baldwin's photograph, I think to myself: You've finally done it. It took four generations, but you've finally goddamned done it. Gotten that war against reason and uppity secularists you always wanted. Gotten even for the Scopes trial, which they say was one of many burrs under your saddle until your last breath. Well, rejoice, old man, because your tribes have gathered around America's oldest magical hairball of ignorance and superstition, Christian fundamentalism, and their numbers have enabled them to suck so much oxygen out of the political atmosphere that they are now acknowledged as a mainstream force in politics. Episcopalians, Jews, and affluent suburban Methodists and Catholics, they are all now scratching their heads, sweating, and swearing loudly that this pack of lower-class zealots cannot possibly represent the mainstream--not the mainstream they learned about in their fancy sociology classes or were so comfortably reassured about by media commentators who were people like themselves. Goodnight, Grandpa Baldwin. I'll toast you from hell."
    ],
    "Joe Iacovino": [
        "The supernatural is not as it claims, for it is inherently unnatural; it seeks to separate us from our natural world."
    ],
    "Johann Hari": [
        "I respect you as a person too much to respect your ridiculous beliefs."
    ],
    "John Bradshaw": [
        "The feeling of righteousness is the core mood alteration among religious addicts. Religious addiction is a massive problem in our society. It may be the most pernicious of all addictions because it’s so hard for a person to break his delusion and denial. How can anything be wrong with loving God and giving your life for good works and service to mankind?"
    ],
    "John Denver": [
        "Thank you for this precious day,"
    ],
    "John R. Lindensmith": [
        "I don't believe in ONE holy book. I believe all books are holy. Of course, some books are holy shit."
    ],
    "John Wilmot": [
        "For Hell and the foul fiend that rules"
    ],
    "Jules Feiffer": [
        "Christ died for our sins. Dare we make his martyrdom meaningless by not committing them?"
    ],
    "K.W. Jeter": [
        "That's what you get,' he said, nodding towards a group of the men engaged in some close-order military drill, 'when you give people Bibles and guns. You should give 'em either one or the other, but not both. It just messes up their brains."
    ],
    "Kage Baker": [
        "Boy, you're good at figuring things out. Isn't he? Except that if anybody's the devil in this room it's _you_, buster.\" An extraordinary bitterness came into his face. \"I've seen you before. I know you, all right, preacher man. Age after age, you come back. You always lead the crusades. You're so damned golden-tongued, other people just flock to die for your causes. You die with them, it's true, because you're stupid enough to believe your own great lies; but you always come back again somehow. Oh, I know _you_."
    ],
    "Kahill Gibran": [
        "Your daily life is your temple and your religion."
    ],
    "Kate Griffin": [
        "Never underestimate the ridiculous things that have been done in the name of religious-semantic obscurity."
    ],
    "Kathryn Kramer": [
        "Bib Block was sure that in any part of the country at all, whenever the name of this road was mentioned, people's hearts pivoted like Moslems to the east and flopped over. Sooner of later, he believed, at one stage of the journey or another, all roads led to the New Jersey Turnpike."
    ],
    "Keith Simon": [
        "Are your loves in the right order? Does your lover for the lamb transcend your love for the donkey or the elephant?",
        "This stifling atmosphere will ultimately harm the most vital causes of our time. The restriction of debate, whether by a repressive government or an intolerant society, invariably hurts those who lack power and makes everyone less capable of democratic participation. The way to defeat bad ideas is by exposure, argument, and persuasion, not by trying to silence or wish it away.",
        "Jesus doesn't support the Democratic platform or the Republican platform. His vision of God's kingdom on Earth doesn't neatly fit into either tribal ideology.",
        "Do you want to isolate yourself or be in community? Do you want to limit conversations to the safe subjects, or do you want to explore more interesting and spicy topics? Do you want to surround yourself with people who think just like you do, or do you want to learn and be challenged? Do you want painful pride-wrecked relationships with family and friends? Or do you want love powerful enough to outlast conflict created by names on a ballot?",
        "The cost of allowing your bystander anxiety to silence you is simple: you lose your integrity. Some would rather live as cowards than die with bravery. I get it. But Christians should not be those people.",
        "Jesus tells us to welcome immigrants AND protect the unborn, to pursue radical chastity AND racial justice, to create order AND create art, to ensure both the livelihoods of the poor AND the wealthy, to share our tables with the powerful AND the powerless, to affirm our varied ethnic identities AND cling to what unites us."
    ],
    "Kim Knott": [
        "Hinduism is both polytheistic and monotheistic. Both the many and the One have a place within it, and within the common experience of most Hindus themselves."
    ],
    "Kira Peikoff": [
        "Christians rejected the need for proof to support belief in God, yet dismissed proof altogether when it was there."
    ],
    "Knut Nærum": [
        "You are not insane if you believe in things that don't exist. You are insane if you are the only one believing in it. This is the difference between religion and insanity. "
    ],
    "Larken Rose": [
        "Politics: the art of using euphemisms, lies, emotionalism and fear-mongering to dupe average people into accepting--or even demanding--their own enslavement."
    ],
    "Laurence Moore": [
        "Mormons invented themselves just as other religious and ethnic groups invented themselves. But Mormons did so in such a singularly impressive way that we will probably always remain baffled as to how exactly it happened."
    ],
    "Laurie R. King": [
        "I would have stolen it for you, had I known you were interested.\" His voice was muffled by the door to the lumber room down the hallway, and I heard thumps and a crash."
    ],
    "Lee Ezell": [
        "Pray to God, but row towards shore."
    ],
    "Lily  Anderson": [
        "Most of witchcraft is just being present."
    ],
    "Lindsey Brown": [
        "If religion is the cornerstone of morality, how come I so often find myself explaining why I don’t hate god to someone who’s expressed hatred for atheists, scientists, feminists, gays, intellectuals, and all other forms of infidels?"
    ],
    "Loraine Boettner": [
        "This doctrine of total inability which declares that men are dead in sin does not mean that all men are equally bad, nor that any man is as bad as he could be, nor that anyone is entirely destitute of virtue, nor that human nature is equal in itself, nor that man’s spirit in inactive, and much less does it mean that the body is dead. What is does mean is that since the fall, man rests under the curse of sin, that he is actuated by wrong principles, and that he is wholly unable to love God, or to do anything meriting salvation. His corruption is extensive, but not necessarily intensive. It is in this sense that man, since the fall, is utterly indisposed, disabled, and made opposite to all good, wholly inclined to all evil. He possesses a fixed bias of the will against God, and instinctively and willingly and turns to evil. He is an alien by birth, and a sinner by choice. The inability under which he labors is not an inability to exercise volition, but an inability to be willing to exercise holy volitions. And it is this phase of it which led Luther to declare that ‘free will’ is an empty term, whose reality is lost; and a lost liberty, according to my grammar, is no liberty at all."
    ],
    "Lord Dunsany": [
        "Our lord is a magic lord as we all desired, and magical things have sought him from over there, and they all obey his hests.\""
    ],
    "Lowestoft Thellow": [
        "Religion reminds me of a lace condom. While lovingly crafted, it’s not designed for pleasure; unless inflated with fervour, it collapses; one size does not fit all; and no matter how many times you dunk it in holy water, it will not prevent misconceptions or contagion."
    ],
    "Lucie Delarue-Mardrus": [
        "Religions or principles are renewed, but the base is the same, Hell for the rump of the sated beast, Paradise for the head of the sad god."
    ],
    "Lyman Beecher": [
        "The imported discovery, that human nature is too good to be made better by discipline, that children are enticed from the right way by religious instruction, and driven from it by the rod, and kept in thraldom by the conspiracy of priests and legislators, has united not a few in the noble experiment of emancipating the world by the help of an irreligious, ungoverned progeny. The indolent have rejoiced in the discovery that our fathers were fools and bigots, and have cheerfully let loose their children to help on the glorious work; while thousands of families, having heard from their teachers, or believing, in spite of them, that morality will suffice both for earth and heaven, and not doubting that morality will flourish without religion, have either not reared the family altar, or have put out the sacred fire, and laid aside together the rod and the Bible, as superfluous auxiliaries in the education of children. From the school, too, with pious regard for its sacred honors, the Bible, by some, has been withdrawn, lest, by a too familiar knowledge of its contents, children should learn to despise it; as if ignorance were the mother of devotion, and the efficacy of laws depended upon their not being understood."
    ],
    "Lynn Viehl": [
        "That was rather interesting,' Mercer said as he filled his coffee mug and passed the thermal carafe to John. 'What do you say for dinner? \"Blessed be the serial killers, or else the devil would have no one to torment."
    ],
    "M.E.  Thomas": [
        "When you grow up as a girl, it is like there are faint chalk lines traced approximately three inches around your entire body at all times, drawn by society and often religion and family and particularly other women, who somehow feel invested in how you behave, as if your actions reflect directly on all womanhood."
    ],
    "Maajid Nawaz": [
        "No idea is above scrutiny and no people are beneath dignity."
    ],
    "Madalyn Murray O'Hair": [
        "An atheist believes that a hospital"
    ],
    "Malcolm Collins": [
        "Upon hearing about an Indian caste system comprised of five main castes, each of which is divided into about 3,000 sub-castes based on occupation, most foreigners contextualize the concept as being quite alien. People of Anglo-Saxon descent may come to this conclusion forgetting that many of their brethren still walk around with names like Smith and Tailor attached to them—names that hail from a similar caste system. That’s right: In the medieval period, families often maintained specialist trades passed down from one generation to the next. While the Anglo-Saxon caste system was never as strict as that which ultimately developed in India, it wasn’t profoundly less strict than its pre-British Indian counterpart. . . .  What is fascinating about caste systems, and likely a core reason they evolved in so many cultures, is that they allow for the genetic concentration of skills within certain specialties. As offensive as this concept is, the genetic vortices created by castes are so strong that their effects can be seen centuries after they dissolved. A study  conducted in the U.K. in 2015 found that people with the surname Smith (descended from the smith caste) had higher physical capabilities and an above-average aptitude for strength-related activities, while those with the surname Tailor (descended from the tailor caste) had a higher-than-average aptitude for dexterity-related tasks.",
        "When a person gets severe radiation poisoning, some time passes before they feel the adverse effects. Their DNA has functionally been scrambled; their cells can’t divide; the person is dead—they just don’t know it yet. Many wildly popular cultural movements are currently in this state. It may be easier to coax a caged panda to reproduce than it would be to convince a cosmopolitan progressive to raise their own kid. ",
        "Almost all hard cultures have some ritual focused on voluntary self-denial, such as Ramadan, Lent, or the Fast of the Firstborn. The question is, why? Why do cultures that practice something that makes membership less pleasant historically outcompete cultures that encourage people to indulge in whatever they want? This question becomes more pointed when we look at how common it is for pop cultures to emotionally reward people for succumbing to their base desires, as is seen in pop culture outputs like the Intuitive Eating Movement, which entails telling people they are being healthy by eating whatever they want whenever they want in an age in which we’re surrounded with an abundance of foods that are designed to be highly addictive. Movements telling people to indulge in their immediate desires have been around since the ancient Greeks. These movements resurface during every civilization’s brief golden age and only seem to be successful in the short run. While the pop cultures that produce them consistently die, stodgy hard cultures persist. Why?",
        "Society can be thought of as a collection of overlapping nodal networks (things like companies and cultivars), with each node representing a person and their connections to other people. Historically, pop cultures, simple memetic viruses, evolved to target single nodes. These cultures would flip target nodes (convert them) by offering individuals an easy life and positive emotional subsets. While these viruses lowered the birth rates among the individual nodes they flipped and could sometimes lead to wild outbreaks, those outbreaks were always contained within single or closely-related nodal networks, meaning they were never really an existential threat to our species. . . .The supervirus evolved a new strategy. Instead of flipping individual nodes, it works to flip entire nodal networks. Instead of selling the promise of minimizing emotional suffering within a single node, it entices nodal systems with the prospect of minimizing negative emotion across the entire network. "
    ],
    "Marc Acito": [
        "I shouldn't be surprised. Catholicism is the ultimate loophole religion (sin, confess, repeat), so it makes sense that a priest would know better than anyone how to work the angles. Still, when you go to confession and say, \"Forgive me, Father, for I have sinned,\" you don't expect him to say, \"So, who hasn't?"
    ],
    "Marcus Brigstocke": [
        "I know that most religious folk are moderate and reasonable. But they have to accept that they are the power base for the nutters. Without their passive support the loonies in charge of these faiths would just be loonies, safely locked away and medicated. The ordinary faithful make these vicious, tyrannical thugs what they are. See, I get angry that shows like Big Brother and insert-title-of-wretched-show-here still fill our lives with vapid, pointless emptiness, but the truth is they sell stuff that people consume. Without the audience to prop it up, Heat magazine and fundamental religious fanaticism goes away."
    ],
    "Margot Adler": [
        "We are not evil. We don't harm or seduce people. We are not dangerous. We are ordinary people like you. We have families, jobs, hopes, and dreams. We are not a cult. This religion is not a joke. We are not what you think we are from looking at T.V. We are real. We laugh, we cry. We are serious. We have a sense of humor. You don't have to be afraid of us. We don't want to convert you. And please don't try to convert us. Just give us the same right we give you--to live in peace. We are much more similar to you than you think."
    ],
    "Marguerite Porete": [
        "Theologians and other clerks,"
    ],
    "Marjorie Kinnan Rawlings": [
        "Hit don’t make no difference what a man perfesses. I been in a heap o’ churches. There’s the Nazarene Church and the Pentecost and the Holy Rollers and the Baptists and I don’t know what-all. I cain’t see much difference to nary one of ‘em. There’s a good to all of ‘em and there’s a bad."
    ],
    "Marjory Stoneman Douglas": [
        "I believe that life should be lived so vividly and so intensely that thoughts of another life, or of a longer life, are not necessary."
    ],
    "Mark Abramson": [
        "We could all use the power of prayer now and then, but it seems to me that the people who are sure they have a direct line to heaven are most often calling collect with bad news."
    ],
    "Mark Buchananchanan": [
        "Many of us are confessional giants but ethical midgets."
    ],
    "Mark Yaconelli": [
        "Over the years I've found it much more helpful to follow the advice of Sister Liebert and seek to treat each young person as a teacher from God, someone God has placed in my life in order to help me grow in faith. When I encounter a young person, I find it much more helpful to think that she (or he) may be the only Jesus"
    ],
    "Mary Griffith": [
        "If no one had ever challenged religious authority, there’d be no democracy, no public schools, women’s rights, improvements to science and medicine, evolution of slavery and no laws against child abuse or spousal abuse. I was afraid to challenge my religious beliefs because that was the basis of creation—mine anyway. I was afraid to question the Bible or anything in it, and when I did, that’s when I became involved with PFLAG and realized that my son was a perfectly normal human being and there was nothing for God to heal because Bobby was perfect just the way he was."
    ],
    "Mary McCarthy": [
        "I really tried, or so I thought, to avoid lying, but it seemed to me that they forced it on me by the difference in their vision of things, so that I was always transposing reality for them into something they could understand."
    ],
    "Masaru Emoto": [
        "No one particular religion has been able to secure the exclusive rights for the power of prayer. No matter who you are, we all have the ability to take advantage of this amazing and wonderful power. Once you realize this, you will then be filled with the desire to help others realize this as well. More and more people are resonating with this understanding, and this could result in a more wonderful future for mankind. (165)"
    ],
    "Megha Khare": [
        "I have always considered myself a person with a gypsy heart, and I"
    ],
    "Melissa V. Harris-Perry": [
        "The disobedience if Eve in the Genesis story has been used to justify women's inequality and suffering in many Christian traditions. Thus, what is understood as women's complicity in evil leads much traditional theological reflection on suffering to offer the \"consequent admonition to 'grin and bear it' because such is the deserved place of women.\" Similarly, when Jesus is seen as a divine co-sufferer, the potentially liberating narratives of Jesus as a revolutionary leader who takes the side of the poor and dispossessed can be ignored in favor of religious beliefs more interested in Jesus as a stoic victim. Christ's suffering is inverted and used to justify women's continued suffering in systems of injustice by framing it as redemptive."
    ],
    "Michael Arditti": [
        "All religions are beautiful in the story, as you say. It's when they're put into practice that they grow ugly.",
        "For myself I couldn't care less, but I have a lover. Not a partner, Susannah, or a friend or a significant euphemism, but the love of my life. And he believes. And I've watched him tie himself in knots, as he struggles to find a place for himself in texts that were written thousands of years ago, with the deliberate aim of excluding him.",
        "But you must still know to respect other people's faith.'"
    ],
    "Michael Card": [
        "People who demand signs never believe them when they come."
    ],
    "Michael Cox": [
        "I had retained little of what is generally called religion, except for a visceral conviction that our lives are controlled by some universal mechanism that is greater than ourselves. Perhaps that was what others called God. Perhaps not."
    ],
    "Michael Vito Tosto": [
        "Christianity voids any significance that would otherwise be attributed to a human life. It reduces all the good things you’ve done and all the bad things you’ve done to, well, nothing. All the good you’ve done won’t matter if you don’t have Jesus. All the bad you’ve done won’t matter if you do have Jesus. In either case, what you do doesn’t matter."
    ],
    "Michel Onfray": [
        "The three monotheism share a series of identical forms of aversion: hatred of reason and intelligence; hatred of freedom; hatred of all books in the name of one book alone; hatred of sexuality, women,and pleasure; hatred of feminine; hatred of body, of desires, of drives. Instead Judaism, Christianity, and Islam extol faith and belief, obedience and submission, taste for death and longing for the beyond, the asexual angel and chastity, virginity and monogamous love, wife and mother, soul and spirit. In other words, life crucified and nothingness exalted."
    ],
    "Michela Wrong": [
        "Spirituality can go hand-in-hand with ruthless single-mindedness when the individual is convinced his cause is just"
    ],
    "Michelle Duggar": [
        "Amendment to live by-"
    ],
    "Miguel Ángel Sáez Gutiérrez «Marino»": [
        "Religion isn't the opium of the people, it's the hypocrisy."
    ],
    "Mike Corbett": [
        "I am fashionably unimpressed with the material world. I am moved by the beauty of aspiration, and I hope that I can elevate myself to the standards I have imposed on others.",
        "There is a sort of mental treason"
    ],
    "Mike Dirnt": [
        "Dogs are gonna take over the world. It's a known fact for those who believe it, kinda like the Bible."
    ],
    "Mike Resnick": [
        "You believe in God?\" demanded Billy Karma."
    ],
    "Mike Van Hoozer": [
        "Learn from the past, prepare for the future, and perform in the moment.\" (Moments: Making Your Life Count For What Matters Most, Mike Van Hoozer)"
    ],
    "Mikhail Alexandrovich Bakunin": [
        "People go to church for the same reasons they go to a tavern: to stupefy themselves, to forget their misery, to imagine themselves, for a few minutes anyway, free and happy."
    ],
    "Mohammed Ali Muhiyaddin": [
        "The only way of life satisfying the need of all times must be motivated by incentives and rewards – materially, morally and spiritually because motivation for work is produced by incentives and rewards only, an aspect built into the fundamental specification of human nature itself. Any prescription not recognising this important aspect of life is bound to fail in the life-styles of human beings.",
        "There is yet another class that, having found that their own religion not only prevents free thinking but that some of its philosophies are also against some basic social, economic and scientific concepts of life as required by the progressive society, comes to the illogical conclusion that all religions similarly thwart the growth of progressive societies... Such people fall easy prey to materialism and denounce all religions without having any definite idea of any religion at all."
    ],
    "Mícheál Ó Muircheartaigh": [
        "I saw a few Sligo people at Mass in Gardiner Street this morning and the omens seem to be good for them, the priest was wearing the same colours as the Sligo jersey! 40 yards out on the Hogan Stand side of the field Ciarán Whelan goes on a rampage, it's a goal. So much for religion."
    ],
    "N. T. Wright": [
        "All Christian language about the future is a set of signposts pointing into a mist."
    ],
    "Nathan Myhrvold": [
        "Humans are a story telling species. Throughout history we have told stories to each other and ourselves as one of the ways to understand the world around us. Every culture has its creation myth for how the universe came to be, but the stories do not stop at the big picture view; other stories discuss every aspect of the world around us. We humans are chatterboxes and we just can't resist telling a story about just about everything."
    ],
    "Navonne Johns": [
        "A persons character is shown through their actions in life NOT where they sit on Sunday."
    ],
    "Nick Cohen": [
        "London is one of the world's centres of Arab journalism and political activism. The failure of left and right, the establishment and its opposition, to mount principled arguments against clerical reaction has had global ramifications. Ideas minted in Britain – the notion that it is bigoted to oppose bigotry; 'Islamophobic' to oppose clerics whose first desire is to oppress Muslims – swirl out through the press and the net to lands where they can do real harm.",
        "No one is as murderously 'Islamophobic' as Islamists are.",
        "Antisemitism is unique among religious hatreds. It is a racist conspiracy theory fashioned for the needs of messianic and brutal rulers, as dictators from the Tsars to the Islamists via the Nazis have shown. Many other alleged religious 'hatreds' are not hatreds in the true sense. If I criticise Islamic, Orthodox Jewish or Catholic attitudes towards women, for instance, and I'm accused of being a bigot, I shrug and say it is not bigoted to oppose bigotry."
    ],
    "Nickolas Butler": [
        "Lyle, part of being a Christian - hell, part of being a good person - is caring about everyone, all human life. And I love you, friend, I do. But there are times when I think you feel that a person fails at religion if they're not-always-doing-the-perfect-thing-every-damn-time.",
        "I never understood organized religion,\" Otis said at length. \"Be a good person. Don't hurt other folks. Don't cheat. Don't be greedy. That seems pretty straightforward to me. I don't need a goddamn guidebook to stay on the straight and narrow. Or a set of stones engraved by lightening. Or some heavenly reward. I don't need a particular day of the week set aside. All of our days are important, every last one. You get older, that comes into tighter and tighter focus."
    ],
    "Novala Takemoto": [
        "I don't subscribe to any religion so it didn't matter to me if I prayed in a shrine, temple, or church. Butbe cause I was asking for so much I assumed Buddha and the Christian God wouldn't even listen"
    ],
    "Nwaocha Ogechukwu": [
        "No matter how an individual views Satan, whether they believe that he is a real character or that he is just the product of literary scholars and imaginations, no one can deny that each one of us has an aspect of the devil within us. By studying the character and nature of Satan, we learn about ourselves; and the more we know about ourselves, the better we can fight our own personal demons—metaphorical or otherwise—in order to create a better tomorrow"
    ],
    "O. J. Toks": [
        "Being rejected is not the end of your life, it's a means to an end for your life. And that end is your destiny."
    ],
    "P.J. O'Rourke": [
        "Making fun of born-again Christians is like hunting dairy cows with a high powered rifle and scope."
    ],
    "Patricia Lockwood": [
        "What did those people teach you?\" he asked me one night, mystified. \"What exactly do Catholics believe?\""
    ],
    "Paul Tournier": [
        "Disgusted by the abuses to which it led, humanity repressed Christianity by which it had so long been dominated. Repressed, but not eliminated. Herein lies, I believe, the essence of the tragedy of modern times. The modern man lives as if Christianity were a negligible hypothesis with no relation to the concrete realities of the world and society. And yet at the bottom of his heart this man remains impregnated with Christianity, so that he lives in a state of perpetual ambivalence with regard to it."
    ],
    "Pearl Abraham": [
        "When the highest value in a community is loyalty to the greater cause, meaning the continuity of the status quo, all means to this end are imbued with religious significance, and are thereby justified. \"Hasidic Noir"
    ],
    "Periyār": [
        "If god is the root cause for our degradation destroy that god. If it is religion destroy it. If it is Manu Darma, Gita, or any other Mythology (Purana), burn them to ashes. If it is temple, tank, or festival, boycott them. Finally if it is our politics, come forward to declare it openly."
    ],
    "Philip Rieff": [
        "Religious man was born to be saved, psychological man is born to be pleased."
    ],
    "Philippe Descola": [
        "In marked contrast to the relaxed, typically Latin attitude of the Dominicans the Protestant missionaries were still proceeding at full blast with the fight for souls. These North American evangelists of strictly fundamentalist inclination combined in a curious fashion strict adhesion to the literal meaning of the Old Testament With mastery of the most modern technology. Most of them came from small towns in the Bible Belt, armed with unshakably clear consciences and a rudimentary smattering of theology, convinced that they alone were the repositories of Christian values now abolished elsewhere. Totally ignorant of the vast world, despite their transplantation, and taking the few articles of morality accepted in the rural Amenca of their childhoods to be a universal credo, they strove bravely to spread these principles of salvation all around them."
    ],
    "Phillip Yancey": [
        "God formed an alliance based on the world as it is, full of flaws, whereas prayer calls God to account for the world as it should be.",
        "Prayer is not a means of removing the unknown and predictable elements in life, but rather a way of including the unknown and unpredictable in the outworking of the grace of God in our lives."
    ],
    "Pickthall M. Marmaduke": [
        "...The Qur'an cannot be translated. ...The book is here rendered almost literally and every effort has been made to choose befitting language. But the result is not the Glorious Qur'an, that inimitable symphony, the very sounds of which move men to tears and ecstasy. It is only an attempt to present the meaning of the Qur'an-and peradventure something of the charm in English. It can never take the place of the Qur'an in Arabic, nor is it meant to do so..."
    ],
    "Pope Pius XI": [
        "Domestic society being confirmed, therefore, by this bond of love, there should flourish in it that"
    ],
    "Qur'an": [
        "Do you order righteousness of the people and forget yourselves while you recite the Scripture? Then will you not reason?"
    ],
    "R. Alan Culpepper": [
        "Mary had been chosen, “favored” by God. But what a strange blessing. It brought with it none of the ideals or goals that so consume our daily striving. Today many assume that those whom God favors will enjoy the things we equate with a good life: social standing, wealth and good health. Yet Mary, God’s favored one, was blessed with having a child out of wedlock who would later be executed as a criminal. Acceptability, prosperity, and comfort have never been the essence of God’s blessing"
    ],
    "Randall Balmer": [
        "My reading of American religious history is that religion always functions best from the margins of society and not in the councils of power. Once you identify the faith with a particular candidate or party or with the quest for political influence, ultimately it is the faith that suffers. Compromise may work in politics. It's less appropriate to the realm of faith and belief."
    ],
    "Ray Russell": [
        "Was this humanity? Was this nobility? Was this the Christian glory that presumed to hold itself above the heathen Turk? To suffer innocents be sacrificed on an altar of corruption, merely that a lofty family be spared discomfiture? Oh, this was tenfold more abominable than the crime itself, that high authority should wink at it!"
    ],
    "Raymond D. Reifinger III": [
        "The Lord is much like the air around us. The air is all around us, it is everywhere. Even though we can't see it, it is there, we know it is there, because we are breathing. The Lord is everywhere too, you can't see Him, but He is there, we know He is there, because we are breathing. (Page 183)"
    ],
    "Regis Debray": [
        "religion is no longer the opium of the people but the vitamin pills of the feeble."
    ],
    "René Girard": [
        "The goal of religious thinking is exactly the same as that of technological research -- namely, practical action. Whenever man is truly concerned with obtaining concrete results, whenever he is hard pressed by reality, he abandons abstract speculation and reverts to a mode of response that becomes increasingly cautious and conservative as the forces he hopes to subdue, or at least to outrun, draw ever nearer."
    ],
    "Richard Holloway": [
        "The institutions that claim to represent God, when they are not ignored altogether, are treated like other human institutions that have to earn their right to a hearing by the value of what they say, and not by virtue of who is saying it. Today, authority has to earn respect by the intrinsic value of what it says, not by the force of its imposition."
    ],
    "Richard King": [
        "The very fact that 'the mystical' is seen as irrelevant to issues of social and political authority itself reflects contemporary, secularized notions of and attitudes toward power. The separation of the mystical from the political is itself a political decision!"
    ],
    "Richard Lederer": [
        "There once was a time when all people believed in God and the church ruled. This time was called the Dark Ages."
    ],
    "Richard Rayner": [
        "He saw a cross on a wall with another cross behind it, a shadow cross, the shadow of what God left behind when God was gone, the continued need for joy and beauty, a commitment to hope where there appeared to be none, and to grace in spite of everything."
    ],
    "Richard Stark": [
        "Well, it just figures,\" Younger told him, like a man explaining his religion."
    ],
    "Roberson": [
        "And the story is told that a young woman taking an examination for a Communist party post was unsure of the answer to a question asking the inscription on a certain monument. She wrote the words of Marx quoted above and when the examination was over hurried to the monument to check. Reading the inscription \"Religion is the opiate of the people,\" she fell to her knees, saying, \"Thank God."
    ],
    "Robert Alley": [
        "The Bible is not absurd for the people who wrote it; it becomes absurd when people in our day insist on taking it literally. The Bible does not present us with material that is ridiculous in the context from which it came. The Bible springs from the context in which people then were thinking, searching, and trying to find answers ."
    ],
    "Robert Wolfe": [
        "So long as “mind” survives, “religion” will also exist.  But no religion will persist in the silence that results from looking within.  It is the ego that comes up, in the form of saying, “my religion should be embraced by all."
    ],
    "Ronnie Shakes": [
        "I fear one day I'll meet God, he'll sneeze and I won't know what to say"
    ],
    "Rosemary  West": [
        "God does not bring two people together for the benefit of just one"
    ],
    "Rosemary Mahoney": [
        "The heart of their [Walsingham Witnesses] religion seemed to lie in disproving the religion of others."
    ],
    "Rowena Kinread": [
        "It’s not always an advantage being born in high society.",
        "We must praise the Lord,” Patricius said. “His ways are sometimes unfathomable, but our aspiration has been granted.",
        "I believe that the Lord God has chosen me, to inflict pain upon me, so that I empathise with fellow men in need. Healthy men also see my pain and give thanks to the Lord that they are well. But I am strong, Patricius. It is better that this pain is inflicted upon myself than upon a weaker person.",
        "We came in peace and we shall leave in peace,” Patricius determined. “At the moment the king and his tribe do not believe, but there may come a time when they think differently, and then it will be important that we have not lodged ourselves in their memories as equally wicked as themselves.",
        "The man was scowling as if he’d had seven days’ constipation.",
        "They reached the entrance to Oweynagat."
    ],
    "Rābiʻah al-ʻAdawīyah": [
        "O Allah! If I worship You for fear of Hell, burn me in Hell, and if I worship You in hope of Paradise, exclude me from Paradise. But if I worship You for Your Own sake, grudge me not Your everlasting Beauty."
    ],
    "S.J. Parris": [
        "No,\" I said simply. \"I hate no one. I want only to be left in peace to understand the mysteries of the universe in my own way.",
        "The Catholic chruch as threatened your life - do you not want revenge? Have you not sold your hatred to the Pretestant cause to work against the church that has hunted you?\""
    ],
    "Saadat Hasan Manto": [
        "You would have realized that it wasn't Mumtaz, a muslim, a friend of yours, but a human being you had killed. I mean, if he was a bastard, by killing him you wouldn't have killed the bastard in him; similarly, assuming that he was a Muslim, you wouldn't have killed his Muslimness, but him."
    ],
    "Sagan": [
        "Religions are often state-protected nurseries of pseudoscience, although there's no reason why religions have to play that role. In a way, it's an artefact from times long gone."
    ],
    "Saint Ambrose (Bishop of Milan)": [
        "Let your door stand open to receive Him, unlock your soul to Him, offer Him a welcome in your mind, and then you will see the riches of simplicity, the treasures of peace, the joy of grace. Throw wide the gate of your heart, stand before the sun of the everlasting light..."
    ],
    "Sandra Day O'Connor": [
        "Those who would renegotiate the boundaries between church and state must therefore answer a difficult question: why would we trade a system that has served us so well for one that has served others so poorly?"
    ],
    "Sarah Royal": [
        "As soon as we got back I ran upstairs and told everyone the story, thus telling everyone the alarm code, thus breaking one of the Ten Commandments when I lied and said I’d keep the code a secret. As I’ve known for a long, long time now, hell is going to be totally fucking worth it."
    ],
    "Savo Heleta": [
        "I realize that what happened in Bosnia could happen anywhere in the world, particularly in places that are diverse and have a history of conflict. It only takes bad leadership for a country to go up in flames, for people of different ethnicity, color, or religion to kill each other as if they had nothing in common whatsoever. Having a democratic constitution, laws that secure human rights, police that maintain order, a judicial system, and freedom of speech don't ultimately guarantee long lasting peace. If greedy or bloodthirsty leaders come to power, it can all go down. It happened to us. It can happen to you.",
        "The story Grandpa told us helped me realize that people cannot be divided into groups by ethnicity, religion, or any other feature, only into groups of good, bad, and indifferent people."
    ],
    "Sheri Dew": [
        "...I fear that some of us understand just enough about the gospel to feel guilty--guilty that we are not measuring up to some undefinable standard--but not enough about the Atonement to feel the peace and strength, the power and mercy it affords us."
    ],
    "Signe Pike": [
        "In prehistoric times, early man was bowled over by natural events: rain, thunder, lightning, the violent shaking and moving of the ground, mountains spewing deathly hot lava, the glow of the moon, the burning heat of the sun, the twinkling of the stars. Our human brain searched for an answer, and the conclusion was that it all must be caused by something greater than ourselves - this, of course, sprouted the earliest seeds of religion. This theory is certainly reflected in faery lore. In the beautiful sloping hills of Connemara in Ireland, for example, faeries were believed to have been just as beautiful, peaceful, and pleasant as the world around them. But in the Scottish Highlands, with their dark, brooding mountains and eerie highland lakes, villagers warned of deadly water-kelpies and spirit characters that packed a bit more punch."
    ],
    "Silas Sparkhammer": [
        "For me, religion is like a rhinoceros: I don't have one, and I'd really prefer not to be trampled by yours."
    ],
    "Simone Collins": [
        "The first time the extent of this problem was obvious to me was when I was hanging out with a small group of people in which one unironically said, “I would not consider dating someone who was not regularly seeing a psychologist”—and others in the group agreed with them. It was at that point I realized that some psychologists were convincing their patients that no person could be mentally healthy without regularly visiting them. They had so thoroughly incepted a dependency in their patients that they had created a cultural identity around that dependency."
    ],
    "Siri Mitchell": [
        "When I was a child, Mama had the best voice of all the members of the church. She had loved to sing. Her words had soared like an angel's over the swells of the organ. In fact, I now suspected, her entire theology had been taken from the hymnal."
    ],
    "Soraj Hongladarom": [
        "It is recorded in the monastic rules that a monk once performed an abortion on a girl; the Buddha judged his action seriously wrong, which incurred him the highest offense in the monastic rule. A monk committing this kind of wrongful deed must be expelled from the monastic community. The Buddha considered the embryo to be a person like an adult, so the monk who killed the embryo through abortion was judged by Buddhist monastic rules as having committed a crime equal in gravity to killing an adult. In the commentary on the rule stated above, it is stated clearly that killing a human being means destroying human life from the first moment of fertilization to human life outside the womb. So, even though the Buddha himself did not give a clear-cut pronouncement about when personhood occurs, the Buddhist tradition, especially the Theravada tradition, clearly states that personhood starts when the process of fertilization takes place."
    ],
    "Sri Sathya Sai Baba": [
        "There is only one language, the language of the Heart. There is only one religion, the religion of Love."
    ],
    "St. Ephraim the Syrian": [
        "Let books be your dining table, / And you shall be full of delights. / Let them be your mattress,/And you shall sleep restful nights"
    ],
    "St. Teresa of Ávila": [
        "God withholds Himself from no one who perseveres."
    ],
    "Stabley Victor Paskavich": [
        "The most important question I ever asked a priest was where are the Bingo Dobbers at?"
    ],
    "Stephen Adly Guirgis": [
        "Right now, I am in Fallujah. I am in Darfur. I am on Sixty-third and Park having dinner with Ellen Barkin and Ron Perelman... Right now, I'm on Lafayette and Astor waiting to hit you up for change so I can get high. I'm taking a walk through the Rose Garden with George Bush. I'm helping Donald Rumsfeld get a good night's sleep...I was in that cave with Osama, and on that plane with Mohamed Atta...And what I want you to know is that your work has barely begun. And what I want you to trust is the efficacy of divine love if practiced consciously. And what I need you to believe is that if you hate who I love, you do not know me at all. And make no mistake, \"Who I Love\" is every last one. I am every last one. People ask of me: Where are you? Where are you?...Verily I ask of you to ask yourself: Where are you? Where are you?"
    ],
    "Stephen Roberts": [
        "I contend that we are both atheists. I just believe in one fewer god than you do. When you understand why you dismiss all the other possible gods, you will understand why I dismiss yours."
    ],
    "Steve Brown": [
        "If there is no laughter, Jesus has gone somewhere else. If there is no joy and freedom, it is not a church: it is simply a crowd of melancholy people basking in a religious neurosis. If there is no celebration, there is no real worship.",
        "The good news is that Christ frees us from the need to obnoxiously focus on our goodness, our commitment, and our correctness. Religious has made us obsessive almost beyond endurance. Jesus invited us to a dance...and we've turned in into a march of soldiers, always checking to see if we're doing it right and are in step and in line with the other soldiers. We know a dance would be more fun, but we believe we must go through hell to get to heaven, so we keep marching."
    ],
    "Steve McVey": [
        "The old-time-religion and today's cutting-edge-religion have one thing in common - they're both religion. I want neither."
    ],
    "Stewart Elliott Guthrie": [
        "The clothes have no emperor."
    ],
    "Susan Griffin": [
        "The world of fundamental religion does not recognize even the slightest variation in meaning should this meaning fall outside its own definition of truth."
    ],
    "TOLUCCI": [
        "Religion made us turn a reminder to a recital."
    ],
    "Taslima Nasrin": [
        "It is said that peace is the basic tenet of all religion. Yet it is in the name of religion that there has been so much disturbance, bloodshed and persecution. It is indeed a pity that even at the close of the twentieth century we've had to witness such atrocities because of religion. Flying the flag of religion has always proved the easiest way to crush to nothingness human beings as well as the spirit of humanity."
    ],
    "Taylor Rhodes": [
        "derelict. my voice cracked and yolk poured out. wind chimes rigid, no breeze, no song. my wings found hidden in your suitcase. pleas for help mistaken for a swan song. i'm stuffing pages from my journal down my throat as kindling. hoping the smoke will get the taste of you out of my mouth. he looks at me from across the room and all i want is to push him against the wall. ravage. ravage. carnage has never been more vogue. is it still art if it doesn't bring you to your knees? lover, let me prey at your altar. let me bare my fangs in praise. don't i look so pretty in a funeral shroud? i keep time with the click of my creaking bones. dance with me under the milky translucence of a world suffocating. how did you find me? i buried myself beneath the cicadas. is a girl trapped in glass still a prize?"
    ],
    "Terry Pratchett ": [
        "Night poured over the desert. It came suddenly, in purple. In the clear air, the stars drilled down out of the sky, reminding any thoughtful watcher that it is in the deserts and high places that religions are generated. When men see nothing but bottomless infinity over their heads they have always had a driving and desperate urge to find someone to put in the way."
    ],
    "The Bhagavad Gita": [
        "If the radiance of a thousand suns were to burst at once into the sky, that would be like the splendor of the Mighty One... I am become Death, the Shatterer of Worlds."
    ],
    "Theodore Dalrymple": [
        "To regret religion is to regret Western civilization."
    ],
    "Thomas Cahill": [
        "In becoming an Irishman, Patrick wedded his world to theirs, his faith to their life…Patrick found a way of swimming down to the depths of the Irish psyche and warming and transforming Irish imagination – making it more humane and more noble while keeping it Irish.” (161)"
    ],
    "Thomas Keating": [
        "God will bring people and events into our lives, and whatever we may think about them, they are designed for the evolution of His life in us."
    ],
    "Thích Nhất Hạnh": [
        "Without suffering, there's no happiness. So we shouldn't discriminate against the mud. We have to learn how to embrace and cradle our own suffering and the suffering of the world, with a lot of tenderness."
    ],
    "Titus Lucretius Carus": [
        "All religions are equally sublime to the ignorant, useful to the politician, and ridiculous to the philosopher."
    ],
    "Tom Baker": [
        "I was playing Rasputin and what was motivating him was crumpet really, and I was extremely keen on crumpet so I was really rather good as Rasputin. And my next catastrophic failure was Macbeth, who I played in the style of a crumpet-lover, and then when Doctor Who came along, I embraced this lunacy, this cloud-cuckoo-land where people had to be convinced by absolute nonsense. I came from a very religious background, so it was easy for me to believe in something I knew nothing about."
    ],
    "Tom Holland": [
        "History, unlike faith, cannot be built upon foundations of sand."
    ],
    "Tommy Tiernan": [
        "My views on religion are quite specific. Whatever religion you believe in, ladies and gentlemen, I will respect it, but I won’t take it seriously."
    ],
    "Torah": [
        "for dust thou art, and unto dust shalt thou return"
    ],
    "Tyler Oakley": [
        "When I was in my single digits, I was subjected to the worst torture you can possibly inflict on a child: Catholic mass."
    ],
    "Upton Sinclair": [
        "...the priests of all these cults, the singers, shouters, prayers and exhorters of Bootstrap-lifting have as their distinguishing characteristic that they do very little lifting at their own bootstraps, and less at any other man's. Now and then you may see one bend and give a delicate tug, of a purely symbolical character: as when the Supreme Pontiff of the Roman Bootstrap-lifters comes once a year to wash the feet of the poor; or when the Sunday-school Superintendent of the Baptist Bootstrap-lifters shakes the hand of one of his Colorado mine-slaves. But for the most part the priests and preachers of Bootstrap-lifting walk haughtily erect, many of them being so swollen with prosperity that they could not reach their bootstraps if they wanted to. Their role in life is to exhort other men to more vigorous efforts at self-elevation, that the agents of the Wholesale Pickpockets' Association may ply their immemorial role with less chance of interference."
    ],
    "Valerie Tarico Ph.D.": [
        "It is difficult to describe the peace that comes with giving yourself permission to know what you know. To have hard, complicated realities staring at you and be able to raise your head and look back at them with a steady gaze, scared maybe, grieved perhaps, but straight on and unwavering"
    ],
    "Veda Vyasa": [
        "Before creation I alone was, there was no other existence of the nature of cause and effect different from Me. After the creative cycle ends also, I alone exist. For, this universe is also Myself, and when everything is dissolved in its cause in Pralaya, what remains is only Myself."
    ],
    "Voltairine de Cleyre": [
        "I die, as I have lived, a free spirit, an Anarchist, owing no allegiance to rulers, heavenly or earthly."
    ],
    "Wafa Sultan": [
        "Why does a young Muslim, in the prime of life, with a full life ahead, go and blow himself up in a bus full of innocent passengers? In our countries, religion is the sole source of education, and this is the only spring from which that terrorist drank until his thirst was quenched. He was not born a terrorist, and did not become a terrorist overnight. Islamic teachings played a role in weaving his ideological fabric, thread by thread, and did not allow other sources—I am referring to scientific sources—to play a role. It was these teachings that distorted this terrorist, and killed his humanity; it was not [the terrorist] who distorted the religious teachings, and misunderstood them, as some ignorant people claim. When you recite to a child still in his early years the verse 'They will be killed or crucified, or have their hands and feet on alternative sides cut off,' regardless of this verse's interpretation, and regardless of the reasons it was conveyed, or its time, you have made the first step towards creating a great terrorist."
    ],
    "Walter Starcke": [
        "One's true religion is what one cares about most."
    ],
    "Warren W. Wiersbe": [
        "Like most religious people today, Paul had enough morality to keep him out of trouble, but not enough righteousness to get him into heaven. It was not bad things that kept Paul away from Jesus—it was good things. He had to lose his religion to find salvation."
    ],
    "Watch Tower Bible and Tract Society": [
        "The teachings of a religion should influence the personality and daily conduct of each believer. Thus, each person's conduct will normally be a reflection, to a greater or lesser degree, of that one's religious background. What effect does your religion have on you? Does your religion produce a kinder person? More generous, honest, humble, tolerant, and compassionate?"
    ],
    "William McKinley": [
        "The more profoundly we study this wonderful book [the Bible], and the more closely we observe its divine precept, the better citizens we will become and the higher will be our destiny as a nation."
    ],
    "little_adam": [
        "The only relationship where you’ll never have your heart broken is the relationship between you and Allah."
    ],
    "rafael nicolás": [
        "I know what the Lord dressed me in and what He handed to me, and inside, I can feel the detail He put into me."
    ],
    "wm. paul young": [
        "religion is about having the right answers, and some of their answers are right... but i am about the process that takes you to the living answer... it will change you from the inside. there are a lot of smart people who are able to say a lot of right things from their brain because they have been told what the right answers are, but they don't know me at all. "
    ]
}