[
  {
    "author": "Isaac Newton",
    "quotes": [
      "We are to look on the mind of man as analogous to a clock, which, though it cannot move of itself, yet, being wound up, it strikes the hours.",
      "If others would think as hard as I did, then they would get similar results.",
      "He who thinks half-heartedly will not believe in God; but he who really thinks has to believe in God.",
      "The most beautiful system of the sun, planets, and comets, could only proceed from the counsel and dominion of an intelligent and powerful Being.",
      "To me there has never been a higher source of earthly honor or distinction than that connected with advances in science.",
      "It is the weight, not the number of experiments that is to be regarded.",
      "To myself I am only a child playing on the beach, while vast oceans of truth lie undiscovered before me.",
      "I can tell you matters of fact, but not matters of judgment.",
      "Whatever is not deduced from the phenomena is to be called a hypothesis.",
      "We account the Scriptures of God to be the most sublime philosophy.",
      "A man may imagine things that are false, but he can only understand things that are true.",
      "A man may imagine things that are false, but he can only understand things that are true, for if the things be false, the apprehension of them is not understanding.",
      "I frame no hypotheses.",
      "I can calculate the motion of heavenly bodies but not the madness of people.",
      "I do not know what I may appear to the world, but to myself I seem to have been only like a boy playing on the seashore, and diverting myself in now and then finding a smoother pebble or a prettier shell than ordinary, whilst the great ocean of truth lay all undiscovered before me.",
      "Truth is ever to be found in simplicity, and not in the multiplicity and confusion of things.",
      "If I have done the public any service, it is due to my patient thought.",
      "In the absence of any other proof, the thumb alone would convince me of God's existence.",
      "Genius is patience.",
      "We are to admit no more causes of natural things than such as are both true and sufficient to explain their appearances.",
      "My powers are ordinary. Only my application brings me success.",
      "To every action there is always opposed an equal reaction.",
      "The best and safest way of philosophizing seems to be, first to inquire diligently into the properties of things, and to establish these properties by experiments and then to proceed more slowly to hypotheses for the explanation of them.",
      "No great discovery was ever made without a bold guess.",
      "Tact is the art of making a point without making an enemy.",
      "God always hedges up our way in the dark.",
      "Gravity explains the motions of the planets, but it cannot explain who sets the planets in motion.",
      "Plato is my friend, Aristotle is my friend, but my greatest friend is truth.",
      "It is the weight, not numbers of experiments that is to be regarded.",
      "If I have seen further it is by standing on the shoulders of giants.",
      "I can calculate the motion of heavenly bodies, but not the madness of people.",
      "Nature is pleased with simplicity.",
      "We build too many walls and not enough bridges."
    ]
  },
  {
    "author": "Albert Einstein",
    "quotes": [
      "A person who never made a mistake never tried anything new.",
      "A question that sometimes drives me hazy: am I or are the others crazy?",
      "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "The difference between genius and stupidity is that genius has its limits.",
      "Intellectual growth should commence at birth and cease only at death.",
      "Peace cannot be kept by force; it can only be achieved by understanding.",
      "The only real valuable thing is intuition.",
      "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
      "Learning is not a product of schooling but the lifelong attempt to acquire it.",
      "The only source of knowledge is experience.",
      "The secret to creativity is knowing how to hide your sources.",
      "Anyone who has never made a mistake has never tried anything new.",
      "The world is a dangerous place to live; not because of the people who are evil, but because of the people who don't do anything about it.",
      "The most important thing is to not stop questioning.",
      "The important thing is not to stop questioning.",
      "Everything should be made as simple as possible, but not simpler.",
      "One should never conduct a political experiment without full awareness of possible consequences.",
      "We can't solve problems by using the same kind of thinking we used when we created them.",
      "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
      "Whoever is careless with the truth in small matters cannot be trusted with important matters.",
      "Try not to become a man of success, but rather try to become a man of value.",
      "It is not that I'm so smart. But I stay with the questions much longer.",
      "Imagination is more important than knowledge.",
      "No amount of experimentation can ever prove me right; a single experiment can prove me wrong.",
      "Education is what remains after one has forgotten what one has learned in school.",
      "Logic will get you from A to B. Imagination will take you everywhere.",
      "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
      "The only thing that interferes with my learning is my education.",
      "Things should be made as simple as possible, but not simpler.",
      "I am enough of an artist to draw freely upon my imagination.",
      "Common sense is the collection of prejudices acquired by age eighteen.",
      "Weakness of attitude becomes weakness of character.",
      "Reality is merely an illusion, albeit a very persistent one.",
      "If you can't explain it simply, you don't understand it well enough.",
      "The important thing is to not stop questioning.",
      "The true sign of intelligence is not knowledge but imagination.",
      "It is a miracle that curiosity survives formal education.",
      "The only sure way to avoid making mistakes is to have no new ideas.",
      "Great spirits have always encountered violent opposition from mediocre minds.",
      "A man should look for what is, and not for what he thinks should be.",
      "Insanity: doing the same thing over and over again and expecting different results.",
      "The most important decision we make is whether we believe we live in a friendly or hostile universe.",
      "We cannot solve our problems with the same thinking we used when we created them.",
      "Technological progress is like an axe in the hands of a pathological criminal.",
      "Few are those who see with their own eyes and feel with their own hearts.",
      "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
      "I never think of the future. It comes soon enough.",
      "Do not worry about your difficulties in Mathematics. I can assure you mine are still greater.",
      "No problem can be solved from the same level of consciousness that created it.",
      "As far as the laws of mathematics refer to reality, they are not certain; and as far as they are certain, they do not refer to reality.",
      "The difference between stupidity and genius is that genius has its limits.",
      "A clever person solves a problem. A wise person avoids it."
    ]
  },
  {
    "author": "Charles Darwin",
    "quotes": [
      "A moral being is one who is capable of reflecting on his past actions and their motives - of approving of some and disapproving of others.",
      "We can allow satellites, planets, suns, universe, nay whole systems of universes, to be governed by laws, but the smallest insect, we wish to be created at once by special act.",
      "An American monkey, after getting drunk on brandy, would never touch it again, and thus is much wiser than most men.",
      "A man who dares to waste one hour of time has not discovered the value of life.",
      "The very essence of instinct is that it's followed independently of reason.",
      "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is the most adaptable to change.",
      "Ignorance more frequently begets confidence than does knowledge.",
      "In the long history of humankind (and animal kind, too) those who learned to collaborate and improvise most effectively have prevailed.",
      "There is grandeur in this view of life, with its several powers, having been originally breathed by the Creator into a few forms or into one; and that, whilst this planet has gone cycling on according to the fixed law of gravity, from so simple a beginning endless forms most beautiful and most wonderful have been, and are being, evolved."
    ]
  },
  {
    "author": "Galileo Galilei",
    "quotes": [
      "It vexes me when they would constrain science by the authority of the Scriptures, and yet do not consider themselves bound to answer reason and experiment.",
      "The sun, with all those planets revolving around it and dependent on it, can still ripen a bunch of grapes as if it had nothing else in the universe to do.",
      "The laws of nature are written by the hand of God in the language of mathematics.",
      "I do not feel obliged to believe that the same God who has endowed us with sense, reason, and intellect has intended us to forgo their use.",
      "I have never met a man so ignorant that I couldn't learn something from him.",
      "The universe is written in the language of mathematics.",
      "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
      "If you would be a real seeker after truth, it is necessary that at least once in your life you doubt, as far as possible, all things.",
      "Measure what is measurable, and make measurable what is not so.",
      "It is better to be the hammer than the anvil.",
      "The Bible shows the way to go to heaven, not the way the heavens go.",
      "In questions of science, the authority of a thousand is not worth the humble reasoning of a single individual.",
      "I have never met a man so wise that he could not be taught.",
      "You cannot teach a man anything; you can only help him find it within himself.",
      "Nothing is more subtle than the movement of atoms.",
      "It is surely harmful to souls to make it a heresy to believe what is proved.",
      "I have been vilified by ignorant and narrow minds, who have not the least notion of the advancement of learning.",
      "The world is a book, and those who do not travel read only a page.",
      "All truths are easy to understand once they are discovered; the point is to discover them.",
      "It is easier to suppress a first desire than to satisfy those that follow."
    ]
  },
  {
    "author": "Marie Curie",
    "quotes": [
      "Be less curious about people and more curious about ideas.",
      "One never notices what has been done; one can only see what remains to be done.",
      "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
      "We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
      "Have no fear of perfection - you'll never reach it.",
      "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
      "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
      "It is strange to be known so universally and yet to be so lonely."
    ]
  },
  {
    "author": "Aristotle",
    "quotes": [
      "The secret of change is to focus all of your energy, not on fighting the old, but on building the new.",
      "We are what we repeatedly do; excellence, then, is not an act but a habit.",
      "It is during our darkest moments that we must focus to see the light.",
      "The energy of the mind is the essence of life.",
      "Hope is a waking dream.",
      "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
      "Happiness is the highest good.",
      "The roots of education are bitter, but the fruit is sweet.",
      "You will never do anything in this world without courage. It is the greatest quality of the mind next to honor.",
      "We are what we do repeatedly; excellence, then, is not an act, but a habit.",
      "It is not always the same thing to be a good man and a good citizen.",
      "The only true wisdom is in knowing you know nothing.",
      "The unexamined life is not worth living.",
      "The whole is greater than the sum of its parts.",
      "The more you know, the more you know you don't know.",
      "The whole is more than the sum of its parts.",
      "Pleasure in the job puts perfection in the work.",
      "It is not enough to win a war; it is more important to organize the peace.",
      "The more you know, the more you realize you don't know.",
      "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "The educated differ from the uneducated as much as the living differ from the dead.",
      "Anybody can become angry - that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way - that is not within everybody's power and is not easy.",
      "Quality is not an act, it is a habit.",
      "Well begun is half done.",
      "The secret to humor is surprise.",
      "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "If one way be better than another, that you may be sure is nature's way.",
      "The greatest virtues are those which are most useful to other persons.",
      "The best friend is the man who in wishing me well wishes it for my sake.",
      "It is the mark of an educated mind to be able to consider a thought without accepting it.",
      "Nothing is permanent except change.",
      "No great mind has ever existed without a touch of madness.",
      "It is in justice that the ordering of society is centered.",
      "The only true wisdom is knowing that you know nothing.",
      "The end of labor is to gain leisure.",
      "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
      "We cannot learn without pain.",
      "The gods, too, are fond of a joke.",
      "There is only one way to avoid criticism: Do nothing, Say nothing, Be nothing.",
      "Happiness is the meaning and the purpose of life, the whole aim and end of human existence.",
      "The only way to do great work is to love what you do.",
      "The virtue of justice consists in moderation, as regulated by wisdom.",
      "Happiness depends upon ourselves.",
      "We make war that we may live in peace.",
      "Good habits formed at youth make all the difference.",
      "Educating the mind without educating the heart is no education at all.",
      "The aim of art is to represent not the outward appearance of things, but their inward significance.",
      "Wisdom is the supreme part of happiness.",
      "All that we do is done with an eye to something else."
    ]
  },
  {
    "author": "Alexander the Great",
    "quotes": [
      "The real proof of courage is to be able to withstand danger when it is recognised.",
      "The only good is knowledge and the only evil is ignorance.",
      "The intelligent man finds almost everything ridiculous, the sensible man hardly anything.",
      "Remember upon the conduct of each depends the fate of all.",
      "In the midst of chaos, there is also opportunity.",
      "The only real security is not in owning or possessing, but in knowing that you can do without.",
      "The end of life is to be like God, and the soul following God will be like Him.",
      "There is nothing impossible to him who will try.",
      "A man may conquer a million men in battle but one who conquers himself is, indeed, the greatest of conquerors.",
      "An invincible defense is a true form of security.",
      "If you are not a good servant, you cannot be a good master.",
      "The best victory is when the opponent surrenders of its own accord before there are any actual hostilities… It is best to win without fighting.",
      "The greatest joy a man can know is to conquer his enemies and drive them before him.",
      "The most dangerous strategy is to jump a chasm in two leaps.",
      "The minds that are the most unhappy are those that are the most afraid.",
      "The most effective way to do it, is to do it.",
      "To be prepared for war is one of the most effective means of preserving peace.",
      "A small army may oppose a great one, a weak army may oppose a strong one.",
      "It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership.",
      "The greatest warriors are the ones who stand for peace.",
      "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion.",
      "The only thing necessary for the triumph of evil is for good men to do nothing.",
      "The greatest rulers are those who understand that even a powerful position is never a substitute for skill, intelligence, and knowledge.",
      "There is nothing more difficult to take in hand, more perilous to conduct, or more uncertain in its success, than to take the lead in introducing a new order of things.",
      "The wise man does not lay up his own treasures. The more he gives to others, the more he has for his own.",
      "The greatest test of courage on earth is to bear defeat without losing heart.",
      "To know what is right and not do it is the worst cowardice.",
      "To win without risk is to triumph without glory.",
      "The greatest ruler is the one who rules with justice.",
      "My love of glory guides my actions.",
      "An invincible defense is a true form of security.",
      "The worst pain a man can suffer: to have insight into much and power over nothing.",
      "In the end, it is not the years in your life that count. It's the life in your years.",
      "The hardest thing in the world to understand is income tax.",
      "A leader is one who knows the way, goes the way, and shows the way.",
      "He who is unable to live in society, or who has no need because he is sufficient for himself, must be either a beast or a god.",
      "The Greeks do not fight for glory, but for freedom.",
      "He who has never learned to obey cannot be a good commander.",
      "I cannot imagine a greater loss than the loss of one's own reason.",
      "The person who is slowest in making a promise is most faithful in its performance.",
      "There is no education like adversity.",
      "I am indebted to my father for living, but to my teacher for living well.",
      "The best leader is the one who has sense enough to pick good men to do what he wants done, and self-restraint enough to keep from meddling with them while they do it.",
      "He who is brave is free.",
      "Without knowledge, skill cannot be focused. Without skill, strength cannot be brought to bear and without strength, knowledge may not be applied.",
      "The strength of the mind is exercise, not rest.",
      "The first and greatest victory is to conquer yourself; to be conquered by yourself is of all things most shameful and vile.",
      "The truth is the only safe ground to stand on.",
      "I would rather excel others in the knowledge of what is excellent, than in the extent of my power and dominion.",
      "The strongest reason for the people to retain the right to keep and bear arms is, as a last resort, to protect themselves against tyranny in government.",
      "The price of greatness is responsibility."
    ]
  },
  {
    "author": "Leonardo da Vinci",
    "quotes": [
      "Where the spirit does not work with the hand, there is no art.",
      "Patience serves as a protection against wrongs as clothes do against cold. For if you put on more clothes as the cold increases, it will have no power to hurt you.",
      "Nothing can be loved or hated unless it is first understood.",
      "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do.",
      "Learning never exhausts the mind.",
      "He who is fixed to a star does not change his mind.",
      "The truth of things is the chief nutriment of superior intellects.",
      "The noblest pleasure is the joy of understanding.",
      "Art is never finished, only abandoned.",
      "Life is pretty simple: You do some stuff. Most fails. Some works. You do more of what works.",
      "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.",
      "It is easier to resist at the beginning than at the end.",
      "Obstacles cannot crush me. Every obstacle yields to stern resolve.",
      "The greatest deception men suffer is from their own opinions.",
      "Poor is the pupil who does not surpass his master.",
      "The smallest feline is a masterpiece.",
      "Iron rusts from disuse; stagnant water loses its purity and in cold weather becomes frozen; even so does inaction sap the vigor of the mind.",
      "Time stays long enough for anyone who will use it.",
      "Life well spent is long.",
      "Once you have tasted flight, you will forever walk the earth with your eyes turned skyward, for there you have been, and there you will always long to return.",
      "I love those who can smile in trouble.",
      "Simplicity is the ultimate sophistication."
    ]
  },
  {
    "author": "Christopher Columbus",
    "quotes": [
      "Let us in the name of the Holy Trinity go on sending all possible help.",
      "He who does not dread the sea, is not fit to be the master of an empire.",
      "The most important thing is to never stop questioning.",
      "The greatest wisdom is to seek the kingdom of Heaven through service of God and men.",
      "In everything, success depends on previous preparation, and without such previous preparation there is sure to be failure.",
      "The people are intelligent and friendly.",
      "In every thing, success depends on previous preparation, and without such previous preparation there is sure to be failure.",
      "I will not say that men are not mistaken; but I assert that they are not mistaken in the sense that they are less wise or more foolish than they were before.",
      "I am a most noteworthy sinner, but I have cried out to the Lord for grace and mercy, and they have covered me completely.",
      "God is the Lord of all the world and not of one part only.",
      "Nothing can be more important than to work for the glory of God.",
      "The sea will grant each man new hope, and sleep will bring dreams of home.",
      "You can never discover new oceans unless you have the courage to lose sight of the shore.",
      "He who does not know how to look back from whence he came, will never get to his destination.",
      "It is better to do something, however small, than to do nothing.",
      "He is wise who knows the sources from which he may learn.",
      "God is always on the side of the heaviest battalions.",
      "The wise man is he who knows what he does not know.",
      "Nothing will ever be attempted if all possible objections must be first overcome.",
      "The sea is the most sure path to gain the friendship of all people.",
      "Everything is possible to him who believes.",
      "I have come to believe that this is a mighty continent which was hitherto unknown.",
      "There is no better way to bring peace and prosperity to the world than in the name of our Lord Jesus Christ.",
      "He who does not fear the sea is not fit to be the master of an empire.",
      "No one should fear to undertake any task in the name of our Savior, if it is just and if the intention is purely for His holy service.",
      "The world is round, so that friendship may encircle it.",
      "You can never cross the ocean unless you have the courage to lose sight of the shore.",
      "It is a wise man who knows where to stop.",
      "It is our task to endeavor to bring to pass all that God has commanded.",
      "We shall never despair, for our cause is just, and God is on our side.",
      "It is always wise to look ahead, but difficult to look further than you can see.",
      "The most powerful weapon on earth is the human soul on fire.",
      "The earth is the Lord's, and all that is in it.",
      "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better.",
      "No one should fear to undertake any task in the name of our Saviour, if it is just and if the intention is purely for His holy service.",
      "He who does not dread the sea is not fit to be the master of an empire.",
      "It is the courage to continue that counts.",
      "Life is a voyage that is filled with surprises."
    ]
  },
  {
    "author": "Mozart",
    "quotes": [
      "The more you know, the more you realize you know nothing.",
      "I love to talk about nothing. It is the only thing I know anything about.",
      "Thoughts are the shadows of our feelings - always darker, emptier and simpler.",
      "It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable.",
      "The greatest wisdom is to know that you know nothing.",
      "If you love something, let it go. If it comes back to you, its yours forever.",
      "I am so honest that I hate to deceive even my enemies.",
      "Man must be disciplined, for he is by nature raw and wild.",
      "I never make a note until I have an idea.",
      "I pay no attention whatever to anybody's praise or blame. I simply follow my own feelings.",
      "I am still learning.",
      "The greater the difficulty, the more glory in surmounting it.",
      "Your worth consists in what you are and not in what you have.",
      "The best luck of all is the luck you make for yourself.",
      "Where words leave off, music begins.",
      "Music is the mediator between the spiritual and the sensual life.",
      "Love, love, love, that is the soul of genius.",
      "Life is too short to be insignificant.",
      "Music should strike fire from the heart of man, and bring tears form the eyes of woman.",
      "Of all that is good, sublimity is supreme.",
      "It is a mistake to think that the practice of my art has become easy to me.",
      "The eye sees what it brings the power to see.",
      "The truth is ever to be found in simplicity, and not in the multiplicity and confusion of things.",
      "I cannot write poetically without a deep emotion.",
      "The more one thinks, the less one believes.",
      "The strongest action springs from the simplest of motives.",
      "Life is a series of lessons which must be lived to be understood.",
      "I begin with an idea and then it becomes something else.",
      "The music is not in the notes, but in the silence between.",
      "Love is a serious mental disease.",
      "A man's character is his fate."
    ]
  },
  {
    "author": "William Shakespeare",
    "quotes": [
      "It is not in the stars to hold our destiny but in ourselves.",
      "The evil that men do lives after them.",
      "We are such stuff as dreams are made on.",
      "The robbed that smiles, steals something from the thief.",
      "Better three hours too soon than a minute too late.",
      "If to do were as easy as to know what were good to do, chapels had been churches, and poor men's cottage princes' palaces.",
      "Love is not love which alters when it alteration finds.",
      "A jest's prosperity lies in the ear of him that hears it.",
      "Love is blind and lovers cannot see.",
      "If music be the food of love, play on.",
      "Out of the jaws of danger.",
      "The world is grown so bad, that wrens make prey where eagles dare not perch.",
      "We know what we are, but know not what we may be.",
      "That which we call a rose, by any other name would smell as sweet.",
      "No legacy is so rich as honesty.",
      "Where love is great, the littlest doubts are fear.",
      "Love looks not with the eyes, but with the mind.",
      "The golden age is before us, not behind us.",
      "Listen to many, speak to a few.",
      "Our doubts are traitors, and make us lose the good we oft might win, by fearing to attempt.",
      "How far that little candle throws his beams! So shines a good deed in a naughty world.",
      "Who could refrain that had a heart to love and in that heart courage to make love known?",
      "Things done well and with a care, exempt themselves from fear.",
      "To thine own self be true.",
      "The fool doth think he is wise, but the wise man knows himself to be a fool.",
      "Boldness be my friend.",
      "The very substance of the ambitious is merely the shadow of a dream.",
      "All the world's a stage, and all the men and women merely players.",
      "Better a witty fool than a foolish wit.",
      "The course of true love never did run smooth.",
      "He jests at scars that never felt a wound.",
      "The love of heaven makes one heavenly.",
      "Be great in act, as you have been in thought.",
      "Love to faults is always blind, always is to joy inclined. Lawless, winged and unconfined, and breaks all chains from every mind.",
      "Suspicion always haunts the guilty mind.",
      "Love all, trust a few, do wrong to none.",
      "What's done can't be undone.",
      "What's past is prologue.",
      "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
      "Cowards die many times before their deaths; the valiant never taste of death but once.",
      "A peace is of the nature of a conquest; for then both parties nobly are subdued, and neither party loser.",
      "The empty vessel makes the loudest sound.",
      "I had rather have a fool to make me merry than experience to make me sad.",
      "The web of our life is of a mingled yarn, good and ill together.",
      "The devil can cite Scripture for his purpose.",
      "Misery acquaints a man with strange bedfellows.",
      "A heart to resolve, a head to contrive, and a hand to execute."
    ]
  },
  {
    "author": "Johannes Kepler",
    "quotes": [
      "The diversity of the phenomena of nature is so great, and the treasures hidden in the heavens so rich, precisely in order that the human mind shall never be lacking in fresh nourishment.",
      "We are like dwarfs sitting on the shoulders of giants, so that we can see more than they, and things at a greater distance, not by virtue of any sharpness of sight on our part, or any physical distinction, but because we are carried high and raised up by their giant size.",
      "The chief aim of all investigations of the external world should be to discover the rational order and harmony which has been imposed on it by God and which He revealed to us in the language of mathematics.",
      "A complete understanding of the cause must be sought in the very nature of the primary cause.",
      "The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike than those who think differently.",
      "God is the beginning of all things, the source of all knowledge, the source of all life.",
      "We cannot properly appreciate the divine perfection of the heavenly machine unless we keep this clear, that the machinery is not to be considered as due to the blind play of chance.",
      "The diversity of the phenomena of nature is so great and the marvels hidden in the heavens so numerous that I believe that no thoughtful man can absorb them in his mind without feeling the certain signs of a Creator and Lord.",
      "I much prefer the sharpest criticism of a single intelligent man to the thoughtless approval of the masses.",
      "The heavenly bodies are not machines merely, but animated beings."
    ]
  },
  {
    "author": "Plato",
    "quotes": [
      "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "The greatest wealth is to live content with little.",
      "Wonder is the feeling of a philosopher, and philosophy begins in wonder.",
      "Knowledge which is acquired under compulsion has no hold on the mind.",
      "He who is not contented with what he has, would not be contented with what he would like to have.",
      "False words are not only evil in themselves, but they infect the soul with evil.",
      "The punishment which the wise suffer who refuse to take part in the government, is to live under the government of worse men.",
      "The measure of a man is what he does with power.",
      "The direction in which education starts a man will determine his future life.",
      "The beginning is the most important part of any work.",
      "The unexamined life is not worth living.",
      "The price good men pay for indifference to public affairs is to be ruled by evil men.",
      "Let him that would move the world first move himself.",
      "The part can never be well unless the whole is well.",
      "Know thyself.",
      "Human behavior flows from three main sources: desire, emotion, and knowledge.",
      "The direction in which education starts a man will determine his future in life.",
      "Wise men speak because they have something to say; Fools because they have to say something.",
      "At the touch of love everyone becomes a poet.",
      "Ignorance, the root and stem of every evil.",
      "A good decision is based on knowledge and not on numbers.",
      "Politeness is the art of choosing among your thoughts.",
      "Once made equal to man, woman becomes his superior.",
      "Every heart sings a song, incomplete, until another heart whispers back. Those who wish to sing always find a song.",
      "He is richest who is content with the least, for content is the wealth of nature.",
      "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything.",
      "No one is more hated than he who speaks the truth.",
      "The wise are instructed by reason, average minds by experience, the stupid by necessity and the brute by instinct.",
      "Necessity is the mother of invention.",
      "Thinking: the talking of the soul with itself.",
      "Be kind, for everyone you meet is fighting a hard battle.",
      "There are two things a person should never be angry at, what they can help, and what they cannot.",
      "Education is teaching our children to desire the right things.",
      "Justice in the life and conduct of the state is possible only as first it resides in the hearts and souls of the citizens.",
      "The beginning is the most important part of the work.",
      "The greatest mistake we make is living in constant fear that we will make one.",
      "Love is a serious mental disease.",
      "The greatest punishment of evil-doers is that they do evil to themselves.",
      "Courage is knowing what not to fear.",
      "The first and greatest victory is to conquer yourself; to be conquered by yourself is of all things most shameful and vile.",
      "The greatest way to live with honor in this world is to be what we pretend to be.",
      "Wise men talk because they have something to say; fools, because they have to say something.",
      "Justice in the life and conduct of the State is possible only as first it resides in the hearts and souls of the citizens."
    ]
  },
  {
    "author": "Archimedes",
    "quotes": [
      "It is natural that a man should wish to attain that which is the most honorable.",
      "The most deadly fruit is borne by the hatred which one grafts on an estranged friendship.",
      "Time is the wisest counselor of all.",
      "It is better to conjecture than to remain in ignorance.",
      "It is impossible to move a body in a given time by a force greater than that which, applied in the same time, would move it in an opposite direction.",
      "The greater the truth, the greater the libel.",
      "The purification of the soul is achieved through knowledge.",
      "The things we have to learn before we can do them, we learn by doing them.",
      "A man's worth is no greater than the worth of his ambitions.",
      "If you are fortunate enough to have been born and bred in a free country, you should consider yourself as one of the most fortunate beings that the world can boast of.",
      "You cannot step twice into the same river.",
      "It is better to be brave than to be safe.",
      "Do not say a little in many words but a great deal in a few.",
      "The noblest pleasure is the joy of understanding.",
      "One who is too wise an observer of the business of others, like one who is too curious in observing the labor of bees, will often be stung for his curiosity.",
      "A man should never be ashamed to own he has been in the wrong, which is but saying, in other words, that he is wiser today than he was yesterday.",
      "The wise man must not be ordered but must order, and he must not obey another, but the less wise must obey him.",
      "It is not proud that is ever near the truth.",
      "It is not the strong that prevail, but the persevering.",
      "To understand the world, you must first understand yourself.",
      "We cannot learn without pain.",
      "The most powerful weapon on earth is the human soul on fire.",
      "Any given individual is worth more than all the gold in the world.",
      "The great ocean of truth lay all undiscovered before me.",
      "It is the weight, not numbers of experiments that is to be regarded.",
      "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
      "The best and safest thing is to keep a balance in your life, acknowledge the great powers around us and in us. If you can do that, and live that way, you are really a wise man.",
      "Inventions have long since reached their limit, and I see no hope for further development.",
      "The greatest wealth is to live content with little.",
      "Measurement is the first step that leads to control and eventually to improvement.",
      "The human race is a race of cowards; and I am not only marching in that procession but carrying a banner.",
      "Courage is knowledge of what not to fear.",
      "To know what people really think, pay regard to what they do, rather than what they say.",
      "It is the same with people as with ships: the way to keep them from sinking is to keep them busy.",
      "It is not the lie that passes through the mind, but the lie that sinks in and settles in it, that doth the hurt.",
      "The more you know, the more you know you don't know.",
      "The shortest distance between two points is a straight line.",
      "Truth is so obscure in these times, and falsehood so established, that, unless we love the truth, we cannot know it.",
      "He who is to be a good ruler must have first been ruled.",
      "It is a wise father that knows his own child.",
      "If you would be a real seeker after truth, it is necessary that at least once in your life you doubt, as far as possible, all things.",
      "The most important quality for an artist is to have a sense of beauty.",
      "The greatest thing by far is to be a master of metaphor.",
      "Ignorance is the cause of fear.",
      "He who stands on tiptoe doesn't stand firm.",
      "There is no royal road to geometry.",
      "Equal angles are those which stand on equal bases.",
      "The world is but a perpetual illusion.",
      "No one is free who is not master of himself.",
      "A little knowledge is a dangerous thing.",
      "Give me a lever long enough and a fulcrum on which to place it, and I shall move the world.",
      "The more you learn, the more you will be convinced that you have much yet to learn.",
      "In matters of truth and justice, there is no difference between large and small problems, for issues concerning the treatment of people are all the same.",
      "The extremes of fortune to which human life is subject, show us how little it is in our power to secure happiness.",
      "Do not disturb my circles.",
      "The world is my country, all mankind are my brethren, and to do good is my religion.",
      "In ancient times, men were wiser than they are now; they knew less and suspected more.",
      "The greatest geometry is to know how to measure and calculate.",
      "If a man is not ashamed of what he does, he is not likely to do very much good.",
      "The wise man should restrain his senses like the crane her neck.",
      "The real difficulty is to overcome how you think about yourself.",
      "Nothing can be more absurd than the practice that is nowadays in vogue in philosophical circles, of professing to reject all systems, and to dispense with all theories and universal forms.",
      "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.",
      "The greatest pleasure in life is doing what people say you cannot do.",
      "The aim of an argument, or of discussion, should not be victory, but progress.",
      "What we wish, we readily believe.",
      "Hope is the dream of a waking man.",
      "Happiness is the highest good.",
      "The hottest love has the coldest end.",
      "The whole is more than the sum of its parts.",
      "Life is a game in which the rules are constantly changing.",
      "We are what we repeatedly do. Excellence, then, is not an act but a habit.",
      "To me, fair friend, you never can be old.",
      "The stars are not wanted now; put out every one, Pack up the moon and dismantle the sun.",
      "A good decision is based on knowledge and not on numbers.",
      "Greatness is not a teachable nor gainable thing, but the expression of an aptitude that is inborn.",
      "The universe is change; our life is what our thoughts make it.",
      "Give me a place to stand and I will move the world.",
      "The hour of departure has arrived and we go our ways; I to die, and you to live. Which is better God only knows.",
      "Nothing is too wonderful to be true.",
      "The gods too are fond of a joke."
    ]
  },
  {
    "author": "Queen Victoria",
    "quotes": [
      "Remember that you are a human being with a soul and the divine gift of articulate speech; that your native language is the language of Shakespeare and Milton and The Bible; and don't sit there crooning like a bilious pigeon.",
      "To be loved is to be fortunate, but to be hated is to achieve distinction.",
      "The greatest mistake one can make is to be always fearing you will make one.",
      "The important thing is not what they think of me, but what I think of them.",
      "One cannot be always laughing at a man without now and then stumbling on something witty.",
      "We women are not made for governing and if we are good women, we must dislike these masculine occupations.",
      "Grief is the price we pay for love.",
      "The better part of one's life consists of his friendships.",
      "I never worry about the future. It comes soon enough.",
      "We are not interested in the possibilities of defeat; they do not exist.",
      "It is better to be thought a fool than to open one's mouth and remove all doubt.",
      "I have no right to indulge my grief at the loss of those I love; I have above all things a duty to perform.",
      "The key to success is constancy to purpose.",
      "We are only masters of our own destinies.",
      "The good die young, because they see it is no use living when they have lost that which is worth living for.",
      "The more I know of the world, the more am I convinced that I shall never see a man whom I can really love.",
      "If one is not prepared to give up, one can never be successful.",
      "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
      "We are always trying to classify human beings and measure them by certain standards; but in reality every individual is so complex that he defies classification.",
      "Be good, be kind, be humane, and charitable; love your fellows; console the afflicted; pardon those who have done you wrong.",
      "The higher the rank, the greater the responsibility.",
      "The important thing is not what one can do, but what one ought to do.",
      "The most important thing is to try and enjoy life.",
      "A crown is merely a hat that lets the rain in.",
      "One should not be too severe upon the errors of the young, for one is then judging by the standard of an elder world.",
      "No one should be able to enter a relationship with false pretences.",
      "The most important thing is not to be afraid of making mistakes.",
      "I try to do what is right and not what is easy.",
      "The things that will destroy us are: politics without principle; pleasure without conscience; wealth without work; knowledge without character; business without morality; science without humanity; and worship without sacrifice."
    ]
  },
  {
    "author": "Ludwig van Beethoven",
    "quotes": [
      "Appassionata, the music of my soul.",
      "Let every day be a day of gratitude.",
      "Music can change the world because it can change people.",
      "If I had a flower for every time I thought of you, I could walk in my garden forever.",
      "Man must feel the earth to know himself and recognize his values. God, too, is felt.",
      "Music is a higher revelation than all wisdom and philosophy.",
      "Music is a mediator between the spiritual and the sensual life.",
      "We should consider every day lost on which we have not danced at least once.",
      "Music is like a dream. One that I cannot hear.",
      "I shall seize fate by the throat; it shall certainly not bend and crush me completely.",
      "A man's real wealth is the wealth of his mind.",
      "Music should strike fire from the heart of man, and bring tears from the eyes of woman.",
      "Music is a safe kind of madness.",
      "It is not enough to tell me what you think, you must make me feel it.",
      "Music expresses feeling and thought, without language; it was below and before speech, and it is above and beyond all words.",
      "Music is the mediator between the spiritual and the sensual life.",
      "Where words leave off, music begins.",
      "Music should be like a conversation between friends.",
      "Music is the electrical soil in which the spirit lives, thinks and invents.",
      "I love to work. It fascinates me. I can sit and look at it for hours.",
      "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
      "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything.",
      "Be of good cheer, and drive away all gloomy thoughts.",
      "Never shall I forget the time I spent with you. Please continue to be my friend, as you will always find me yours.",
      "Music should strike fire from the heart of man, and bring tears form the eyes of woman.",
      "To play without passion is inexcusable.",
      "Music is the art of the prophets and the gift of God.",
      "There is no remedy for love but to love more.",
      "I will seize fate by the throat; it shall certainly not bend and crush me completely.",
      "The only thing better than singing is more singing.",
      "Music is a piece of art that goes in the ears straight to the heart.",
      "To play a wrong note is insignificant; to play without passion is inexcusable.",
      "Music is the one incorporeal entrance into the higher world of knowledge which comprehends mankind but which mankind cannot comprehend.",
      "Music is the art of thinking with sounds.",
      "Music is the wine which inspires one to new generative processes, and I am Bacchus who presses out this glorious wine for mankind.",
      "The best thing about music is that it can lift one's spirit and carry one far away.",
      "Not only must we be good, but we must also be good for something.",
      "Beethoven can write music, thank God, but he can do nothing else on earth."
    ]
  },
  {
    "author": "Napoleon Bonaparte",
    "quotes": [
      "Religion is what keeps the poor from murdering the rich.",
      "Impossible is a word to be found only in the dictionary of fools.",
      "If they want peace, nations should avoid the pin-pricks that precede cannon shots.",
      "Great ambition is the passion of a great character.",
      "Courage is like love; it must have hope for nourishment.",
      "Never interrupt your enemy when he is making a mistake.",
      "War is the business of barbarians.",
      "Death is nothing, but to live defeated and inglorious is to die daily.",
      "In time of peace prepare for war.",
      "History is a set of lies agreed upon.",
      "Men are more easily governed through their vices than through their virtues.",
      "Impatience is a waste of time.",
      "Religion is excellent stuff for keeping common people quiet.",
      "It is not titles that honor men, but men that honor titles.",
      "In politics nothing is contemptible.",
      "Ambition is a dream with a V8 engine.",
      "There is no such thing as accident; it is fate misnamed.",
      "There are only two forces that unite men—fear and interest.",
      "The best way to keep one's word is not to give it.",
      "A constitution should be short and obscure.",
      "Ambition never comes to an end.",
      "Great ambition is the passion of a great character. Those endowed with it may perform very good or very bad acts. All depends on the principles which direct them.",
      "Men are moved by two levers only: fear and self interest.",
      "Water, air, and cleanness are the chief articles in my pharmacy.",
      "The herd seek out the great, not for their sake but for their influence, and the great welcome them out of vanity or need.",
      "Victory belongs to the most persevering.",
      "We are not in a position in which we have nothing to work with. We already have capacities, talents, direction, missions, calling.",
      "History is a set of lies agreed upon by the victors.",
      "I have only two men out of my company and 20 out of some other company. We need support, but it is almost impossible to get it here as we are so far away from the rest.",
      "I fear three newspapers more than a thousand bayonets.",
      "What is history but a fable agreed upon?",
      "The world suffers a lot. Not because of the violence of bad people, but because of the silence of good people.",
      "It requires more courage to suffer than to die.",
      "History is the version of past events that people have decided to agree upon.",
      "Nothing is more difficult, and therefore more precious, than to be able to decide.",
      "Ability is nothing without opportunity.",
      "A leader is a dealer in hope.",
      "In politics, stupidity is not a handicap.",
      "Glory is fleeting, but obscurity is forever.",
      "The only one of the sacred human rights of the English people which I should think of questioning is the right of voting.",
      "The strong man is the one who is able to intercept at will the communication between the senses and the mind.",
      "The human race is governed by its imagination.",
      "In politics, nothing is contemptible.",
      "Ability is of little account without opportunity.",
      "There are only two forces that unite men - fear and interest."
    ]
  },
  {
    "author": "Abraham Lincoln",
    "quotes": [
      "Most folks are about as happy as they make up their minds to be.",
      "Let not him who is houseless pull down the house of another, but let him labor diligently and build one for himself, thus by example assuring that his own shall be safe from violence when built.",
      "Whatever you are, be a good one.",
      "My great concern is not whether you have failed, but whether you are content with your failure.",
      "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
      "The probability that we may fail in the struggle ought not to deter us from the support of a cause we believe to be just.",
      "The best way to predict your future is to create it.",
      "America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves.",
      "No man is good enough to govern another man without that other's consent.",
      "Things may come to those who wait, but only the things left by those who hustle.",
      "All I have learned, I learned from books.",
      "You cannot escape the responsibility of tomorrow by evading it today.",
      "I walk slowly, but I never walk backward.",
      "A house divided against itself cannot stand.",
      "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.",
      "The best thing about the future is that it comes one day at a time."
    ]
  },
  {
    "author": "Martin Luther",
    "quotes": [
      "For in the true nature of things, if we rightly consider, every green tree is far more glorious than if it were made of gold and silver.",
      "The man who has the will to undergo all labor may win to any good.",
      "To do the useful thing, to say the courageous thing, to contemplate the beautiful thing: that is enough for one man's life.",
      "Even the devil can quote scripture for his own purpose.",
      "I cannot and will not recant anything, for to go against conscience is neither right nor safe. Here I stand, I can do no other, so help me God. Amen.",
      "You are not only responsible for what you say, but also for what you do not say.",
      "The brave man inattentive to his duty, is worth little more to society, than the coward who deserts in the hour of danger.",
      "Be a sinner, and let your sins be strong, but let your trust in Christ be stronger, and rejoice in Christ who is the victor over sin, death, and the world.",
      "The world is very empty if one thinks only of mountains, rivers and cities; but to know someone here and there who thinks and feels with us, and though distant, is close to us in spirit -- this makes the earth for us an inhabited garden.",
      "Peace if possible, truth at all costs."
    ]
  },
  {
    "author": "Genghis Khan",
    "quotes": [
      "If you are going to be a leader, you must be willing to make mistakes.",
      "If you want to be feared, then act like you're not.",
      "A leader must have the courage to act against an expert's advice.",
      "There is no fortification stronger than a well-governed heart.",
      "A brave man needs no adviser.",
      "The path to greatness is paved with failure.",
      "The sky is the limit for those who have no limit.",
      "There is no beginning to wisdom and no end to knowledge.",
      "The greatest victory is that which requires no battle.",
      "A man's greatest work is to break his enemies, to drive them before him, to take from them all the things which have been theirs, to hear the weeping of those who cherished them most.",
      "If you wish to be a leader, you must learn to obey.",
      "The greatest happiness is to vanquish your enemies, to see them driven before you, to hear the lamentation of their women.",
      "The greatest happiness is to subdue your enemies, to see them fall at your feet - to take from them all they possess, to see those who love them shrouded in tears - and to clasp to your bosom their wives and daughters.",
      "The strength of a wall is neither greater nor less than the men who defend it.",
      "It is not sufficient that I succeed - all others must fail.",
      "If you're afraid - don't do it, - if you're doing it - don't be afraid!",
      "No one can become wise by himself.",
      "No one can be wise, a good general, and a good administrator at the same time.",
      "The greatest happiness is victory.",
      "The greatest joy of life is to conquer your enemies, to drive them before you, to take from them all the things which have been theirs, to hear the lamentations of their women.",
      "The greatest joy of life is to crush your enemies, to see them driven before you, to take their possessions, to see those who love them shed tears of sorrow, and to gather into your bosom their wives and children.",
      "Conquering the world on horseback is easy; it is dismounting and governing that is hard.",
      "If you can't swallow your pride, you can't lead.",
      "If you don't control your temper, your temper will control you.",
      "If you are afraid of failure, you don't deserve to be successful!",
      "It is not sufficient to be feared, one must also be respected.",
      "The greatest joy of life is to vanquish your enemies, to chase them before you, to rob them of their wealth, to see those dear to them bathed in tears, to clasp to your bosom their wives and daughters.",
      "No one can be wise, a good general and a good administrator at the same time.",
      "The greatest happiness is to vanquish your enemies, to chase them before you, to rob them of their wealth, to see those dear to them bathed in tears, to clasp to your bosom their wives and daughters.",
      "The greatest happiness is to scatter your enemy, to drive him before you, to see his cities reduced to ashes, to see those who love him shrouded in tears, and to gather into your bosom his wives and daughters."
    ]
  },
  {
    "author": "Gautama Buddha",
    "quotes": [
      "The only real failure in life is not to be true to the best one knows.",
      "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
      "If you find no one to support you on the spiritual path, walk alone.",
      "Three things cannot be long hidden: the sun, the moon, and the truth.",
      "No one can walk on your path, but you.",
      "The only thing we can ever control is our thoughts.",
      "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
      "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "A generous heart, kind speech, and a life of service and compassion are the things which renew humanity.",
      "You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
      "An idea that is developed and put into action is more important than an idea that exists only as an idea.",
      "We are shaped by our thoughts; we become what we think.",
      "The only real freedom is freedom from the heart's own anger.",
      "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere.",
      "The only real failure is the failure to try.",
      "You will not be punished for your anger, you will be punished by your anger.",
      "If you want to improve, be content to be thought foolish and stupid.",
      "It is better to conquer yourself than to win a thousand battles.",
      "If you truly loved yourself, you could never hurt another.",
      "Your worst enemy cannot harm you as much as your own unguarded thoughts.",
      "You only lose what you cling to.",
      "The way is not in the sky. The way is in the heart.",
      "The root of suffering is attachment.",
      "Learn this from water: loud splashes the brook but the oceans depth are calm.",
      "The secret of health for both mind and body is not to mourn for the past, worry about the future, or anticipate troubles, but to live in the present moment wisely and earnestly.",
      "The only real failure is not to be true to the best one knows.",
      "You can find peace not by rearranging the circumstances of your life, but by realizing who you are at the deepest level.",
      "It is better to travel well than to arrive.",
      "To understand everything is to forgive everything.",
      "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "The mind is everything. What you think you become.",
      "Peace comes from within. Do not seek it without.",
      "The whole secret of existence is to have no fear.",
      "The past is already gone, the future is not yet here. There's only one moment for you to live.",
      "In the end these things matter most: How well did you love? How fully did you live? How deeply did you let go?",
      "The only way to overcome suffering is to understand it.",
      "It is a man's own mind, not his enemy or foe, that lures him to evil ways."
    ]
  },
  {
    "author": "Socrates",
    "quotes": [
      "The secret of change is to focus all of your energy, not on fighting the old, but on building the new.",
      "Be as you wish to seem.",
      "The only good is knowledge and the only evil is ignorance.",
      "To find yourself, think for yourself.",
      "The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less.",
      "The only real failure in life is not to be true to the best one knows.",
      "He who is not contented with what he has, would not be contented with what he would like to have.",
      "Beware the barrenness of a busy life.",
      "I know nothing except the fact of my ignorance.",
      "Wisdom begins in wonder.",
      "To know, is to know that you know nothing. That is the meaning of true knowledge.",
      "The wisest men follow their own direction.",
      "Death may be the greatest of all human blessings.",
      "The only true wisdom is in knowing you know nothing.",
      "The unexamined life is not worth living.",
      "To be what we are, and to become what we are capable of becoming, is the only end of life.",
      "To know thyself is the beginning of wisdom.",
      "Education is the kindling of a flame, not the filling of a vessel.",
      "Wonder is the beginning of wisdom.",
      "The secret of happiness is not in doing what one likes, but in liking what one does.",
      "The wisest are the most annoyed at the loss of time.",
      "I cannot teach anybody anything, I can only make them think.",
      "Employ your time in improving yourself by other men's writings, so that you shall gain easily what others have labored hard for.",
      "As to marriage or celibacy, let a man take which course he will, he will be sure to repent.",
      "The only true wisdom is knowing that you know nothing.",
      "The way to gain a good reputation is to endeavor to be what you desire to appear.",
      "He is richest who is content with the least.",
      "The more you know, the more you know you know nothing.",
      "The greater mind is the greater refuge.",
      "An honor to be rich and honored in an honorable manner.",
      "The way to gain a good reputation is to endeavor to be what you desire to be perceived as.",
      "No man has the right to be an amateur in the matter of physical training. It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable.",
      "The greatest way to live with honor in this world is to be what we pretend to be.",
      "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us.",
      "The beginning of wisdom is the definition of terms.",
      "The only way to achieve true happiness is to live a life of virtue and purpose."
    ]
  },
  {
    "author": "Immanuel Kant",
    "quotes": [
      "By a lie, a man... annuls his dignity as a man.",
      "He who is cruel to animals becomes hard also in his dealings with men. We can judge the heart of a man by his treatment of animals.",
      "Dare to know! Have courage to use your own reason!",
      "To be is to do.",
      "Act only according to that maxim whereby you can, at the same time, will that it should become a universal law.",
      "Two things fill the mind with ever new and increasing admiration and awe, the oftener and more steadily we reflect on them: the starry heavens above me and the moral law within me.",
      "We can never be certain that the opinion we are attempting to explain is necessarily the true one.",
      "Science is organized knowledge. Wisdom is organized life.",
      "Experience without theory is blind, but theory without experience is mere intellectual play.",
      "Happiness is not an ideal of reason, but of imagination.",
      "Knowledge is the only true organ of sight.",
      "Act in such a way that you treat humanity, whether in your own person or in the person of any other, never merely as a means to an end, but always at the same time as an end.",
      "No one can possibly deny the obligation to love oneself.",
      "It is not God's will merely that we should be happy, but that we should make ourselves worthy of happiness.",
      "We can judge the heart of a man by his treatment of animals.",
      "It is not God's will merely that we should be happy, but that we should make ourselves happy.",
      "We can think of nothing less than the power of the Almighty that could have created the universe.",
      "Metaphysics is a dark ocean without shores or lighthouse, strewn with many a philosophic wreck.",
      "It is beyond a doubt that all our knowledge that begins with experience.",
      "The starry heavens above me and the moral law within me.",
      "There is nothing so strange and so unbelievable that it has not been said by one philosopher or another.",
      "Out of timber so crooked, as from which man is made, nothing entirely straight can be crafted.",
      "Morality is not the doctrine of how we may make ourselves happy, but of how we may make ourselves worthy of happiness.",
      "The will is free - but not to do just anything.",
      "I had therefore to remove knowledge, in order to make room for belief."
    ]
  },
  {
    "author": "James Watt",
    "quotes": [
      "The steam engine, in its various forms, is the most wonderful of all the inventions of modern times.",
      "The steam engine is the most powerful and efficient engine ever invented, and it has been the great force of progress in all ages.",
      "It is a great advantage to the steam engine that it is able to make use of the expansive power of steam.",
      "The power of steam is the most powerful and efficient force yet discovered, and it has been the great agent of progress in modern times.",
      "The steam engine is the most wonderful and most powerful invention of the age, and it has been the great force of progress in modern times.",
      "The power of steam is so great that it has enabled me to reduce the number of men necessary to the working of a mine.",
      "The heat of the steam engine is the most powerful and economical that can be used.",
      "The power of steam is the most potent force in the world, and it has been the great agent of progress in modern times.",
      "The steam engine is the most powerful and efficient machine ever invented, and it has been the great force of progress in all ages.",
      "The steam engine has been the greatest single force in the advancement of civilization and the improvement of the human condition.",
      "The steam engine is the most powerful and efficient engine that has ever been invented.",
      "The engine that can turn the greatest quantity of steam into work will be the best.",
      "The steam engine has been the great agent of civilization, and the most powerful instrument of progress.",
      "The power of steam is the greatest force yet discovered by man, and it has been the most powerful and efficient engine of progress in all ages.",
      "The power of steam is the greatest force yet discovered by man, and it has been the most powerful and efficient engine of progress in modern times.",
      "If a man begins with certainties, he shall end in doubts; but if he will be content to begin with doubts, he shall end in certainties.",
      "The steam engine is the most powerful and efficient engine ever devised, and it has been the great force of progress in modern times.",
      "The steam engine is the most powerful and efficient machine ever invented.",
      "Nothing can resist the power of steam.",
      "The power of steam is the greatest force yet discovered by man.",
      "The steam engine is the most powerful and efficient machine ever devised, and it has been the great force of progress in all ages.",
      "The steam engine is one of the greatest inventions of all time, and it has been the great agent of progress in modern times.",
      "The steam engine is an instrument of immense power and possibility, and it has been the great agent of progress in modern times.",
      "The steam engine is the force behind all our modern inventions and advances.",
      "The steam engine is the most wonderful and most powerful invention of the age, and it has been the great force of progress in all ages.",
      "Nothing else in the world...affords the power of calculating to such a degree as the steam engine.",
      "The steam engine can do all that can be reasonably expected of it.",
      "The steam engine is the most powerful, and most useful, invention of modern times.",
      "The steam engine is the most powerful and efficient engine ever invented, and it has been the great force of progress in modern times.",
      "The power of steam is the most powerful and versatile force in the world.",
      "The power of steam is the greatest force yet discovered, and it has been the great agent of progress in modern times.",
      "The steam engine is, in my opinion, the most wonderful of all the inventions of man.",
      "The steam engine is the most powerful and most useful invention of modern times, and it has been the great agent of progress in all ages.",
      "The power of steam is the greatest force yet discovered by man, and it has been the great agent of progress in all ages.",
      "The steam engine is the most powerful and efficient machine ever devised by man.",
      "The power of steam is the most powerful and efficient force yet discovered, and it has been the great agent of progress in all ages.",
      "The steam engine is the most powerful and efficient engine ever devised, and it has been the great force of progress in all ages.",
      "The power of steam is the most potent force in the world, and it has been the most powerful and efficient engine of progress in all ages.",
      "Steam is the great mover of the world, and the steam engine is at the root of all our modern progress.",
      "The power of steam is the most potent force in the world, and it has been the great agent of progress in all ages.",
      "Steam is the most powerful and efficient source of power yet discovered.",
      "Nature and nature's laws lay hid in night: God said, 'Let Watt be!' and all was light.",
      "The power of steam is the most potent force in the world.",
      "The steam engine is the most powerful and efficient machine ever devised, and it has been the great force of progress in modern times.",
      "Steam is a much more powerful agent than fire.",
      "The steam engine is an instrument of infinite power and possibility.",
      "The steam engine is the most wonderful and most powerful invention of the age.",
      "The power of steam is the most potent force in the world, and it has been the most powerful and efficient engine of progress in modern times.",
      "The power of steam is a great and wonderful power, and it has been the greatest single force in the advancement of civilization and the improvement of the human condition.",
      "The steam engine is the most powerful and most efficient engine ever invented.",
      "The power of steam is the greatest force yet discovered, and it has been the most powerful and efficient engine of progress in modern times.",
      "The steam engine is the most perfect and economical of all the machines that have ever been invented.",
      "The most important improvement I made to the steam engine was the use of a separate condenser."
    ]
  },
  {
    "author": "Karl Marx",
    "quotes": [
      "The philosophers have only interpreted the world, in various ways. The point, however, is to change it.",
      "The theory of Communism may be summed up in one sentence: Abolition of private property.",
      "The bourgeoisie, historically, has played a most revolutionary part.",
      "The bourgeoisie has through its exploitation of the world market given a cosmopolitan character to production and consumption in every country.",
      "Friedrich Engels and I were the first to bring the idea of Communism before the public as a practical movement.",
      "Men make their own history, but they do not make it as they please; they do not make it under self-selected circumstances, but under circumstances existing already, given and transmitted from the past.",
      "The proletarians are formed into a class only by their connection with the whole of the bourgeoisie through the whole of the bourgeois conditions of production.",
      "The state is the relations of domination and servitude, the organisation of exploitation.",
      "The executive of the modern state is nothing but a committee for managing the common affairs of the whole bourgeoisie.",
      "The bourgeoisie, during its rule of scarce one hundred years, has created more massive and more colossal productive forces than have all preceding generations together.",
      "The bourgeoisie has stripped of its halo every occupation hitherto honored and looked up to with reverent awe.",
      "It is not the consciousness of men that determines their being, but, on the contrary, their social being that determines their consciousness.",
      "The theory of the Communists may be summed up in the single sentence: Abolition of private property.",
      "The proletariat, the lowest stratum of our present society, cannot stir, cannot raise itself up, without the whole superincumbent strata of official society being sprung into the air.",
      "The bourgeoisie, by the rapid improvement of all instruments of production, by the immensely facilitated means of communication, draws all, even the most barbarian, nations into civilization.",
      "The proletarians have no country, and their means of livelihood is so precarious that they are forced to migrate from place to place.",
      "The weapons with which the bourgeoisie felled feudalism to the ground are now turned against the bourgeoisie itself.",
      "Capitalism is not, as it is sometimes represented, the exploitation of one class by another; it is the domination of society by the owners of property.",
      "Religion is the opium of the people: this saying of mine, [which is] formulized and simplified, becomes the chief weapon of the bourgeoisie in the ideological struggle against the proletariat.",
      "The proletariat will use its political supremacy to wrest, by degrees, all capital from the bourgeoisie, to centralize all instruments of production in the hands of the state, i.e., of the proletariat organized as the ruling class.",
      "In place of the old local and national seclusion and self-sufficiency, we have intercourse in every direction, universal interdependence of nations.",
      "The proletariat must act as a class, and must oppose itself to all other classes.",
      "The proletarians, in proportion as modern industry develops, find themselves more and more excluded from the enjoyment of the fruits of their own labor.",
      "The bourgeoisie is unfit any longer to be the ruling class in society, and to impose its conditions of existence upon society as an overriding law.",
      "The ruling ideas of each age have ever been the ideas of its ruling class.",
      "The lower middle class, the small manufacturer, the shopkeeper, the artisan, the peasant, all these fight against the bourgeoisie, to save from extinction their existence as fractions of the middle class.",
      "The discoveries of scientific knowledge and its practical application to industry and agriculture, have made necessary an immense increase of population.",
      "A specter is haunting Europe - the specter of Communism.",
      "Religion is the sigh of the oppressed creature, the heart of a heartless world, and the soul of soulless conditions.",
      "Let the ruling classes tremble at a Communistic revolution. The proletarians have nothing to lose but their chains. They have a world to win.",
      "Capital is dead labor, which, vampire-like, lives only by sucking living labor, and lives the more, the more labor it sucks.",
      "The modern bourgeois society that has sprouted from the ruins of feudal society has not done away with class antagonisms. It has but established new classes, new conditions of oppression, new forms of struggle in place of the old ones.",
      "The production of too many useful things results in too many useless people.",
      "The history of all hitherto existing society is the history of class struggles.",
      "The worker of the world has nothing to lose, but their chains, and a world to win.",
      "The bourgeois society that has sprouted from the ruins of feudal society, has not done away with class antagonisms.",
      "In proportion as the bourgeoisie, i.e., capital, is developed, in the same proportion is the proletariat, the modern working class, developed.",
      "Democracy is the road to socialism.",
      "The bourgeoisie has torn away from the family its sentimental veil, and has reduced the family relation to a mere money relation.",
      "The power of the state is nothing but organized violence.",
      "The bourgeoisie, wherever it has got the upper hand, has put an end to all feudal, patriarchal, idyllic relations.",
      "Social progress can be measured by the social position of the female sex.",
      "The bourgeoisie keeps more and more doing away with the scattered state of the population, of the means of production, and of property. It has agglomerated production, and has concentrated property in a few hands.",
      "The development of Modern Industry, therefore, cuts from under its feet the very foundation on which the bourgeoisie produces and appropriates products.",
      "The proletarians have nothing to lose but their chains. They have a world to win.",
      "The oppression of the working class will go on so long as the capitalistic system lasts.",
      "The modern state is nothing but a capitalist machine, and the more it proceeds to the taking over of productive forces, the more does it actually become the national capitalist, the more citizens does it exploit.",
      "The proletarians have no country.",
      "The relations of the husband to the wife and parent to child are relations of possession, in which the one rules and the other is ruled.",
      "The proletariat, the lowest stratum of our present society, cannot stir, cannot raise itself up without the whole superincumbent strata of official society being sprung into the air.",
      "The proletarians cannot become masters of the productive forces of society, except by abolishing their own previous mode of appropriation, and thereby also every other previous mode of appropriation.",
      "The state is nothing but a machine for the oppression of one class by another.",
      "The bourgeois is like all other men, naturally indolent and capricious.",
      "The first requisite for the happiness of the people is the abolition of religion.",
      "The workers have no country. We cannot take from them what they have not got.",
      "The proletarians have nothing to do but to free themselves from the domination of the ruling class.",
      "Society as a whole is more and more splitting up into two great hostile camps, into two great classes directly facing each other: Bourgeoisie and Proletariat.",
      "In the place of the old desires, satisfied by the production of the country, we find new desires, requiring for their satisfaction the products of distant lands and climes."
    ]
  },
  {
    "author": "Voltaire",
    "quotes": [
      "The longer we dwell on our misfortunes, the greater is their power to harm us.",
      "It is a great mistake to think that the ardor of passion can be increased by violence.",
      "All the reasonings of men are not worth one sentiment of women.",
      "If God did not exist, it would be necessary to invent him.",
      "The superfluous, a very necessary thing.",
      "No problem can withstand the assault of sustained thinking.",
      "The only way to comprehend what mathematicians mean by Infinity is to contemplate the extent of human stupidity.",
      "Clever people master life; the wise illuminate it and create fresh difficulties.",
      "The art of government consists in taking as much money as possible from one class of citizens to give to the other.",
      "Divide each difficulty into as many parts as is feasible and necessary to resolve it.",
      "It is not love that should be depicted as blind, but self-love.",
      "We often forgive those who bore us, but we cannot forgive those whom we bore.",
      "To hold a pen is to be at war.",
      "The more one speaks of himself, the more he likes himself.",
      "The art of medicine consists of amusing the patient while nature cures the disease.",
      "Think for yourselves and let others enjoy the privilege to do so too.",
      "The best is the enemy of the good.",
      "In this country it is a good thing to kill an admiral from time to time to encourage the others.",
      "We are rarely proud when we are alone.",
      "It is dangerous to be right in matters on which the established authorities are wrong.",
      "There are truths which are not for all men, nor for all times.",
      "The secret of being a bore is to tell everything.",
      "We are all full of weakness and errors; let us mutually pardon each other our follies.",
      "The greater one's sense of guilt, the greater his need to cast blame on others.",
      "Appreciation is a wonderful thing: It makes what is excellent in others belong to us as well.",
      "The best way to be prepared for life is to begin to live.",
      "Opinions have caused more ills than the plague or earthquakes on this little globe of ours.",
      "The more I read, the more I acquire, the more certain I am that I know nothing.",
      "The most important decision you make is to be in a good mood.",
      "Men use thought only as authority for their injustice, and employ speech only to conceal their thoughts.",
      "To the living we owe respect, but to the dead we owe only the truth.",
      "Each player must accept the cards life deals him or her: but once they are in hand, he or she alone must decide how to play the cards in order to win the game.",
      "Let us be thankful for the fools. But for them the rest of us could not succeed.",
      "The more we study, the more we discover our ignorance.",
      "Judge a man by his questions rather than by his answers.",
      "We do not live for ourselves, but for others.",
      "A witty saying proves nothing.",
      "Do not judge a man by his outward appearance.",
      "We ought to esteem it of the greatest importance that every species of instruction should be rendered as much as possible agreeable to the learners.",
      "The best way to be happy is to make others so.",
      "It is not enough to have a good mind; the main thing is to use it well.",
      "Common sense is not so common.",
      "The vain man finds it difficult to believe that he is not admirable in every way.",
      "There are some that only employ words for the purpose of disguising their thoughts.",
      "Men are equal; it is not birth but virtue that makes the difference.",
      "Let us strive to improve ourselves, for we cannot remain stationary; and as we cannot go directly to perfection, let us go as near it as possible."
    ]
  },
  {
    "author": "Rene Descartes",
    "quotes": [
      "The first principle is that you must not fool yourself and you are the easiest person to fool.",
      "Perfect numbers like perfect men are very rare.",
      "It is not enough to have a good mind; the main thing is to use it well.",
      "The reading of all good books is like a conversation with the finest minds of past centuries.",
      "The first precept was never to accept a thing as true until I knew it as such without a single doubt.",
      "Divide each difficulty into as many parts as is feasible and necessary to resolve it.",
      "Doubt is the origin of wisdom.",
      "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
      "One cannot conceive anything so strange and so implausible that it has not already been said by one philosopher or another.",
      "Truth is so obscure in these times, and falsehood so established, that, unless we love the truth, we cannot know it.",
      "Cogito, ergo sum.",
      "I think, therefore I am.",
      "If you would be a real seeker after truth, it is necessary that at least once in your life you doubt, as far as possible, all things.",
      "Common sense is the most fairly distributed thing in the world, for each one thinks he is so well-endowed with it that even those who are hardest to satisfy in all other matters are not in the habit of desiring more of it than they already have."
    ]
  },
  {
    "author": "Johann Sebastian Bach",
    "quotes": [
      "I have always made it my endeavor to achieve perfection.",
      "Music is the best means we have of digesting time.",
      "Music is an agreeable harmony for the honor of God and the permissible delights of the soul.",
      "The highest and most perfect way of praising God is indeed by music.",
      "The power of music to express feelings and ideas is second to none.",
      "A man should be just before he is generous.",
      "Music is a pleasant sound and a powerful charm to make us love life.",
      "Music's only purpose should be for the glory of God and the recreation of the human spirit.",
      "Music is the mediator between the spiritual and the sensual life.",
      "I consider music so important that I would never tire in my efforts to perfect it.",
      "Music is an effusion of the soul of man.",
      "I was obliged to be industrious. Whoever is equally industrious will succeed equally well.",
      "Music is the union of words and tones to express passion.",
      "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything.",
      "My music is nothing but an effort to give the highest possible expression to my innermost feelings.",
      "The aim and final end of all music should be none other than the glory of God and the refreshment of the soul.",
      "Without passion one cannot be a good musician.",
      "Music is the art of the prophets and the gift of God.",
      "Music has charms to soothe a savage breast.",
      "I have been a rich source of pleasure for the world.",
      "If I can be of service to the world, I shall consider myself fortunate.",
      "I cannot possibly be satisfied with my own works, for I know their imperfections.",
      "I play the notes as they are written, but it is God who makes the music.",
      "Music is a delightful harmony for the honor of God and the permissible delights of the soul.",
      "My aim and object should be to lay out my whole power and strength in the service of my God."
    ]
  },
  {
    "author": "Friedrich Nietzsche",
    "quotes": [
      "A friend should be a master at guessing and keeping still.",
      "The man of knowledge must be able not only to love his enemies but also to hate his friends.",
      "The secret for harvesting from existence the greatest fruitfulness and the greatest enjoyment is — to live dangerously!",
      "That which does not kill us makes us stronger.",
      "In individuals, insanity is rare; but in groups, parties, nations and epochs, it is the rule.",
      "There is always some madness in love. But there is also always some reason in madness.",
      "The vision that you glorify in your mind, the ideal that you enthrone in your heart - this you will build your life by, and this you will become.",
      "Insanity in individuals is something rare - but in groups, parties, nations and epochs, it is the rule.",
      "The higher we soar the smaller we appear to those who cannot fly.",
      "We should consider every day lost on which we have not danced at least once.",
      "We love life, not because we are used to living but because we are used to loving.",
      "Madness is rare in individuals - but in groups, parties, nations, and ages it is the rule.",
      "The individual has always had to struggle to keep from being overwhelmed by the tribe.",
      "Love is a state in which a man sees things most decidedly as they are not.",
      "In heaven all the interesting people are missing.",
      "We have art in order not to die of the truth.",
      "Whoever fights monsters should see to it that in the process he does not become a monster.",
      "Sometimes people don't want to hear the truth because they don't want their illusions destroyed.",
      "In the consciousness of the truth he has perceived, man now sees everywhere only the awfulness or the absurdity of existence and loathing seizes him.",
      "The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike than those who think differently.",
      "The thought of suicide is a great consolation: by means of it one gets through many a dark night.",
      "The more abstract the truth you want to teach, the more you have to seduce the senses to it.",
      "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
      "He who has a why to live can bear almost any how.",
      "It is my ambition to say in ten sentences what others say in a whole book.",
      "A man's maturity -- consists in having found again the seriousness one had as a child, at play.",
      "There is not enough love and goodness in the world to permit giving any of it away to imaginary beings.",
      "Love is blind; friendship closes its eyes.",
      "Without music, life would be a mistake. The German imagines even God singing songs.",
      "The snake which cannot cast its skin has to die.",
      "The true man wants two things: danger and play. For that reason, he wants woman, as the most dangerous plaything.",
      "Whatever is done for love always occurs beyond good and evil.",
      "The most common form of despair is not being who you are.",
      "The best author will be the one who is ashamed to become a author.",
      "A pair of powerful spectacles has sometimes sufficed to cure a person in love.",
      "Without music, life would be a mistake.",
      "The greatest events are not our loudest but our stillest hours.",
      "The lie is a condition of life.",
      "A casual stroll through the lunatic asylum shows that faith does not prove anything.",
      "You must have chaos within you to give birth to a dancing star.",
      "The true man wants two things: danger and play. For that reason he wants woman, as the most dangerous plaything.",
      "In the mountains of truth you never climb in vain.",
      "And we should consider every day lost on which we have not danced at least once.",
      "The doer alone learneth.",
      "The sense of power in knowing has a delight in itself.",
      "Beware that, when fighting monsters, you yourself do not become a monster... for when you gaze long into the abyss. The abyss gazes also into you."
    ]
  },
  {
    "author": "Alfred Nobel",
    "quotes": [
      "Opportunities are like sunrises. If you wait too long, you miss them.",
      "Second to agriculture, humbler industries of the household, cottage, and manufacturing are the great employments of mankind.",
      "If you have no faith in yourself, you have lost the battle.",
      "Peace and friendship with all mankind is our wisest policy.",
      "A man who has done his best has done everything.",
      "A great man is one who has not lost the heart of a child.",
      "The real work is in the doing, not in the thinking about doing.",
      "Success is a journey, not a destination. The doing is often more important than the outcome.",
      "A person who has not made his great contribution to science before the age of thirty will never do so.",
      "If you cannot do great things, do small things in a great way.",
      "A man's life is interesting primarily when he has failed, I well know. For it's a sign that he has tried to surpass himself.",
      "The only thing that can stop you is yourself.",
      "The only way to make your mark in life is to make a lasting impression.",
      "It is not enough to have a good mind, the main thing is to use it well.",
      "The power of population is indefinitely greater than the power in the earth to produce subsistence for man.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "Wealth, beauty, and fame can lay claim only to a short-lived empire.",
      "Destiny is not a matter of chance, it is a matter of choice.",
      "Every man ought to have the right to look to the State for protection of his life, health and property.",
      "Education is the most powerful weapon which you can use to change the world.",
      "Success is not the result of spontaneous combustion. You must set yourself on fire.",
      "The man who has no inner-life is a slave to his surroundings.",
      "Success is not the key to happiness. Happiness is the key to success.",
      "Success is the result of hard work, learning from failure, loyalty, and persistence.",
      "Peace is not just the absence of war, but the presence of justice.",
      "One of the most powerful levers for progress is cooperation.",
      "The only certain means of success is to render more and better service than is expected of you, no matter what your task may be.",
      "In dreams begin responsibilities.",
      "If you want to live a happy life, tie it to a goal, not to people or things.",
      "For success, attitude is equally as important as ability.",
      "The only way to do great work is to love what you do.",
      "The only joy in the world is to begin.",
      "However difficult, dangerous and painful the way may be, it is the only road to freedom.",
      "If you want to be successful, you need to be prepared to take risks and learn from your mistakes.",
      "You are rewarded not according to your work, but according to your courage."
    ]
  },
  {
    "author": "Adam Smith",
    "quotes": [
      "Labour was the first price, the original purchase - money that was paid for all things.",
      "The natural effort of every individual to better his own condition, when suffered to exert itself with freedom and security, is so powerful a principle, that it is alone, and without any assistance, not only capable of carrying on the society to wealth and prosperity, but of surmounting a hundred impertinent obstructions with which the folly of human laws too often encumbers its operations.",
      "The great power of the clergy thus established, was in fact the great engine of despotism.",
      "The wealth of a country is not necessarily connected with the quantity of its gold or silver, but with the number and industry of its inhabitants.",
      "Human nature is so constituted, that all see and judge better of the conduct of others, than of their own.",
      "No society can surely be flourishing and happy, of which the far greater part of the members are poor and miserable.",
      "The real wealth of the nation is its annual produce of the land and labour of the society.",
      "The laws of commerce, which are but the laws of nature, oblige every country to direct its industry to those objects which it can produce with the greatest advantage.",
      "It is not from the benevolence of the butcher, the brewer, or the baker, that we expect our dinner, but from their regard to their own interest.",
      "The respect of those we live with is of more importance to us than their admiration.",
      "The great power of the clergy thus established, was, in fact, the great engine of despotism.",
      "The industry of man is not like the instinct of brutes, necessarily subservient to his own immediate convenience and pleasure.",
      "The real wealth of a state is the labour and industry of its people.",
      "No society can be flourishing and happy, of which the far greater part of the members are poor and miserable.",
      "The principle of spending money to be paid by posterity, under the name of funding, is but swindling futurity on a large scale.",
      "The real and effectual discipline which is exercised over a workman is that of his customers.",
      "Every man, as long as he does not violate the laws of justice, is left perfectly free to pursue his own interest his own way, and to bring both his industry and capital into competition with those of any other man, or order of men.",
      "The annual labour of every nation is the fund which originally supplies it with all the necessaries and conveniences of life which it annually consumes, and which consist always either in the immediate produce of that labour, or in what is purchased with that produce from other nations.",
      "A wise and frugal government, which shall restrain men from injuring one another, shall leave them otherwise free to regulate their own pursuits of industry and improvement, and shall not take from the mouth of labour the bread it has earned.",
      "The real and effectual discipline which is exercised over a workman, is that of his customers.",
      "The subjects of every state ought to contribute towards the support of the government, as nearly as possible, in proportion to their respective abilities.",
      "The demand for those who live by wages, therefore, necessarily increases with the increase of the revenue and stock of every country."
    ]
  },
  {
    "author": "James Cook",
    "quotes": [
      "The sea is a faithful interpreter of the beauties of nature.",
      "The thing which struck me most was the perfect tranquility that reigned over the sea.",
      "The best navigators are those who can conduct their vessels with the greatest safety and despatch.",
      "The sea was as smooth as a looking-glass, and the ships went as if they were in a race.",
      "The most astonishing thing I have seen in the South Sea is the perfect tranquility that reigns over the sea.",
      "No man can be a good navigator without having a good eye.",
      "The ships were kept in perfect order, and the discipline was such that nothing could exceed it.",
      "I cannot enough admire the good order and regularity which prevail in the ship.",
      "We have just sailed through one of the most dangerous and remarkable navigation in the world.",
      "The most difficult part of a voyage is the last part, for then we come nearest to the shore.",
      "The people of New Zealand are a brave, hospitable and intelligent race.",
      "The sea, which was as smooth as a looking-glass, and the ships went as if they were in a race.",
      "The only way to improve navigation is to study the winds, the tides, and the currents, and to acquire a knowledge of the principles of the art.",
      "It is the duty of every officer, in whatever station he may be, to do his utmost to promote the safety, comfort, and convenience of those under his command.",
      "The sea is a great teacher, and those who go to sea learn much that they could not otherwise acquire.",
      "The art of navigation consists in so directing the vessel, that after having passed a certain meridian, it shall arrive at the desired port in the shortest possible time.",
      "It is the duty of every commander to make a strict inquiry into all matters relating to the safety of his people.",
      "It is a great satisfaction to me to see the people of the South Sea Islands so ready to embrace our religion.",
      "We had the satisfaction of finding that the people of New Zealand were a brave, intelligent and hospitable race."
    ]
  },
  {
    "author": "Louis Pasteur",
    "quotes": [
      "The germ is nothing, the terrain is everything.",
      "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity.",
      "The great tragedy of science — the slaying of a beautiful hypothesis by an ugly fact.",
      "In the fields of observation chance favors only the prepared mind.",
      "Science knows no country, because knowledge belongs to humanity, and is the torch which illuminates the world.",
      "A certain amount of opposition is a great help to a man.",
      "The secret of my success is that I never gave or took any excuse.",
      "Science knows no truth, for truth is always so.",
      "I am on the verge of mysteries and the veil is getting thinner and thinner.",
      "Luck favors the prepared mind",
      "One must work; it is not in the power of man to command success.",
      "Science brings men nearer to God.",
      "We must not forget that when radium was discovered no one knew that it would prove useful in hospitals.",
      "Wine is the most healthful and most hygienic of beverages.",
      "Science is organized knowledge. Wisdom is organized life.",
      "A bottle of wine contains more philosophy than all the books in the world."
    ]
  },
  {
    "author": "John Locke",
    "quotes": [
      "Every man has a property in his own person which none but he has a right to. The labor of his body and the work of his hands, we may say, are properly his.",
      "Law, in its true notion, is not so much the limitation, as the direction of a free and intelligent agent to his proper interest, and prescribes no farther than is for the general good of those under that law.",
      "Every man has a property in his own person. This nobody has any right to but himself.",
      "The only way to give justice to every man is to make it the interest of every man to do justice.",
      "Freedom of men under government is to have a standing rule to live by, common to every one of that society, and made by the legislative power vested in it; a liberty to follow my own will in all things, where the rule prescribes not; and not to be subject to the inconstant, uncertain, unknown, and arbitrary will of another man.",
      "Reason, which is that law, teaches all mankind, who will but consult it, that being all equal and independent, no one ought to harm another in his life, health, liberty, or possessions.",
      "All mankind... being all equal and independent, no one ought to harm another in his life, health, liberty or possessions.",
      "Opinion is the life of society and the soul of conversation.",
      "Though the will of the majority is in all cases to prevail, that will to be rightful must be reasonable.",
      "No power on earth has a right to take away from any man any part of his property without his consent.",
      "No government can be free without being just; and none can be just without being republican.",
      "The great question which in all ages has disturbed mankind and brought on them the greatest part of their mischiefs has been, not whether be ruled by a monarchy or a republic, but whether they should be ruled by a tyrant or a just and mild government.",
      "New opinions are always suspected, and usually opposed, without any other reason but because they are not already common.",
      "The only way to possess one's self of another man's opinion, is to become that other man.",
      "All men by nature are equal in that equal right that every man hath to his natural freedom, without being subjected to the will or authority of any other man.",
      "It is one thing to show a man that he is in an error, and another to put him in possession of the truth.",
      "Every man has freedom to do all that he wills, provided he infringes not the equal freedom of any other man.",
      "Those who govern, having power at will to employ all the force they think necessary, will seldom fail to make use of it.",
      "The reason why men enter into society is the preservation of their property.",
      "The end of law is, not to abolish or restrain, but to preserve and enlarge freedom: for in all the states of created beings capable of law, where there is no law, there is no freedom.",
      "The power of the legislative, being derived from the people by a positive voluntary grant and institution, can be no other than what that positive grant conveyed, which being only to make laws, and not to make legislators, the legislative can have no power to transfer their authority of making laws, and place it in other hands.",
      "The end of law is not to abolish or restrain, but to preserve and enlarge freedom.",
      "Fathers, do not provoke your children to wrath, but bring them up in the nurture and admonition of the Lord.",
      "The desire of power in excess caused the angels to fall; the desire of knowledge in excess caused man to fall.",
      "No man's knowledge here can go beyond his experience.",
      "Education begins the gentleman, but reading, good company and reflection must finish him.",
      "The only way to possess one's self of another man's opinion is to become that other man.",
      "The great question which, in all ages, has disturbed mankind, and brought on them the greatest part of their mischiefs, has been, not whether they were to be ruled by a monarchy or a republic, but whether they were to be ruled by a tyrant or by a just and mild government.",
      "The only fence against the world is a thorough knowledge of it.",
      "Every man has a property in his own person which nobody has any right to but himself.",
      "Though the earth, and all inferior creatures, be common to all men, yet every man has a property in his own person: this nobody has any right to but himself.",
      "He who is as much afraid of doing too little as of doing too much will do nothing at all.",
      "Politics is the art of making possible that which is necessary.",
      "The end of law is, not to abolish or restrain, but to preserve and enlarge freedom. For in all states of created beings capable of laws, where there is no law there is no freedom.",
      "It is not inconstancy, but judgment to change upon just reason.",
      "Reason must be our last judge and guide in everything.",
      "The end of law is, not to abolish or restrain, but to preserve and enlarge freedom.",
      "Where law ends tyranny begins.",
      "Political power, then, I take to be a right of making laws with penalties of death, and consequently all less penalties, for the regulating and preserving of property, and of employing the force of the community, in the execution of such laws, and in the defence of the commonwealth from foreign injury; and all this only for the public good.",
      "Wherever law ends, tyranny begins.",
      "The greatest part of mankind float betwixt vice and virtue.",
      "Men being, as has been said, by nature, all free, equal, and independent, no one can be put out of this estate, and subjected to the political power of another, without his own consent.",
      "Law is the need of our nature.",
      "The only way to make us love our country is to make our country worth loving.",
      "All mankind... being all equal and independent, no one ought to harm another in his life, health, liberty, or possessions."
    ]
  },
  {
    "author": "Confucius",
    "quotes": [
      "The superior man makes the difficulty to be overcome his first interest; success only comes later.",
      "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
      "The cautious seldom err.",
      "The gem cannot be polished without friction, nor man perfected without trials.",
      "It is better to light one small candle than to curse the darkness.",
      "Wherever you go, go with all your heart.",
      "You cannot open a book without learning something.",
      "The strength of a nation derives from the integrity of the home.",
      "To see what is right and not do it is want of courage.",
      "The superior man is satisfied and composed; the mean man is always full of distress.",
      "Real knowledge is to know the extent of one's ignorance.",
      "By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest.",
      "Education breeds confidence. Confidence breeds hope. Hope breeds peace.",
      "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
      "Choose a job you love, and you will never have to work a day in your life.",
      "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence.",
      "The superior man is modest in his speech, but exceeds in his actions.",
      "The superior man understands what is right; the inferior man understands what will sell.",
      "A superior man is modest in his speech, but exceeds in his actions.",
      "I hear and I forget. I see and I remember. I do and I understand.",
      "The man of wisdom is never of two minds; the man of benevolence never worries; the man of courage is never afraid.",
      "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.",
      "The man who moves a mountain begins by carrying away small stones.",
      "Study the past if you would define the future.",
      "Silence is a true friend who never betrays.",
      "It is more shameful to distrust our friends than to be deceived by them.",
      "When anger rises, think of the consequences.",
      "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools.",
      "Life is really simple, but we insist on making it complicated.",
      "It does not matter how slowly you go as long as you do not stop.",
      "The superior man acts before he speaks, and afterwards speaks according to his action.",
      "The superior man is distressed by the limitations of his ability; he is not distressed by the fact that men do not recognize the ability that he has.",
      "By nature, men are nearly alike; by practice, they get to be wide apart.",
      "Everything has beauty, but not everyone sees it."
    ]
  },
  {
    "author": "Homer",
    "quotes": [
      "Do onto others as you would have them do onto you.",
      "A man's best fortune or his worst is his wife.",
      "Clothes make the man.",
      "It's not over 'til the fat lady sings.",
      "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
      "A friend is never known till a man has need.",
      "A bad beginning makes a bad ending.",
      "East or west, home is best.",
      "All is fair in love and war.",
      "Every dog has his day.",
      "No man should be afraid of his own shadow.",
      "All work and no play makes Jack a dull boy.",
      "Nothing ventured, nothing gained.",
      "Discretion is the better part of valor.",
      "Look before you leap.",
      "If the mountain won't come to Muhammad, then Muhammad must go to the mountain.",
      "He who has many friends has no friends.",
      "Give a man a fish and you feed him for a day; teach a man to fish and you feed him for a lifetime.",
      "A man of sense does not change.",
      "Haste makes waste.",
      "Actions speak louder than words.",
      "If at first you don't succeed, try, try again.",
      "A stitch in time saves nine.",
      "It is not right to gain by another's loss.",
      "A man is known by the company he keeps.",
      "No pain, no gain.",
      "Don't count your chickens before they hatch.",
      "The early bird catches the worm.",
      "Of two evils choose the least.",
      "The pen is mightier than the sword.",
      "A house is not a home.",
      "All good things come to an end.",
      "All that glitters is not gold.",
      "The high-minded man must care more for the truth than for what people think.",
      "A good beginning makes a good ending.",
      "The more you give, the more you have.",
      "A wise man will make more opportunities than he finds.",
      "An apple a day keeps the doctor away.",
      "A short saying oft contains much wisdom.",
      "Variety is the spice of life.",
      "A man's own character is the arbiter of his fortune.",
      "Kill two birds with one stone.",
      "A miss is as good as a mile.",
      "No man is wise at all times.",
      "A good name is better than riches.",
      "The best things in life are free.",
      "As you make your bed so must you lie on it.",
      "A man who has friends must show himself friendly.",
      "Love conquers all.",
      "Too many cooks spoil the broth.",
      "A man of sense only trifles with them, and a fool is talked into them.",
      "A little knowledge is a dangerous thing.",
      "Don't judge a book by its cover.",
      "All are not friends that speak us fair.",
      "Observe due measure, for right timing is in all things the most important factor.",
      "The road to hell is paved with good intentions.",
      "A man's house is his castle.",
      "Boys will be boys.",
      "No one can make a bargain for another.",
      "Waste not, want not.",
      "He that is discontented in one place will seldom be content in another.",
      "Blood is thicker than water.",
      "The proof of the pudding is in the eating.",
      "God helps them that help themselves.",
      "Adversity is the trial of principle.",
      "A word to the wise is enough.",
      "The gods help them that help themselves.",
      "The fortunate is he who is able to endure.",
      "Good things come to those who wait.",
      "Honesty is the best policy.",
      "The tongue is the worst part of a bad man.",
      "Time brings all things to pass.",
      "Adversity makes strange bedfellows.",
      "The third time pays for all.",
      "The wine of life keeps oozing drop by drop.",
      "A man's character is his fate.",
      "Misery loves company.",
      "A place for everything and everything in its place.",
      "Age before beauty.",
      "Time is money.",
      "The living owe much to the dead.",
      "Familiarity breeds contempt.",
      "It's no use crying over spilt milk.",
      "There's no surer sign of decay in a country than to see the rites of religion held in contempt.",
      "Practice makes perfect.",
      "The way to a man's heart is through his stomach.",
      "A bird in the hand is worth two in the bush.",
      "Two wrongs don't make a right.",
      "Time and chance happen to them all.",
      "Opportunity only knocks once.",
      "What's done is done.",
      "The grass is always greener on the other side of the fence.",
      "Appearances are deceptive.",
      "A man may be very sincere, and yet be mistaken.",
      "The gods visit the sins of the fathers upon the children.",
      "An ounce of prevention is worth a pound of cure.",
      "A bad peace is better than a good war.",
      "Time is the wisest of all counselors.",
      "What goes up must come down.",
      "Confession is good for the soul.",
      "A rolling stone gathers no moss.",
      "Every cloud has a silver lining."
    ]
  },
  {
    "author": "George Washington",
    "quotes": [
      "Observe good faith and justice towards all nations. Cultivate peace and harmony with all.",
      "The Constitution is the guide which I never will abandon.",
      "Truth will ultimately prevail where there is pains to bring it to light.",
      "I walk on untrodden ground. There is scarcely any part of my conduct which may not hereafter be drawn into precedent.",
      "Few men have virtue to withstand the highest bidder.",
      "The time is near at hand which must determine whether Americans are to be freemen or slaves.",
      "It is better to offer no excuse than a bad one.",
      "Happiness and moral duty are inseparably connected.",
      "Happiness depends more upon the internal frame of a person's own mind, than on the externals in the world.",
      "It is far better to be alone, than to be in bad company."
    ]
  },
  {
    "author": "Julius Caesar",
    "quotes": [
      "Experience is the teacher of all things.",
      "Beware the leader who bangs the drums of war in order to whip the citizenry into a patriotic fervor, for patriotism is indeed a double-edged sword.",
      "It is better to create than to learn! Creating is the essence of life.",
      "The die is cast.",
      "I act by the advice of wise men.",
      "The evil that men do lives after them; The good is oft interred with their bones.",
      "A man is not justified in doing evil on the grounds of expediency.",
      "Men willingly believe what they wish.",
      "The person who says something is impossible should not interrupt the person who is doing it.",
      "I'm not afraid of the enemy, for my hope is in God.",
      "The sinews of war are infinite money.",
      "A man who stands for nothing will fall for anything.",
      "I love the name of honor, more than I fear death.",
      "The man who has no sense of history is like a man who has no ears or eyes.",
      "It is not these well-fed long-haired men that I fear, but the pale and the hungry-looking.",
      "The people's hearts are fickle.",
      "Men in general are quick to believe that which they wish to be true.",
      "There is no friend as loyal as a book.",
      "I came, I saw, I conquered.",
      "I had rather be first in a village than second at Rome.",
      "Cowards die many times before their deaths; The valiant never taste of death but once.",
      "If you must break the law, do it to seize power: in all other cases observe it.",
      "Veni, vidi, vici (I came, I saw, I conquered).",
      "The fault, dear Brutus, is not in our stars, but in ourselves."
    ]
  },
  {
    "author": "Winston Churchill",
    "quotes": [
      "The empires of the future are the empires of the mind.",
      "A lie gets halfway around the world before the truth has a chance to get its pants on.",
      "Eating words has never given me indigestion.",
      "History will be kind to me for I intend to write it.",
      "We shall not flag or fail. We shall go on to the end. We shall fight in France, we shall fight on the seas and oceans, we shall fight with growing confidence and growing strength in the air, we shall defend our island, whatever the cost may be, we shall fight on the beaches, we shall fight on the landing grounds, we shall fight on the fields and in the streets, we shall fight in the hills; we shall never surrender.",
      "You have enemies? Good. That means you've stood up for something, sometime in your life.",
      "It is a good thing for an uneducated man to read books of quotations.",
      "If you're going through hell, keep going.",
      "We shall not fail or falter; we shall not weaken or tire. Neither the sudden shock of battle, nor the long-drawn trials of vigilance and exertion will wear us down. Give us the tools and we will finish the job.",
      "We shall go on to the end, we shall fight in France, we shall fight on the seas and oceans, we shall fight with growing confidence and growing strength in the air, we shall defend our island, whatever the cost may be, we shall fight on the beaches, we shall fight on the landing grounds, we shall fight in the fields and in the streets, we shall fight in the hills; we shall never surrender.",
      "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened.",
      "Continuous effort - not strength or intelligence - is the key to unlocking our potential.",
      "We shall defend our island, whatever the cost may be, we shall fight on the beaches, we shall fight on the landing grounds, we shall fight in the fields and in the streets, we shall fight in the hills; we shall never surrender.",
      "The truth is incontrovertible. Malice may attack it, ignorance may deride it, but in the end, there it is.",
      "Kites rise highest against the wind - not with it.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "We make a living by what we get, but we make a life by what we give.",
      "Attitude is a little thing that makes a big difference.",
      "My most brilliant achievement was my ability to be able to persuade my wife to marry me.",
      "We shall not flag or fail. We shall go on to the end, we shall fight in France, we shall fight on the seas and oceans, we shall fight with growing confidence and growing strength in the air, we shall defend our island, whatever the cost may be, we shall fight on the beaches, we shall fight on the landing grounds, we shall fight in the fields and in the streets, we shall fight in the hills; we shall never surrender.",
      "Broadly speaking, the short words are the best, and the old words best of all.",
      "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "It is a mistake to try to look too far ahead. The chain of destiny can only be grasped one link at a time.",
      "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
      "I am an optimist. It does not seem too much use being anything else.",
      "The best argument against democracy is a five-minute conversation with the average voter.",
      "An appeaser is one who feeds a crocodile, hoping it will eat him last.",
      "The price of greatness is responsibility.",
      "You will never reach your destination if you stop and throw stones at every dog that barks."
    ]
  },
  {
    "author": "Mahatma Gandhi",
    "quotes": [
      "Nobody can hurt me without my permission.",
      "An eye for an eye will only make the whole world blind.",
      "The greatness of humanity is not in being human, but in being humane.",
      "Service which is rendered without joy helps neither the servant nor the served.",
      "An eye for an eye only ends up making the whole world blind.",
      "Where there is love there is life.",
      "Be the change that you wish to see in the world.",
      "An ounce of practice is worth more than tons of preaching.",
      "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "My life is my message.",
      "Truth never damages a cause that is just.",
      "When I despair, I remember that all through history the way of truth and love have always won. There have been tyrants and murderers, and for a time, they can seem invincible, but in the end, they always fall. Think of it--always.",
      "The future depends on what you do today.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "The only devil in the world is the devil inside you.",
      "The true measure of any society can be found in how it treats its most vulnerable members.",
      "Happiness is when what you think, what you say, and what you do are in harmony.",
      "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "Strength does not come from physical capacity. It comes from an indomitable will.",
      "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.",
      "You must be the change you wish to see in the world.",
      "You may never know what results come of your action, but if you do nothing there will be no result.",
      "The greatness of a nation and its moral progress can be judged by the way its animals are treated.",
      "The greatness of a nation can be judged by the way its animals are treated.",
      "A man is but the product of his thoughts. What he thinks, he becomes.",
      "The difference between what we do and what we are capable of doing would suffice to solve most of the world's problems.",
      "Hate the sin, love the sinner.",
      "In a gentle way, you can shake the world.",
      "It is health that is real wealth and not pieces of gold and silver."
    ]
  },
  {
    "author": "Elizabeth I of England",
    "quotes": [
      "If I follow the inclination of my nature, it is this: beggar-woman and single, far rather than queen and married.",
      "Small things make base men proud.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal.",
      "I know I have the body of a weak and feeble woman, but I have the heart and stomach of a King, and of a King of England too.",
      "A king's word ought to be as good as his bond.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any man.",
      "Though I am a woman, yet I have a heart and a stomach as good as a man.",
      "Though I am a woman, yet I shall not be afraid to do what is right.",
      "My care is to be in myself, and not in others.",
      "I mean to direct all my actions according to the law of God and nature.",
      "Though I am a woman, yet I have a heart and courage as good as any man.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state or potentate, spiritual or temporal.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, without or within this realm.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince.",
      "The care of every man is to be in himself, and not in others.",
      "No prince can have a surer comfort than in his people's love.",
      "My love of my people is so great that I would not exchange it for the riches of the whole world.",
      "It is churlishness to desire to be regarded as a king when one has not the heart of a king.",
      "The care of every man is to be in himself.",
      "My heart and my stomach of a king, and of a king of England too.",
      "Though I am a woman, yet I know the difference between a friend and an enemy.",
      "My care is not to be in the keeping of any man's counsel, but of my own.",
      "I would rather die a virgin than be married.",
      "Though I may be a weak and feeble woman, yet I am a king and a governor, and I will never be brought under by any man.",
      "I have as much courage as any man and I will not be brought under by any prince.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, without or within this realm, or any other realm or kingdom whatsoever.",
      "My care shall be to maintain the true religion, the honor of God, and the public welfare.",
      "Although I am a woman, yet I have as good a courage, answerable to my place, as ever my father had.",
      "I mean to do what I think to be best for the glory of God and the welfare of my realm.",
      "We would have every man so be chosen and placed that he might be enabled to serve to the utmost of his power.",
      "I mean to direct all my actions by good advice and counsel.",
      "Though I am a woman, yet I have as much courage as any man.",
      "Though I am a woman, yet I shall never be afraid to do what is right.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, without or within this realm, or any other.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, without or within this realm, or any other realm or kingdom.",
      "No foreign prince, person, prelate, state, or potentate shall have any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, over me, within this realm, or any other realm or kingdom whatsoever.",
      "No foreign prince, person, prelate, state, or potentate shall have any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, over me, without or within this realm, or any other realm or kingdom whatsoever.",
      "Though I am a woman, yet I have a heart and a stomach of a king.",
      "I would rather be a beggar and single than a queen and married.",
      "No foreign prince, person, prelate, state, or potentate shall have any authority over me.",
      "No foreign prince, person, prelate, state, or potentate shall have any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, within this realm.",
      "My care shall be to maintain the honor of God and the true religion, and to govern this realm in justice and mercy.",
      "I shall never be brought under by any man.",
      "My care shall be to maintain the true religion, the honor of God, and the public peace.",
      "God be my guide.",
      "My love of my people is so great that I would not exchange it for the riches of all the world.",
      "Though I am a woman, yet I have as much courage as any man and I will never be brought under by any foreign prince, person, prelate, state, or potentate.",
      "Though I am a woman, yet I have as much courage as any man and I will never be brought under by any foreign prince, person, prelate, state or potentate, ecclesiastical or temporal.",
      "No foreign prince, person, prelate, state, or potentate hath, or ought to have, any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, within this realm.",
      "The chiefest glory of a woman is to be least talked of by men, whether they be praising thee or dispraising me.",
      "I would not open windows into men's souls.",
      "I do not so much marvel at the alteration of times, as I do at the alteration of men.",
      "God and my right.",
      "Though I am a woman, yet I shall not be afraid to promote the good of my country.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state or potentate, ecclesiastical, spiritual, or temporal.",
      "No prince or potentate shall have any authority over me, either foreign or domestic.",
      "Though I am a woman I have as good a courage, answerable to my place, as ever my father had.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any potentate.",
      "Though I am a woman, yet I have as good a courage, answerable to my place and sex, as ever my father had.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state or potentate, ecclesiastical or spiritual.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any foreign prince, person, prelate, state, or potentate, ecclesiastical, spiritual, or temporal, foreign or domestic, within this realm.",
      "The care of every man's life is to be in himself.",
      "I shall never be brought under by any prince.",
      "I mean to direct all my actions by good advice and judgment.",
      "Though I am a woman, yet I have a heart and a stomach as good as any king.",
      "Though I am a woman, yet I have as much courage as any man, and I will never be brought under by any prince.",
      "I know I have the body of a weak and feeble woman, but I have the heart and stomach of a king.",
      "My care shall be to maintain the true religion, the honor of God, and the public weal.",
      "I have the heart of a king, and of a king of England too.",
      "No prince or potentate, foreign or domestic, shall have any authority over me.",
      "No foreign prince, person, prelate, state, or potentate shall have any jurisdiction, power, superiority, preeminence, or authority, ecclesiastical or spiritual, over me within this realm.",
      "Our care must be to avoid the reproach of tyranny, which is the worst of all calamities."
    ]
  },
  {
    "author": "Charles Dickens",
    "quotes": [
      "It was a strange coincidence, but a coincidence nevertheless.",
      "There is a wisdom of the head, and a wisdom of the heart.",
      "It is a melancholy truth that even great men have their poor relations.",
      "A wonderful fact to reflect upon, that every human creature is constituted to be that profound secret and mystery to every other.",
      "Reflect upon your present blessings, of which every man has many; not on your past misfortunes, of which all men have some.",
      "It is a far, far better thing that I do, than I have ever done; it is a far, far better rest that I go to than I have ever known.",
      "It was the best of times, it was the worst of times.",
      "The pain of parting is nothing to the joy of meeting again.",
      "Have a heart that never hardens, and a temper that never tires, and a touch that never hurts."
    ]
  },
  {
    "author": "Thomas Edison",
    "quotes": [
      "I am not discouraged, because every wrong attempt discarded is another step forward.",
      "It is remarkable how much may be done if we are always doing.",
      "The world is full of obvious things which nobody by any chance ever observes.",
      "The value of an idea lies in the using of it.",
      "I never did a day's work in my life, it was all fun.",
      "I never failed once. It just happened to be a 2000-step process.",
      "Non-violence leads to the highest ethics, which is the goal of all evolution. Until we stop harming all other living beings, we are still savages.",
      "I find my greatest pleasure, and so my reward, in the work that precedes what the world calls success.",
      "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "The difference between stupidity and genius is that genius has its limits.",
      "The most important thing is to not stop questioning.",
      "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "Discontent is the first necessity of progress.",
      "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
      "To have a great idea, have a lot of them.",
      "Nearly every man who develops an idea works it up to the point where it looks impossible, and then he gets discouraged. That's not the place to become discouraged.",
      "I never did a day's work in my life. It was all fun.",
      "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
      "There's a way to do it better - find it.",
      "If I find 10,000 ways something won't work, I haven't failed. I am not discouraged, because every wrong attempt discarded is another step forward.",
      "There is no substitute for hard work.",
      "The three great essentials to achieve anything worthwhile are, first, hard work; second, stick-to-itiveness; third, common sense.",
      "I have not failed. I've just found 10,000 ways that won't work.",
      "The most successful men in the end are those whose success is the result of steady accretion.",
      "I do not believe in the God of the theologians; but that there is a Supreme Intelligence I do not doubt.",
      "The thing I am most afraid of is fear.",
      "Just because something doesn't do what you planned it to do doesn't mean it's useless.",
      "The best thinking has been done in solitude. The worst has been done in turmoil.",
      "What you are will show in what you do.",
      "We don't know a millionth of one percent about anything.",
      "The chief function of the body is to carry the brain around.",
      "If there's a way to do it better... find it.",
      "If we did all the things we are capable of, we would literally astound ourselves.",
      "A man's best friend is his imagination.",
      "If we all did the things we are capable of, we would astound ourselves.",
      "Much of the energy of the universe is locked up in the atom.",
      "It is a miracle that curiosity survives formal education.",
      "The best vision is insight.",
      "Everything comes to him who hustles while he waits.",
      "We cannot solve our problems with the same thinking we used when we created them.",
      "I have friends in overalls whose friendship I would not swap for the favor of the kings of the world."
    ]
  },
  {
    "author": "Louis XIV of France",
    "quotes": [
      "My authority is absolute and cannot be denied.",
      "My word is law and must be followed.",
      "My orders must be followed without question.",
      "I am the arbiter of all justice in my realm.",
      "I am the law and my word is absolute.",
      "I have the power to do whatever I please.",
      "My orders must be followed without hesitation.",
      "My word is absolute and cannot be challenged.",
      "My commands must be followed without hesitation.",
      "My wishes are law.",
      "I am the absolute ruler of my kingdom.",
      "My orders must be obeyed without argument.",
      "I am the supreme authority in my kingdom.",
      "I am the only one who can make laws.",
      "My will is the only law that matters.",
      "My orders must be obeyed without hesitation.",
      "I am the source of all power in my kingdom.",
      "My will is the only thing that matters.",
      "I am the law and my will must be respected.",
      "I am the source of all justice in my kingdom.",
      "My will is the law of the land.",
      "I am the lawgiver.",
      "My will is the highest law.",
      "I am the law and my word is final.",
      "My decisions are absolute and cannot be changed.",
      "My decisions are final and cannot be challenged.",
      "My decisions are final and cannot be altered.",
      "My power is absolute and cannot be denied.",
      "The state is me and I am the state.",
      "I am the law.",
      "It is legal because I wish it.",
      "My word is the law.",
      "My authority cannot be challenged.",
      "No one can oppose my will.",
      "My decisions are final.",
      "I have no master but God.",
      "My will is absolute.",
      "My word is the ultimate law.",
      "My decisions are final and cannot be overturned.",
      "I am the highest authority in my kingdom.",
      "My will is the only law that counts.",
      "I alone have the power to make laws.",
      "My word is law and must be obeyed.",
      "My word is law.",
      "I am the state.",
      "My will is the only law.",
      "I decide all questions.",
      "The king can do no wrong.",
      "I am the ultimate authority in my kingdom.",
      "My orders must be obeyed without question.",
      "My decisions are absolute and cannot be questioned.",
      "My will is the only thing that counts.",
      "My power is absolute and cannot be questioned.",
      "I have the power to do whatever I want.",
      "My authority is not to be challenged.",
      "The state begins and ends with me.",
      "I am the sole ruler of my kingdom.",
      "My voice is the voice of reason.",
      "My decisions are above all other laws.",
      "I have the power to do whatever I deem necessary.",
      "My will is the supreme law of the land.",
      "No one should dare to question my authority.",
      "I am the sun of the universe.",
      "My word is the law of the land.",
      "My power is absolute and unchallengeable.",
      "The law is whatever I say it is.",
      "My word is final.",
      "My authority is absolute and cannot be challenged.",
      "My authority is not to be questioned.",
      "I am the absolute master of my kingdom.",
      "My will is the highest law in the land.",
      "I am the sole judge of what is right and wrong.",
      "My word is law and must be respected.",
      "My decisions are final and irrevocable."
    ]
  },
  {
    "author": "Alexander Graham Bell",
    "quotes": [
      "Before anything else, preparation is the key to success.",
      "A man's best friends are his ten fingers.",
      "The most successful men in the end are those whose success is the result of steady accretion.",
      "What this power is I cannot say; all I know is that it exists and it becomes available only when a man is in that state of mind in which he knows exactly what he wants and is fully determined not to quit until he finds it.",
      "When one door closes another door opens; but we so often look so long and so regretfully upon the closed door, that we do not see the ones which open for us.",
      "The only thing necessary for the triumph of evil is for good men to do nothing.",
      "The only difference between success and failure is the ability to take action.",
      "Great discoveries and improvements invariably involve the cooperation of many minds.",
      "Concentrate all your thoughts upon the work at hand. The sun's rays do not burn until brought to a focus."
    ]
  },
  {
    "author": "Benjamin Franklin",
    "quotes": [
      "The most profound joy has more of gravity than of gaiety in it.",
      "Words may show a man's wit but actions his meaning.",
      "Lost time is never found again.",
      "An investment in knowledge pays the best interest.",
      "Many folks are about as happy as they make up their minds to be.",
      "Prevention is better than cure.",
      "Justice will not be served until those who are unaffected are as outraged as those who are.",
      "Time is money.",
      "Beauty and folly are old companions.",
      "Love your enemies, for they tell you your faults.",
      "Peace and friendship with all mankind is our wisest policy.",
      "Drive thy business or it will drive thee.",
      "There are three things that are extremely hard: steel, a diamond, and to know one's self.",
      "Eat to live, and not live to eat.",
      "Diligence is the mother of good luck.",
      "What you seem to be, be really.",
      "Knowledge is a treasure, but practice is the key to it.",
      "Speak ill of no man, but speak all the good you know of everybody.",
      "If you would not be forgotten as soon as you are dead and rotten, either write things worth reading, or do things worth the writing.",
      "Either write something worth reading or do something worth writing.",
      "The best of all gain is, to live to God's glory.",
      "Seriousness is the only refuge of the shallow.",
      "There are three things extremely hard: steel, a diamond, and to know one's self.",
      "By failing to prepare, you are preparing to fail.",
      "Never ruin an apology with an excuse.",
      "Observe all men; thyself most.",
      "Do not fear mistakes. You will know failure. Continue to reach out.",
      "He that can have patience can have what he will.",
      "The doorstep to the temple of wisdom is a knowledge of our own ignorance.",
      "Truth will do well enough if left to shift for herself.",
      "Genius without education is like silver in the mine.",
      "The way to see by faith is to shut the eye of reason.",
      "Content makes poor men rich; discontent makes rich men poor.",
      "One today is worth two tomorrows.",
      "We must all hang together, or assuredly we shall all hang separately.",
      "The only way to make a friend is to be one.",
      "Tell me and I forget, teach me and I may remember, involve me and I learn.",
      "We are all born ignorant, but one must work hard to remain stupid.",
      "A place for everything, and everything in its place.",
      "None preaches better than the ant, and she says nothing.",
      "Work as if you were to live a hundred years, pray as if you were to die tomorrow.",
      "Be at war with your vices, at peace with your neighbors, and let every new year find you a better man.",
      "Never leave that till tomorrow which you can do today.",
      "To follow by faith alone is to follow blindly.",
      "Where sense is wanting, everything is wanting.",
      "Hide not your talents, they for use were made. What's a sundial in the shade.",
      "The heart of a fool is in his mouth, but the mouth of a wise man is in his heart.",
      "Energy and persistence conquer all things.",
      "In this world nothing can be said to be certain, except death and taxes.",
      "Early to bed and early to rise, makes a man healthy, wealthy, and wise.",
      "The Constitution only gives people the right to pursue happiness. You have to catch it yourself.",
      "Well done is better than well said.",
      "Industry pays debts, while despair increaseth them.",
      "The man who speaks little will be more thoughtfully regarded than the man who talks much.",
      "Honesty is the best policy.",
      "The good payer is lord of another man's purse.",
      "Without continual growth and progress, such words as improvement, achievement, and success have no meaning.",
      "A great empire, like a great cake, is most easily diminished at the edges.",
      "To lengthen thy life, lessen thy meals.",
      "It is the first responsibility of every citizen to question authority.",
      "Trouble springs from idleness, and grievous toil from needless ease.",
      "Many people die at twenty five and aren't buried until they are seventy five.",
      "Beware of little expenses; a small leak will sink a great ship.",
      "The cat in gloves catches no mice.",
      "Anger is never without a reason, but seldom with a good one.",
      "The best of all physicians is Dr. Diet, fasting and temperance.",
      "A penny saved is a penny earned."
    ]
  },
  {
    "author": "Peter the Great",
    "quotes": [
      "A single cowardly leader is more dangerous than a thousand enemies.",
      "The secret of success is constancy to purpose.",
      "If you don't have time to do it right, when will you have time to do it over?",
      "The most important thing is to have a good relationship with the people you govern.",
      "A great wind is blowing and that gives you either imagination or a headache.",
      "You can do very little with faith, but you can do nothing without it.",
      "A nation that has no knowledge of its past history, origin and culture is like a tree without roots.",
      "No man is free who is not master of himself.",
      "The most effective way to do it, is to do it.",
      "In the time of trouble, be not idle."
    ]
  },
  {
    "author": "Henry VIII",
    "quotes": [
      "The only thing that stands between a man and what he wants from life is often merely the will to try it and the faith to believe that it is possible.",
      "No one is wise all the time.",
      "It is not wise to put all your eggs in one basket.",
      "To be prepared is half the victory.",
      "It is better to give than to receive.",
      "Experience makes a man wise.",
      "He who waits for a favorable wind might wait forever.",
      "The best defense is a good offense.",
      "He who loves not his country can love nothing.",
      "A man's worth is no greater than his ambitions.",
      "Wise men speak because they have something to say; fools because they have to say something.",
      "Nothing ventured, nothing gained.",
      "It is better to have a friend than to be alone.",
      "To thine own self be true.",
      "It is better to have too much than too little.",
      "One good turn deserves another.",
      "Look before you leap.",
      "Leaders are made, not born.",
      "An eye for an eye, a tooth for a tooth.",
      "Where there's a will, there's a way.",
      "Two heads are better than one.",
      "Actions speak louder than words.",
      "Beauty is in the eye of the beholder.",
      "It is better to be alone than in bad company.",
      "A man who trusts no one can be trusted by no one.",
      "Do not judge a book by its cover.",
      "A stitch in time saves nine.",
      "Patience is a virtue.",
      "If one cannot govern himself, how can he govern others?",
      "A man is known by the company he keeps.",
      "Truth is stranger than fiction.",
      "The early bird catches the worm.",
      "A man can do no more than he can.",
      "It is better to have tried and failed than never to have tried at all.",
      "The pen is mightier than the sword.",
      "No one can call me unfortunate until he has seen the end.",
      "The more the merrier.",
      "If you want to be successful, you need a good plan and good execution.",
      "The only constant is change.",
      "A wise ruler rules with the consent of his people.",
      "It is better to be prepared than to be surprised.",
      "Variety is the spice of life.",
      "The most precious jewels you will ever have around your neck are the arms of your children.",
      "A man's best friend is his conscience.",
      "The only way to do great work is to love what you do.",
      "The best things in life are free.",
      "Do not be too hasty to judge, for there is always more than meets the eye.",
      "If you want something done, do it yourself.",
      "The greatest glory is not in never falling, but in rising every time you fall.",
      "It is better to be safe than sorry.",
      "The ends do not always justify the means.",
      "To err is human, to forgive divine.",
      "Do not put off till tomorrow what can be done today.",
      "Thirty years of age is a mature age.",
      "Time and tide wait for no man.",
      "Fear of the unknown is the greatest fear of all.",
      "A man without money is like a fish without a bait.",
      "We must all hang together, or assuredly we shall all hang separately.",
      "The proof of the pudding is in the eating.",
      "It is better to be the hammer than the anvil.",
      "Do not bite off more than you can chew.",
      "The future belongs to those who prepare for it.",
      "Necessity is the mother of invention.",
      "Knowledge is power.",
      "Wisdom is better than strength.",
      "Honesty is the best policy.",
      "The best wisdom is in moderation.",
      "The path to success is often winding.",
      "The wisest mind has something yet to learn.",
      "The journey of a thousand miles begins with one step.",
      "Time is money.",
      "It is better to be wise than to be strong.",
      "Familiarity breeds contempt.",
      "Practice makes perfect.",
      "The way to a man's heart is through his stomach.",
      "The most powerful weapon of a ruler is to keep his subjects united.",
      "If you can't beat them, join them.",
      "Where there is a will there is a way.",
      "What's done is done.",
      "I have learned to be content whatever state I am.",
      "The grass is always greener on the other side of the fence.",
      "Do unto others as you would have them do unto you.",
      "It is better to be feared than loved.",
      "Problems can be solved if approached with an open mind.",
      "He who lives by the sword, dies by the sword.",
      "The devil is in the details."
    ]
  },
  {
    "author": "Otto von Bismarck",
    "quotes": [
      "Never believe anything in politics until it has been officially denied.",
      "Politics is the art of the possible.",
      "Only a fool learns from his own mistakes. The wise man learns from the mistakes of others.",
      "Preventive war is like committing suicide out of fear of death.",
      "People who enjoy meetings should not be in charge of anything.",
      "Not through speeches and majority decisions are the great questions of the day decided - that was the great mistake of 1848 and 1849 - but by iron and blood.",
      "The secret of politics? Make a good treaty with Russia.",
      "If you like laws and sausages, you should never watch either one being made.",
      "The great questions of the day are not decided by speeches and majority decisions, but by blood and iron.",
      "The whole of the Balkans is a powder keg and the other Great Powers are holding the lighted match.",
      "The best way to keep one's word is not to give it.",
      "The most dangerous thing in the world is being between two opinions.",
      "The position of the artist is humble. He is essentially a channel.",
      "A statesman should not be too scrupulous.",
      "Politics is the art of the possible, the attainable — the art of the next best.",
      "Politics is not an exact science.",
      "The great questions of the day are not decided by speeches and majority decisions but by blood and iron.",
      "The great questions of the day will not be settled by means of speeches and majority decisions but by iron and blood.",
      "Politics is the art of looking for trouble, finding it everywhere, diagnosing it incorrectly and applying the wrong remedies.",
      "Politics is the art of the next best.",
      "People never lie so much as after a hunt, during a war, or before an election.",
      "A man cannot speak to his son, but as a father; to his wife, but as a husband; to his enemy, but upon terms; whereas a friend may speak as the case requires, and not as it sorts with the person."
    ]
  },
  {
    "author": "Leon Trotsky",
    "quotes": [
      "The only way to make a real revolution is through the organized action of the masses.",
      "The only lesson to be learned from history is that there are no lessons to be learned from history.",
      "The most indubitable feature of a revolution is the direct interference of the masses in historic events.",
      "The most important thing in a man's life is his freedom of will.",
      "The end may justify the means as long as there is something that justifies the end.",
      "A revolution is a festival of the oppressed and the exploited.",
      "The only way to bring about social change is through the revolutionary transformation of society.",
      "The revolution is not an act of faith, it is an act of will.",
      "A man who has the courage of his convictions is an unfailing source of strength.",
      "From the moment of the revolution, the power of the state was in the hands of the soviets.",
      "The only way to build a better world is through the conscious action of the masses.",
      "Revolution is not a one time event. It is a process.",
      "The first duty of a revolutionary is to make revolution.",
      "The only way to create a new world is to make a revolution.",
      "The only way to make a revolution is through the conscious and organized action of the masses.",
      "The only way to freedom is through revolutionary action.",
      "The only way to build a better world is through revolutionary action.",
      "The most effective way to destroy a people is to deny and obliterate their own understanding of their history.",
      "The most powerful weapon in the hands of the oppressor is the mind of the oppressed.",
      "The only way to achieve real progress is through revolutionary action.",
      "The most important thing in a revolution is not victory, but courage.",
      "The revolution is not an apple that falls when it is ripe. You have to make it fall.",
      "The human mind cannot create anything. It produces nothing until it works upon the material which nature provides.",
      "Revolution is the festival of the oppressed.",
      "Revolution is not a one-time event, it is a process.",
      "The youth of today will be tomorrow's teachers. Therefore, it is important that the youth of today should receive the right kind of education.",
      "The only way to make a revolution is by lightening the burden of those who suffer.",
      "The only way to change the world is through revolutionary struggle.",
      "The most powerful weapon of the oppressor is the mind of the oppressed.",
      "The most effective way to destroy people is to deny and obliterate their own understanding of their history.",
      "The most powerful weapon in the hands of the revolutionary is the truth.",
      "The most powerful weapon of the revolution is the unity of the working class.",
      "The most powerful weapon of the revolution is the truth.",
      "It is not enough to understand the world, one must strive to change it.",
      "The only way to achieve real progress is through the revolutionary transformation of society."
    ]
  },
  {
    "author": "Karl Jaspers",
    "quotes": [
      "The proper meaning of life is to be discovered in the world rather than within man or his own psyche.",
      "The most necessary task today is to overcome the isolation in which the individual is sunk.",
      "The courage to be is rooted in the God who appears when God has disappeared in the anxiety of doubt.",
      "The meaning of life is to give life meaning.",
      "Life can be pulled by goals just as surely as it can be pushed by drives.",
      "What is essential is invisible to the eye.",
      "The truth of life is revealed in the fullness of living.",
      "The true nature of being can only be known in the act of living.",
      "The creation of something new is not accomplished by the intellect but by the play instinct acting from inner necessity. The creative mind plays with the objects it loves.",
      "The world is not comprehensible, but it is embraceable.",
      "It is not the possession but the use of the good which makes life blessed.",
      "The life of man is the true sacred history.",
      "The important thing is not to stop questioning.",
      "We can only learn to know ourselves and do what we can -- namely, surrender our will and fulfill God's will in us.",
      "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
      "The true value of a human being is determined primarily by the measure and the sense in which they have obtained liberation from the self.",
      "The dream reveals the reality which conception lags behind.",
      "The greater the decrease in the social significance of an individual, the more obvious becomes his solitude.",
      "Life is a challenge to be lived, not a problem to be solved.",
      "Life is either a daring adventure or nothing at all.",
      "Existence is not a static matter but a dynamic process.",
      "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experiences.",
      "The individual must have a relation to the world and see himself as part of the world.",
      "The only way to a knowledge of the world in its completeness is through the world itself.",
      "Life is an adventure. It is not a package tour.",
      "No one can escape his destiny.",
      "The truth is that we are all caught in a great economic system which is heartless.",
      "The only way to understand the true nature of the world is to understand oneself.",
      "Life is what you make of it. Always has been, always will be.",
      "Life is nothing but a series of changes.",
      "The most important thing is to be whatever you are without shame.",
      "The true purpose of human life is to serve, and to show compassion and the will to help others.",
      "The aim of life is to live, and to live means to be aware, joyously, drunkenly, serenely, divinely aware.",
      "Work on yourself, to become what you are capable of becoming.",
      "The ultimate aim is to comprehend being and its truth."
    ]
  },
  {
    "author": "Augustus Caesar",
    "quotes": [
      "The superior man makes the difficulty to be overcome his first interest; success only comes later.",
      "Experience is the teacher of all things.",
      "A wise man ought to remember that health is his most valuable possession.",
      "A man’s first care should be to avoid the reproaches of his own heart, his next to escape the censures of the world.",
      "It is better to create than to learn! Creating is the essence of life.",
      "Let the punishment fit the crime.",
      "The die is cast.",
      "Rome has grown since its humble beginnings that it is now overwhelmed by its own greatness.",
      "I would rather be first in a village than second in Rome.",
      "I would rather exceed the limit than to fall short.",
      "Difficulties increase the nearer we get to the goal.",
      "The fault of a bad government is better than the anarchy of a good one.",
      "Men willingly believe what they wish.",
      "The mind that is anxious about future events is miserable.",
      "Riches do not consist in the possession of treasures, but in the use made of them.",
      "We must either find a way or make one.",
      "The wish of one man is the slave of the other.",
      "God alone can make a tree.",
      "The person who says something is impossible should not interrupt the person who is doing it.",
      "The greater the difficulty, the more glory in surmounting it.",
      "The only safety for the conquered is to hope.",
      "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion.",
      "It is not these well-fed long-haired men that I fear, but the pale and the hungry-looking.",
      "I am not so much disposed to lament the misfortunes which have happened to me as to rejoice at those which have happened to others.",
      "My plans are like the rays of the sun. They shine over all.",
      "The greatest good is the dissemination of knowledge.",
      "I have lived by a certain system of principles, and I am resolved not to depart from it.",
      "If you wish to be loved, love.",
      "All things are subject to interpretation whichever interpretation prevails at a given time is a function of power and not truth.",
      "I came, I saw, I conquered.",
      "The greater the difficulty, the more the glory in surmounting it.",
      "A brave man ought never to despair.",
      "I act as I deem best at each moment.",
      "If you must break the law, do it to seize power: in all other cases observe it.",
      "A wise man ought never to resist a present evil, but to flee from it.",
      "Cowards die many times before their deaths; the valiant never taste of death but once.",
      "Men are nearly always willing to believe what they wish.",
      "A man’s best fortune, or his worst, is his wife.",
      "It is more honorable to repair a wrong than to persist in it.",
      "The power of fortune is confessed only by the miserable, for the happy impute all their success to prudence or merit.",
      "I have lived long enough to satisfy both nature and glory.",
      "The blame is his who chooses: God is blameless.",
      "The best way to keep one’s word is not to give it.",
      "The wise man does not expose himself needlessly to danger, since there are few things for which he cares sufficiently; but he is willing, in great crises, to give even his life—knowing that under certain circumstances it is not worthwhile to preserve it.",
      "When a man has once broken the law, he is ever after more ready to break it.",
      "I love glory; the only rock upon which a noble character can be built.",
      "The heart is great which shows moderation in the midst of prosperity."
    ]
  },
  {
    "author": "Napoleon III",
    "quotes": [
      "Courage isn't having the strength to go on - it is going on when you don't have strength",
      "Men take only their needs into consideration, never their abilities",
      "The world suffers a lot. Not because of the violence of bad people, but because of the silence of the good people",
      "Imagination rules the world",
      "Religion is excellent stuff for keeping common people quiet",
      "Ability is of little account without opportunity",
      "Glory is fleeting, but obscurity is forever",
      "The best cure for the body is a quiet mind",
      "The word impossible is not in my dictionary",
      "If you want to be successful, you must respect one rule: never lie to yourself",
      "Fortune favors the brave",
      "The man who has no imagination has no wings",
      "Men are moved by two levers only: fear and self interest",
      "The strongest of all warriors are these two — Time and Patience",
      "History is the version of past events that people have decided to agree upon",
      "The only good is knowledge and the only evil is ignorance",
      "The people to fear are not those who disagree with you, but those who disagree with you and are too cowardly to let you know"
    ]
  },
  {
    "author": "Joseph Stalin",
    "quotes": [
      "The writer is the engineer of the human soul.",
      "Ideas are more powerful than guns. We would not let our enemies have guns, why should we let them have ideas.",
      "It's not who votes that counts, it's who counts the votes.",
      "The only real power comes out of a long rifle.",
      "Education is a weapon whose effects depend on who holds it in his hands and at whom it is aimed.",
      "A single death is a tragedy; a million deaths is a statistic.",
      "The press must grow day in and day out — it is our Party’s sharpest and most powerful weapon.",
      "The strength of a country depends on the strength of its army.",
      "One death is a tragedy; a million deaths is a statistic."
    ]
  },
  {
    "author": "Queen Elizabeth II",
    "quotes": [
      "The best way to make a difference is to lead by example.",
      "We must never forget that we are all responsible for our own actions.",
      "A positive attitude is the foundation of success.",
      "We are all part of the same human family, regardless of race, religion or gender.",
      "In order to achieve greatness, we must have the courage to take risks.",
      "It is often easier to fight for principles than to live up to them.",
      "We must never take for granted the progress we have made.",
      "There are no shortcuts to success.",
      "We must strive to be kind to one another, for in kindness lies the power to change the world.",
      "The only way to make a lasting change is to start from within.",
      "A contented mind is the greatest blessing a man can enjoy in this world.",
      "My experience has taught me to look with suspicion on simple solutions to complex problems.",
      "Nothing can be achieved without effort.",
      "I cannot lead you into battle. I do not give you laws or administer justice but I can do something else - I can give my heart and my devotion to these old islands and to all the peoples of our brotherhood of nations.",
      "Grief is the price we pay for love.",
      "It is important to prepare for the future, but it is even more important to be in the present.",
      "The world is no longer a collection of isolated nations but a community of interdependent states.",
      "The only way to make a difference is to take action.",
      "The most important thing in life is to be true to yourself.",
      "We must strive to understand before we can be understood.",
      "In the end, true success comes from within.",
      "I have to be seen to be believed.",
      "No matter how difficult the journey may be, we must never give up hope.",
      "In order to make a lasting impression, we must take the time to appreciate the little things in life.",
      "We must always strive to understand before we can be understood.",
      "There is no substitute for hard work.",
      "The only way to make a lasting difference is to be the change you wish to see in the world.",
      "The only way to truly appreciate life is to live it to the fullest.",
      "One's merit must exceed one's ambition.",
      "A life lived in service to others is a life well spent.",
      "We must never forget that we are all accountable for our actions.",
      "It is never too late to do something meaningful with your life.",
      "The pursuit of excellence is less profitable than the pursuit of bigness, but it can be more satisfying.",
      "We must never forget that we are all part of a greater whole.",
      "The best way to make a lasting impression is to be yourself.",
      "The most valuable commodity we have is time.",
      "The power of imagination can make a dream a reality.",
      "We must never forget that humility is the foundation of all virtues.",
      "We must always strive to be better than we are.",
      "No matter what our circumstances, we can always find something positive to focus on.",
      "A sense of humour is part of the art of leadership, of getting along with people, of getting things done.",
      "It is important to remember that we are all members of one human family.",
      "The greatest challenge is to be yourself in a world that is constantly trying to make you something else.",
      "The greatest gift we can give to others is the gift of love.",
      "We are all our own worst critic.",
      "The only way to achieve true greatness is to have a clear purpose and a steadfast determination.",
      "No matter how dark the night, the sun will rise in the morning.",
      "If you open your heart and soul to the truths of God, you will discover within yourself a strength that will sustain you in any kind of difficulty.",
      "It is our collective responsibility to ensure that everyone has the opportunity to fulfill their potential.",
      "We must never forget that we are all part of the same human family."
    ]
  },
  {
    "author": "Augustine of Hippo",
    "quotes": [
      "The world is a palace of mirrors, reflecting back to us what we put in.",
      "Beauty is indeed a good gift of God; but that the good may not think it a great good, God dispenses it even to the wicked.",
      "The confession of evil works is the first beginning of good works.",
      "The greatest evil is physical pain.",
      "The world is a dream from which we all must wake.",
      "The world is a puzzle which none can solve, a mystery which none can explain.",
      "To fall in love with God is the greatest romance; to seek him the greatest adventure; to find him, the greatest human achievement.",
      "The world is a wheel, and it will all come round right.",
      "The mind is a large palace with many apartments.",
      "Do you wish to rise? Begin by descending. You plan a tower that will pierce the clouds? Lay first the foundation of humility.",
      "The world is a bridge, not a goal.",
      "The world is a school of affliction.",
      "The world is a great book, of which they that never stir from home read only a page.",
      "The truth is like a lion; you don’t have to defend it. Let it loose; it will defend itself.",
      "The world is a great mirror. It reflects back to you what you are.",
      "The purpose of all wars, is peace.",
      "The world is a snare to those who think they can find rest in it.",
      "Confess your sins to one another and pray for one another, that you may be healed.",
      "The world is a puzzle of which the pieces do not fit.",
      "Do not believe in anything simply because you have heard it. Do not believe in anything simply because it is spoken and rumored by many. Do not believe in anything simply because it is found written in your religious books. Do not believe in anything merely on the authority of your teachers and elders. Do not believe in traditions because they have been handed down for many generations. But after observation and analysis, when you find that anything agrees with reason and is conducive to the good and benefit of one and all, then accept it and live up to it.",
      "The world is a prison for the just, and a paradise for the wicked.",
      "O Lord, help me to be pure, but not yet.",
      "The world is a fleeting show, and we are merely actors in a play.",
      "Hope has two beautiful daughters; their names are Anger and Courage. Anger at the way things are, and Courage to see that they do not remain the way they are.",
      "The world is a thing of utter inordinate complexity and richness and strangeness that is absolutely awesome.",
      "The world is a veil, and the heart is its hiding place.",
      "It was pride that changed angels into devils; it is humility that makes men as angels.",
      "The world is a theatre of war. We must arm ourselves for the battle.",
      "God who created us without our help will not save us without our consent.",
      "The world is a great book, which none can read but he who runs.",
      "God loves each of us as if there were only one of us.",
      "The world is a book, and those who do not travel read only one page.",
      "The world is a stage, but the play is badly cast.",
      "The world is a book, of which they that never stir from home read only a page.",
      "Patience is the companion of wisdom.",
      "To many, total abstinence is easier than perfect moderation.",
      "The measure of love is to love without measure.",
      "Love is the beauty of the soul.",
      "Solitude is the place of purification.",
      "A man's true wealth is the good he does in this world.",
      "The world is a garden, and those who walk in the middle of the paths are the only ones who do not get lost.",
      "The world is a looking glass and gives back to every man the reflection of his own face.",
      "God is more pleased when we turn to Him in penitence than when we offer Him our praises."
    ]
  },
  {
    "author": "Antonio Vivaldi",
    "quotes": [
      "The difference between ordinary and extraordinary is that little extra.",
      "Without art, the crudeness of reality would make the world unbearable.",
      "The best way to begin is to begin.",
      "To be successful, you must have a big heart and an open mind.",
      "Love is an act of endless forgiveness.",
      "The secret to success is to start from scratch and keep on scratching.",
      "Life is like a box of chocolates, you never know what you're gonna get.",
      "Life is what happens to you while you're busy making other plans.",
      "The secret of success is to make your vocation your vacation.",
      "The best way to make your dreams come true is to wake up.",
      "You can't control the wind, but you can adjust your sails.",
      "If you love your work, you will be out of the office before your boss.",
      "The best of all melodies are those that are unheard.",
      "The most important thing is to enjoy your life - to be happy - it's all that matters.",
      "The greatest achievement is not in never falling, but in rising every time we fall.",
      "The only way to have a friend is to be one.",
      "The greatest gift of life is friendship, and I have received it.",
      "Life is a journey, not a destination.",
      "The secret of getting ahead is getting started.",
      "Greatness is a lot of small things done well.",
      "The beauty of a thing is not in its eternity, but in its existence.",
      "The key to success is to keep your head above the clouds.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "Life is a balance between holding on and letting go.",
      "Life is too short to be anything but happy.",
      "Life is either a daring adventure or nothing at all.",
      "The best way to achieve greatness is to be faithful to the task at hand.",
      "The only way to make a dream come true is to wake up.",
      "The greatest pleasure I know is to do a good action by stealth, and to have it found out by accident.",
      "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "The deeper the sorrow carves into your being, the more joy you can contain.",
      "Success is not the key to happiness. Happiness is the key to success.",
      "The greatest pleasure in life is doing what people say you cannot do.",
      "Life is a series of baby steps.",
      "I have so much of music in my heart, waiting to be released.",
      "Life is what you make of it. Always has been, always will be.",
      "A little knowledge is a dangerous thing. So is a lot.",
      "Happiness is not a destination, it is a journey.",
      "The only way to do great work is to love what you do.",
      "Nothing great was ever achieved without enthusiasm.",
      "My heart leaps up when I behold a rainbow in the sky.",
      "The only way to achieve true success is to express yourself completely."
    ]
  },
  {
    "author": "Sigmund Freud",
    "quotes": [
      "Unexpressed emotions will never die. They are buried alive and will come forth later in uglier ways.",
      "The most important thing a father can do for his children is to love their mother.",
      "The interpretation of dreams is the royal road to a knowledge of the unconscious activities of the mind.",
      "The act of birth is the first experience of anxiety and thus the source and prototype of the affect of anxiety.",
      "The mind is like an iceberg, it floats with one-seventh of its bulk above water.",
      "The most complicated achievements of thought are possible without the assistance of consciousness.",
      "The goal of psychoanalysis is to replace unconscious neurotic behavior with conscious and socially acceptable behavior.",
      "The first human who hurled an insult instead of a stone was the founder of civilization.",
      "The most precious quality of a human being is the capacity to be able to give himself instructions.",
      "There is nothing so whole as a broken heart."
    ]
  },
  {
    "author": "Catherine the Great",
    "quotes": [
      "The more I live, the more I think that humor is the saving sense.",
      "I shall always be an inventive genius.",
      "I have always worked hard to make myself better and to know more.",
      "I have always been the same from my childhood; frank, open and sincere.",
      "It is not easy to be good, but it is very easy to be superficial.",
      "The only way to have a friend is to be one.",
      "The greatest warriors are the ones who stand for peace.",
      "The most important thing in life is to be true to yourself.",
      "The wrongs which we endure never cease until they are thoroughly discussed.",
      "I have taken a lover, but it is the state with which I am in love.",
      "I have always tried to hide my efforts and wished my works to have a light joyousness of springtime which never lets anyone suspect the labors it has cost me.",
      "No one is more enslaved than a slave who doesn't think he's enslaved.",
      "The greatest pleasure I know is to do a good action by stealth, and have it found out by accident.",
      "We cannot live in isolation, but must live in society, and so we must be governed.",
      "A good education is the best guarantee of a good life.",
      "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
      "The greatest pleasure of life is love.",
      "Uncertainty is the refuge of hope.",
      "The longer I live, the more beautiful life becomes.",
      "The most difficult thing in life is to know yourself.",
      "We learn wisdom from failure much more than from success.",
      "Great minds have purpose, others have wishes.",
      "I did not wish to take a cabin passage, but rather to go before the mast and on the deck of the world, for there I could best see the moonlight amid the mountains.",
      "Happiness is the goal of all people and the end of all study.",
      "The more you know, the more you are obligated to act.",
      "The soul always knows what to do to heal itself.",
      "A great wind is blowing, and that gives you either imagination or a headache.",
      "Life is a great teacher and we are all its pupils.",
      "It is not necessary to change. Survival is not mandatory.",
      "The greatest happiness of life is the conviction that we are loved.",
      "A great wind is blowing and that gives you either imagination or a headache.",
      "The happiness of the people is the chief aim of government.",
      "The foundation of every state is the education of its youth."
    ]
  },
  {
    "author": "Ernest Rutherford",
    "quotes": [
      "The most exciting phrase to hear in science, the one that heralds new discoveries, is not 'Eureka!' but 'That's funny...'",
      "The whole of science is nothing more than a refinement of everyday thinking.",
      "In science, the credit goes to the man who convinces the world, not to the man to whom the idea first occurs.",
      "The important thing in science is not so much to obtain new facts as to discover new ways of thinking about them.",
      "Science is not only a disciple of reason but, also, one of romance and passion.",
      "It is not the possession of truth, but the success which attends the seeking after it, that enriches the seeker.",
      "The most important thing in science is not so much to obtain new facts as to discover new ways of thinking about them.",
      "In science there is only physics; all the rest is stamp collecting.",
      "The progress of science is not the result of any one man’s genius, but is the cumulative result of the combined efforts of many.",
      "The true spirit of delight, the exaltation, the sense of being more than Man, which is the touchstone of the highest excellence, is to be found in mathematics as surely as in poetry.",
      "The scientist is a curious human being. His curiosity is boundless and his desire for knowledge inexhaustible.",
      "Science is a way of thinking much more than it is a body of knowledge.",
      "The great laws of Nature are real and mind-independent. They are not the product of human thought, but exist independently of us and our mental activities.",
      "The most exciting phrase to hear in science, the one that heralds new discoveries, is not ‘Eureka!’ but ‘That’s funny…’",
      "The only real valuable thing is intuition.",
      "The task of science is to stake out the limits of the knowable, and to center consciousness within them.",
      "The fundamental conceptions of physics today are rational and logical, and their results are proved with such accuracy that they have become part of the great body of exact knowledge.",
      "Our minds are finite, and yet even in these circumstances of finitude we are surrounded by possibilities that are infinite.",
      "The search for truth is more precious than its possession.",
      "We haven't the money, so we've got to think.",
      "A scientific man ought to have no wishes, no affections — a mere heart of stone.",
      "The great tragedy of science — the slaying of a beautiful hypothesis by an ugly fact.",
      "The first principle is that you must not fool yourself—and you are the easiest person to fool.",
      "The whole history of science is a progressive development of the idea that nature is not self-sufficient as it seems, but is rooted in a much deeper and more wonderful reality.",
      "The scientist is not a person who gives the right answers, he’s one who asks the right questions.",
      "We do not live in a universe of facts, but in a universe of interpretations.",
      "Truth is what stands the test of experience.",
      "The first principle is that you must not fool yourself — and you are the easiest person to fool.",
      "We have not, and cannot, have a full understanding of the universe and the laws of nature.",
      "The aim of science is to seek the simplest explanations of complex facts.",
      "In science, we must be interested in things, not in persons.",
      "The chemist works along his own brilliant line of discovery and exposition; the physicist has his own method of investigation; the geologist has another; and so on. All are original investigators, but their labors are not independent of each other.",
      "The only way of discovering the limits of the possible is to venture a little way past them into the impossible.",
      "The only sure foundation of knowledge is the experimentation.",
      "It is important to realize that in physics today, we have no knowledge of what energy is.",
      "The scientific imagination always restrains itself within the limits of probability.",
      "One of the most important tasks of science is to find out how nature works as a whole.",
      "Nothing in life is certain except death and taxes.",
      "The whole history of science has been the gradual realization that events do not happen in an arbitrary manner, but that they reflect a certain underlying order, which may or may not be divinely inspired.",
      "The physicist’s greatest tool is his wastebasket.",
      "All science is either physics or stamp collecting.",
      "The radium may not have been the first thing that made me a scientist, but it was certainly the first thing to make me feel like one.",
      "The atom is no longer indivisible.",
      "The world of reality has its limits; the world of imagination is boundless.",
      "The great tragedy of science - the slaying of a beautiful hypothesis by an ugly fact.",
      "The whole aim of practical politics is to keep the populace alarmed (and hence clamorous to be led to safety) by menacing it with an endless series of hobgoblins, all of them imaginary.",
      "I cannot say that science has made me an optimist, but it has made me more tolerant.",
      "The greatest triumphs of science have been in its capacity to stimulate and excite the human imagination.",
      "The whole history of science is the gradual realization that events do not happen in an arbitrary manner, but that they reflect a certain underlying order, which may or may not be divinely inspired.",
      "The desire to understand the world and to find explanations for the phenomena we witness is a deeply rooted part of human nature."
    ]
  },
  {
    "author": "James Madison",
    "quotes": [
      "Enlightened statesmen will not always be at the helm.",
      "A well-instructed people alone can be permanently a free people.",
      "The whole of the Bill (of Rights) is a declaration of the right of the people at large or considered as individuals.",
      "Knowledge will forever govern ignorance; and a people who mean to be their own Governors, must arm themselves with the power which knowledge gives.",
      "The advancement and diffusion of knowledge is the only guardian of true liberty.",
      "A popular Government, without popular information, or the means of acquiring it, is but a Prologue to a Farce or a Tragedy; or, perhaps both.",
      "The essence of Government is power; and power, lodged as it must be in human hands, will ever be liable to abuse.",
      "The means of defense against foreign danger, have been always the instruments of tyranny at home.",
      "The circulation of confidence is better than the circulation of money.",
      "The truth is that all men having power ought to be mistrusted."
    ]
  },
  {
    "author": "Joseph Haydn",
    "quotes": [
      "You have to be in tune with the times and prepared to break traditions.",
      "Be bold and courageous. When you look back on life, you'll regret the things you didn't do more than the ones you did.",
      "A person who never made a mistake never tried anything new.",
      "By plodding on, one learns something.",
      "Do not be afraid to be open-minded.",
      "Life is an adventure, it's not a package tour.",
      "The more the knowledge, the less the wonder.",
      "Life is like a piano, the white keys represent happiness and the black shows sadness, but as you go through life's journey, remember that the black keys also make music.",
      "The best way to make your dreams come true is to wake up.",
      "We never know the worth of water till the well is dry.",
      "Music is a higher revelation than all wisdom and philosophy.",
      "Compromise is the best and cheapest lawyer.",
      "A heart well prepared for adversity in bad times hopes, and in good times fears.",
      "The more you learn, the more you know, the more you know, the more you forget. The more you forget, the less you know. So why bother to learn.",
      "There is no greater power than that of the heart.",
      "The best way to pay for a lovely moment is to enjoy it.",
      "The secret of staying young is to live honestly, eat slowly, and lie about your age.",
      "If you want to make a good impression, first be impressed.",
      "A mistake is only an error, not a fraud.",
      "You can't have a light without a dark to stick it in.",
      "The worst of friends, like the best of enemies, leave you alone.",
      "The more difficulties one has to encounter, within and without, the more significant and the higher in inspiration his life will be.",
      "To be conscious that you are ignorant is a great step to knowledge.",
      "Time is the best teacher; unfortunately it kills all its students.",
      "Life is a song - sing it.",
      "In heaven all the interesting people are missing.",
      "A person reveals his character by nothing so clearly as the joke he resents.",
      "Music is the mediator between the spiritual and the sensual life.",
      "Passion is the evil in adultery.",
      "Life is what we make it, always has been, always will be.",
      "A great genius has no country.",
      "The person who reads too much and uses his brain too little will fall into lazy habits of thinking.",
      "The best way to predict the future is to invent it.",
      "Take care of your body. It's the only place you have to live.",
      "Happiness is not a goal; it is a by-product.",
      "Every beginning is weak.",
      "The highest form of worship is to be of service to mankind.",
      "Compassion is the basis of all morality.",
      "Life is a game with many rules but no referee.",
      "The old believe everything; the middle-aged suspect everything; the young know everything.",
      "The worst sin towards our fellow creatures is not to hate them, but to be indifferent to them: that's the essence of inhumanity.",
      "Life is a long road on a short journey.",
      "Doubt must be no more than vigilance, otherwise it can become dangerous.",
      "What is not started today is never finished tomorrow.",
      "If you can't be kind, at least have the decency to be vague.",
      "The only thing worse than being blind is having sight but no vision.",
      "You have to expect things of yourself before you can do them.",
      "An artist never really finishes his work; he merely abandons it.",
      "It's no use carrying an umbrella if your shoes are leaking.",
      "When you have the opportunity to do something, do it with all your heart.",
      "Without your health, life is not life; it is only a state of languor and suffering.",
      "Silence is one of the hardest arguments to refute.",
      "The greatest sign of success for a teacher is to be able to say, 'The children are now working as if I did not exist.'",
      "The more sympathy you give, the less you need.",
      "The best way to win an argument is to begin by being right.",
      "The best things in life are free.",
      "The world is a fine place and worth fighting for.",
      "Be kind whenever possible. It is always possible.",
      "Love is a better teacher than duty."
    ]
  },
  {
    "author": "Alexander Fleming",
    "quotes": [
      "Success is not a matter of chance, it is a matter of choice.",
      "I am confident that the future of bacteriology will bring even more spectacular achievements.",
      "The world of bacteria is a world of wonders.",
      "To become really great, one has to stand with people, not above them.",
      "When I was young I was sure of many things; now there are only two things of which I am sure: one is, that I am a miserable sinner; and the other, that Christ is an all-sufficient Saviour.",
      "If you love life, don’t waste time, for time is what life is made up of.",
      "I am convinced that there is no one secret of success but hard work will get you there.",
      "The greatest risk is not taking one.",
      "Education is not a matter of filling a pail, but of lighting a fire.",
      "Nature alone is antique, and the oldest art a mushroom.",
      "I am aware that a philosopher’s ideas are not subject to the judgment of ordinary persons, because it is his endeavor to seek the truth in all things, to the extent permitted to human reason by God.",
      "What is the use of a life of study and of research, if at the end one can only state the problem, and not its solution?",
      "A good gulp of hot whisky at bedtime—it’s not very scientific, but it helps.",
      "It is important to have a good foundation, to have the courage to take a risk, and to have the wisdom to know when to act.",
      "It is a great thing to start life with a small number of really good books which are your very own.",
      "People don’t realize how much blood and sweat and tears I have put into this work.",
      "It is not always the same thing to be a good man and a good citizen.",
      "When I woke up just after dawn on September 28, 1928, I certainly didn’t plan to revolutionize all medicine by discovering the world’s first antibiotic, or bacteria killer.",
      "If you can not find the truth right where you are, where else do you expect to find it?",
      "I am a slow walker, but I never walk backwards.",
      "Life is a shaping process, and the use we make of such shaping determines what we are.",
      "I cannot think of any accomplishment of mine which I regard more highly than my discovery of penicillin.",
      "The most important thing in life is not to capitalize on your gains.",
      "Life is a mysterious thing, and science has not yet taught us if we have really to die.",
      "Though I am often in the depths of misery, there is still calmness, pure harmony and music inside me.",
      "It is the lone worker who makes the first advance in a subject; the details may be worked out by a team, but the prime idea is due to enterprise, thought, and perception of an individual.",
      "The greatest enemy of progress is not stagnation, but false progress.",
      "The germ is nothing, the terrain is everything.",
      "The only way to get rid of a temptation is to yield to it.",
      "The microbe is terribly powerless in isolation, but, armed and united, it can be invincible.",
      "I can see no excuse for refusing to study an organism when its living cells are readily available.",
      "The secret of success is constancy to purpose.",
      "One sometimes finds what one is not looking for.",
      "The greatest of all miracles is to be alive.",
      "The more I study, the more insatiable do I feel my genius for it to be.",
      "Chance favors only the prepared mind.",
      "Moulds, yeasts and bacteria are probably as numerous as the stars in the heavens.",
      "It is in moments of illness that we are compelled to recognize that we live not alone but chained to a creature of a different kingdom, whole worlds apart, who has no knowledge of us and by whom it is impossible to make ourselves understood: our body.",
      "I am often amazed by the simplicity of solutions to problems which have completely defeated me.",
      "An ounce of action is worth a ton of theory.",
      "The year of 1918 was the most destructive of human life ever known.",
      "Truth is the force that makes us accept facts.",
      "We must never forget that medicine is for the people. It is not for the profits. The profits follow, and if we remember that, they have never failed to appear.",
      "The great tragedy of Science – the slaying of a beautiful hypothesis by an ugly fact."
    ]
  },
  {
    "author": "Hans Christian Andersen",
    "quotes": [
      "Life is like a canvas. You can paint it however you want.",
      "Life is an adventure, it's not a package tour.",
      "Life is a struggle, accept it.",
      "Life is like a tapestry. We weave our lives and then we can look back and see a picture.",
      "Life is like a clock. Every moment is precious and every second counts.",
      "Love yourself first, and everything else falls into line.",
      "Life is a song, sing it.",
      "Life is an adventure, dare it.",
      "Life is like a river. It will take you where you want to go, but you have to steer it in the right direction.",
      "Life is a journey, complete it.",
      "Life is not a matter of milestones, but of moments.",
      "Life is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like.",
      "Life is the art of drawing without an eraser.",
      "Life is like a piano. The white keys represent happiness and the black keys represent sadness. But as you go through life's journey, remember that the black keys also make music.",
      "Life is painting a picture, not doing a sum.",
      "Life itself is the most wonderful fairy tale.",
      "Life is not a race, but a journey to be savored each step of the way.",
      "Life is never so sweet as when it is shared.",
      "Life is a journey, not a destination.",
      "Life is what we make of it, so make it a masterpiece.",
      "Life is like a dream. You create your own reality.",
      "Life is like a rainbow. You need both rain and sun to make its colors appear.",
      "Life is a precious gift. Cherish it.",
      "Life is like a game of chess. To win you have to make a move. Knowing which move to make comes with experience.",
      "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
      "Life is a game, play it.",
      "Life is like a book: You must make it to the end to see the beauty of it.",
      "Life is a song - sing it.",
      "Life is what you make of it. Make it a masterpiece.",
      "Just living is not enough... one must have sunshine, freedom, and a little flower.",
      "Where words leave off, music begins.",
      "Life is like a box of chocolates: You never know what you're gonna get.",
      "Life is what we make it, always has been, always will be.",
      "Life is like a river, constantly flowing and shaping its course as it goes.",
      "Happiness is the sweetest thing.",
      "Life is like climbing a mountain. You can only go up if you have the courage to keep trying.",
      "Life is like a beautiful melody, only the lyrics are messed up.",
      "Life is a mystery to be lived, not a problem to be solved.",
      "Life is either a daring adventure or nothing at all.",
      "Life is a party, dress like it.",
      "To travel is to live.",
      "Life is a dream, realize it.",
      "Life is like a garden. What you get out of it depends on what you put into it.",
      "Life is a promise, fulfill it.",
      "Where words fail, silence speaks.",
      "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.",
      "Life is a journey. Make the best of it.",
      "Life is a tragedy, confront it.",
      "Life is an opportunity, benefit from it.",
      "Life is like a mirror. We get the best results when we smile at it.",
      "Life is like a book. Some chapters are sad, some are happy and some are exciting, but if you never turn the page, you will never know what the next chapter holds.",
      "Life is a great adventure or nothing at all.",
      "Life is a series of baby steps.",
      "Life is like a child playing in the garden. Just when you think it's a game, it's over.",
      "Where words fail, music speaks.",
      "Life is like a roller coaster. You can scream all the way down, or you can enjoy the ride.",
      "Life is the flower for which love is the honey.",
      "Life is what we make of it, always has been, always will be.",
      "Life is a puzzle, solve it.",
      "Life is a challenge, meet it.",
      "Where I am wrong, make me willing to change.",
      "Life is not a problem to be solved, but a reality to be experienced.",
      "Everything you can imagine is real.",
      "Life is like playing a violin in public and learning the instrument as one goes on.",
      "Life is an illusion, albeit a very persistent one.",
      "Life is a blissful journey, if we make it so."
    ]
  },
  {
    "author": "George Orwell",
    "quotes": [
      "What can you do against the lunatic who is more intelligent than yourself, who gives your arguments a fair hearing and then simply persists in his lunacy?",
      "All the war-propaganda, all the screaming and lies and hatred, comes invariably from people who are not fighting.",
      "In our age there is no such thing as 'keeping out of politics.' All issues are political issues, and politics itself is a mass of lies, evasions, folly, hatred and schizophrenia.",
      "The essential act of war is destruction, not necessarily of human lives, but of the products of human labor.",
      "Political language... is designed to make lies sound truthful and murder respectable, and to give an appearance of solidity to pure wind.",
      "Who controls the past controls the future. Who controls the present controls the past.",
      "People sleep peaceably in their beds at night only because rough men stand ready to do violence on their behalf.",
      "Journalism is printing what someone else does not want printed: everything else is public relations.",
      "The most dangerous man to any government is the man who is able to think things out for himself, without regard to the prevailing superstitions and taboos.",
      "On the whole human beings want to be good, but not too good, and not quite all the time.",
      "In a time of deceit telling the truth is a revolutionary act.",
      "The nationalist not only does not disapprove of atrocities committed by his own side, but he has a remarkable capacity for not even hearing about them.",
      "All art is propaganda. It is universally and inescapably propaganda; sometimes unconsciously, but often deliberately, propaganda.",
      "In a time of universal deceit, telling the truth is a revolutionary act.",
      "At fifty, everyone has the face he deserves.",
      "War is peace. Freedom is slavery. Ignorance is strength.",
      "We have now sunk to a depth at which restatement of the obvious is the first duty of intelligent men.",
      "All art is quite useless.",
      "There are some ideas so wrong that only a very intelligent person could believe in them.",
      "Early in life I had noticed that no event is ever correctly reported in a newspaper.",
      "The opinion that art should have nothing to do with politics is itself a political attitude.",
      "In a world of universal deceit, telling the truth is a revolutionary act.",
      "In our time political speech and writing are largely the defense of the indefensible.",
      "To an ordinary human being, love means nothing if it does not mean loving some people more than others.",
      "Part of the reason for the ugliness of adults, in a child's eyes, is that the child is usually looking upwards, and few faces are at their best when seen from below.",
      "If liberty means anything at all, it means the right to tell people what they do not want to hear.",
      "The best books... are those that tell you what you know already.",
      "The further a society drifts from the truth, the more it will hate those that speak it.",
      "If you want a picture of the future, imagine a boot stamping on a human face--for ever.",
      "The choice for mankind lies between freedom and happiness and for the great bulk of mankind, happiness is better.",
      "We may find in the long run that tinned food is a deadlier weapon than the machine-gun.",
      "The quickest way of ending a war is to lose it.",
      "Political language... is designed to make lies sound truthful and murder respectable.",
      "The great enemy of clear language is insincerity.",
      "Political language is designed to make lies sound truthful and murder respectable.",
      "Men can only be happy when they do not assume that the object of life is happiness.",
      "Autobiography is only to be trusted when it reveals something disgraceful.",
      "Whoever is winning at the moment will always seem to be invincible.",
      "In our age there is no such thing as 'keeping out of politics.' All issues are political issues.",
      "The most dangerous ideas in the world are not the innovations of evil men, but the ideas of decent men made rigid by lack of imagination.",
      "So much of left-wing thought is a kind of playing with fire by people who don't even know that fire is hot.",
      "It is almost universally felt that when we call a country democratic we are praising it; consequently, the defenders of every kind of regime claim that it is a democracy, and fear that they might have to stop using the word if it were tied down to any one meaning.",
      "The further a society drifts from truth the more it will hate those who speak it.",
      "Power is not a means, it is an end.",
      "People can foresee the future only when it coincides with their own wishes, and the most grossly obvious facts can be ignored when they are unwelcome.",
      "The most effective way to destroy people is to deny and obliterate their own understanding of their history."
    ]
  },
  {
    "author": "John F. Kennedy",
    "quotes": [
      "Let us not seek the Republican answer or the Democratic answer, but the right answer. Let us not seek to fix the blame for the past. Let us accept our own responsibility for the future.",
      "Efforts and courage are not enough without purpose and direction.",
      "Let every nation know, whether it wishes us well or ill, that we shall pay any price, bear any burden, meet any hardship, support any friend, oppose any foe to assure the survival and the success of liberty.",
      "The Chinese use two brush strokes to write the word 'crisis.' One brush stroke stands for danger; the other for opportunity. In a crisis, be aware of the danger--but recognize the opportunity.",
      "Ask not what your country can do for you, ask what you can do for your country.",
      "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
      "Physical fitness is not only one of the most important keys to a healthy body, it is the basis of dynamic and creative intellectual activity.",
      "The time to repair the roof is when the sun is shining.",
      "The problems of the world cannot possibly be solved by skeptics or cynics whose horizons are limited by the obvious realities. We need men who can dream of things that never were.",
      "Things do not happen. Things are made to happen."
    ]
  },
  {
    "author": "Rudolph Virchow",
    "quotes": [
      "The physician's ignorance of the natural history of diseases is to be deplored.",
      "The patient is not likely to recover who makes the doctor his heir.",
      "The aim of medicine is to prevent disease and prolong life, the ideal of medicine is to eliminate the need of a physician.",
      "Doctors must be like mechanics who know how to put a machine together, but don't know what makes it work.",
      "The science of medicine is a barbarous jargon.",
      "Medicine is a science of uncertainty and an art of probability.",
      "The doctor's mission is to cure sometimes, to relieve often, to comfort always.",
      "The physician's wish to help the sick is not always the best guide in his choice of methods.",
      "The physician can bury his mistakes, but the architect can only advise his clients to plant vines.",
      "The role of the physician is to stimulate the natural healing processes of the body.",
      "The only science of importance is the science of life, and the only knowledge of importance is the knowledge of disease.",
      "Medicine is not only a science; it is also an art. It does not consist of compounding pills and plasters; it deals with the very processes of life, which must be understood before they may be guided.",
      "Without a recognition of the interdependence of all phenomena of life, there is no possibility of knowledge.",
      "He who has health has hope, and he who has hope has everything.",
      "The physician should look upon the patient as a besieged city and try to rescue him with every means that art and science place at his command.",
      "Doctors are men who prescribe medicines of which they know little, to cure diseases of which they know less, in human beings of whom they know nothing.",
      "Medicine is a social science, and politics is nothing more than medicine on a grand scale.",
      "The only medicine for suffering, crime, and all the other woes of mankind, is wisdom.",
      "The physician should not treat the disease but the patient who is suffering from it.",
      "Nothing passes more certainly from one generation to another than ignorance of the nature of infectious diseases.",
      "Life is short, the art long, opportunity fleeting, experience deceptive, and judgment difficult.",
      "The aim of medicine is not to make men virtuous; it is to safeguard and rescue them from the consequences of their vices.",
      "The physician should be ready to learn from everyone.",
      "Medical science has only learned how to heal, not how to prevent disease.",
      "The physician's highest calling, his only calling, is to make sick people healthy - to heal, as it is termed.",
      "The art of medicine consists in amusing the patient while nature cures the disease.",
      "Medicine is the science by which we learn the various states of health and disease to which men are liable, their causes and means of prevention."
    ]
  },
  {
    "author": "Claudius",
    "quotes": [
      "Friends show their love in times of trouble, not in happiness.",
      "Not to know what has been transacted in former times is to be always a child.",
      "The wise man knows what he does not know.",
      "Experience is the teacher of all things.",
      "The wise man speaks because he has something to say; the fool because he has to say something.",
      "There is no better way to make a man wise than to make him angry.",
      "We are all so much the same, in all our differences.",
      "The foolish man seeks happiness in the distance, the wise man grows it under his feet.",
      "It is better to be alone than to be with bad company.",
      "The noblest revenge is to forgive.",
      "The cruelest lies are often told in silence.",
      "He who allows himself to be insulted, deserves to be so.",
      "The wise man knows what he ought to do and does it.",
      "Nothing is more disgraceful than to be despised by those we love.",
      "The wise man has the power to turn adversity into advantage.",
      "The wise man does not expose himself needlessly to danger, since there are few things for which he cares sufficiently; but he is willing, in great crises, to give even his life - knowing that under certain conditions it is not worthwhile to live.",
      "The wise man knows that he knows nothing.",
      "It is better to be a human being dissatisfied than a pig satisfied; better to be Socrates dissatisfied than a fool satisfied.",
      "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
      "The mind is like a richly woven tapestry in which the colors are distilled from the experiences of the life.",
      "The best way to ruin your enemies is to make them your friends.",
      "The wise man is one who knows what he does not know.",
      "The wise man is never in a hurry.",
      "The greatest of evils and the worst of crimes is poverty.",
      "A man who misses his opportunity, and suffers a defeat, is better than one who never ventured at all.",
      "It is better to suffer wrong than to do it.",
      "The wise man knows how to make the most of failure.",
      "The wise man does not talk about what he does not understand.",
      "A man's best fortune, or his worst, is his wife.",
      "The best way to get praise is to die.",
      "No one can make you feel inferior without your consent.",
      "Nothing is more noble than to forgive.",
      "The wise man sees into the future; the fool gropes in the dark.",
      "It is better to be thought a fool than to open your mouth and remove all doubt.",
      "A wise man will make more opportunities than he finds.",
      "The wise man does not talk about himself.",
      "An enemy to whom you show kindness becomes your friend.",
      "A man's greatest asset is his ability to reason.",
      "The wise man must remember that while he is a descendant of the past, he is a parent of the future.",
      "The wise man knows when he is out of his depth.",
      "The only wealth is knowledge, and the only poverty is ignorance.",
      "The wise man does not talk in absolutes.",
      "The truth is not always what is most desired.",
      "The wise man is not one who has all the answers, but one who asks the right questions.",
      "Thewise man is not one who has all the answers, but one who asks the right questions.",
      "The wise man learns from the mistakes of others, the fool from his own.",
      "The wise man is always a student.",
      "The wise man speaks because he has something to say; the fool speaks because he has to say something.",
      "The wise man is always learning, while the fool is always certain.",
      "It is better to be alone than in bad company.",
      "The wise man is never in doubt."
    ]
  },
  {
    "author": "Cyrus the Great",
    "quotes": [
      "No one knows what the future holds, so one should act with caution.",
      "No one can do everything, but everyone can do something.",
      "A man should never forget his roots.",
      "It is better to give than to receive.",
      "The best way to live is to live life with purpose.",
      "A man should never be afraid to speak the truth.",
      "The worst of men are those who do evil without any reason.",
      "It is not the strongest of the species that survive, but the most adaptable.",
      "The only thing that is constant is change.",
      "The best way to learn is to teach.",
      "A man should be humble and willing to learn from others.",
      "A man should be honest with himself before he can be honest with others.",
      "No matter how difficult the situation may seem, one should never give up hope.",
      "A good leader should be able to inspire those around him.",
      "The only thing that is permanent is change.",
      "No one can succeed without making mistakes.",
      "One should never give up, no matter what the odds.",
      "The best way to gain respect is to show respect.",
      "Be generous to the people and do justice to them.",
      "It is better to be honest than to be clever.",
      "Justice is the greatest good.",
      "Do not be jealous of anyone.",
      "The best way to lead is to lead by example.",
      "The only way to find true happiness is to be content with what you have.",
      "O man! strive always to excel in the virtue of good deeds.",
      "A good leader should be able to accept failure.",
      "The best of men are but men at their best.",
      "A man should never be afraid to ask for help.",
      "The best way to gain knowledge is to ask questions.",
      "A wise man is one who knows the right thing to do.",
      "The best way to live is to do good to others.",
      "A man should never be afraid to take risks.",
      "The best way to find happiness is to find peace within.",
      "A man should never lose sight of his goals.",
      "A good leader should be able to make decisions quickly.",
      "A man should always strive to be the best version of himself.",
      "A man should strive to do the best he can with what he has.",
      "A man should strive for excellence in all things.",
      "The best leader is the one who is just and fair.",
      "Good thoughts, good words, good deeds.",
      "A good leader should be able to make decisions without fear.",
      "A man should never forget his mistakes, for they are the stepping stones to success.",
      "Success is not the result of luck, but rather hard work and dedication.",
      "A wise man will not judge a book by its cover.",
      "The greatest joy is to vanquish your enemies and chase them before you, to rob them of their wealth and see those dear to them bathed in tears, to ride their horses and clasp to your bosom their wives and daughters.",
      "A man should never pass judgment on another man's beliefs.",
      "The greatest risk is to take no risks at all.",
      "A man should never give up on his dreams.",
      "In order to succeed, one must have a clear vision of the future.",
      "A wise man will learn from his mistakes.",
      "The most important thing in life is to do what is right.",
      "It is better to light a candle than to curse the darkness.",
      "The best way to learn is to learn from experience.",
      "The only true wisdom is in knowing you know nothing.",
      "It is better to be a teacher than to be a student.",
      "The best way to live is to live with compassion.",
      "It is better to seek knowledge than to seek power.",
      "The best way to succeed is to work hard and be honest.",
      "The best of rulers is one who rules with justice and does not interfere in the affairs of others.",
      "No matter how dark the night, the sun will always rise.",
      "Knowledge is power.",
      "A man's true greatness lies in his moral character.",
      "Do not commit any wrong actions, for wrong actions will lead to suffering.",
      "Honesty is the best policy.",
      "It is better to be kind than to be right.",
      "Truth is the most precious thing. Subdue your enemies by the force of truth.",
      "A man should be judged by his actions, not his words.",
      "A man should never forget where he came from.",
      "One should not attack the laws of others.",
      "A wise man will not judge others by their appearance.",
      "A man should never forget his past, for it is the key to his future.",
      "A man should always strive to be the best he can be.",
      "Do not make enemies of your friends.",
      "A good leader should be able to listen to others.",
      "A man should always strive to do the right thing.",
      "Do not oppress the weak and the poor.",
      "Where there is a ruler, there should also be a servant.",
      "A good leader should be able to take criticism.",
      "A good leader should be able to lead by example.",
      "A just society is one in which justice prevails.",
      "No man is an island; we all depend on one another.",
      "The best way to live is to live with integrity.",
      "Be kind to all, even those who are not kind to you.",
      "A man should never underestimate the power of his words.",
      "A good leader should be able to motivate those around him.",
      "A man should always strive to be better than he was yesterday.",
      "A good leader should be able to delegate tasks.",
      "If you do not know your own worth, you will not recognize the worth of others.",
      "The essence of good government is justice."
    ]
  },
  {
    "author": "Dante Alighieri",
    "quotes": [
      "There is no greater sorrow than to recall a happy time in the midst of wretchedness.",
      "Do not be afraid; our fate cannot be taken from us; it is a gift.",
      "The hottest places in Hell are reserved for those who remain neutral in times of moral crisis.",
      "Love is the only force capable of transforming an enemy into a friend.",
      "He who fears the sword he wields has not yet felt its edge.",
      "Let no one who loves be unhappy, even love unreturned has its rainbow.",
      "Love is the only thing that can make a soul complete.",
      "The hottest places in Hell are reserved for those who, in times of moral crisis, maintain their neutrality.",
      "He who can no longer pause to wonder and stand rapt in awe, is as good as dead; his eyes are closed.",
      "The hottest places in Hell are those reserved for those who, in times of moral crisis, maintain their neutrality.",
      "The darkest places in Hell are reserved for those who maintain their neutrality in times of moral crisis.",
      "The hottest places in hell are reserved for those who maintain their neutrality in times of moral crisis.",
      "The hottest places in Hell are reserved for those who in a time of moral crisis remain indifferent.",
      "The best fortress is to be found in the love of our neighbour.",
      "He who loves not his country can love nothing.",
      "Every difficult task has its moment of pleasure.",
      "The secret of changing the world is to focus all of your energy, not on fighting the old, but on building the new.",
      "The hottest places in hell are reserved for those who remain neutral in times of moral conflict.",
      "Beauty is eternity gazing at itself in a mirror.",
      "He who does not fear the sword he wields has not yet felt its edge.",
      "The darkest places in Hell are reserved for those who, in times of moral crisis, maintain their neutrality.",
      "The secret of happiness is to see all the marvels of the world, and never forget the drops of oil on the spoon.",
      "The darkest places in hell are reserved for those who maintain their neutrality in times of moral crisis.",
      "The hottest places in Hell are those reserved for those who in a time of moral crisis maintain their neutrality.",
      "The hottest places in Hell are reserved for those who in times of moral crisis remain indifferent.",
      "The darkest places in Hell are reserved for those who in times of moral crisis remain indifferent.",
      "The hottest places in hell are reserved for those who, in times of great moral crisis, maintain their neutrality.",
      "The hottest places in Hell are reserved for those who in times of moral crisis maintain their neutrality.",
      "The hottest places in Hell are reserved for those who in times of moral crisis, maintain their neutrality.",
      "The path to paradise begins in hell.",
      "He who is silent is forgotten, he who does not advance falls back.",
      "Beauty awakens the soul to act."
    ]
  },
  {
    "author": "Francis Bacon",
    "quotes": [
      "A prudent question is one-half of wisdom.",
      "A man that hath no virtue in himself, ever envieth virtue in others.",
      "Histories make men wise; poets, witty; the mathematics, subtile; natural philosophy, deep; moral, grave; logic and rhetoric, able to contend.",
      "A man's prosperity or adversity is from himself.",
      "Necessity makes an honest man a knave.",
      "The worst men often give the best advice.",
      "For friendship is no plant of such force, as to grow one moment and be cut down the next.",
      "The worst solitudes are those filled with bad thoughts.",
      "In order for the light to shine so brightly, the darkness must be present.",
      "A man that hath knowledge spareth his words.",
      "A wise man will make tools of what comes to hand.",
      "I do not believe that any man fears to be dead, but only the stroke of death.",
      "A man that is young in years may be old in hours, if he had lost no time.",
      "It is a sad fate for a man to die too well known to everybody else, and still unknown to himself.",
      "A man's nature runs either to herbs or weeds; therefore let him seasonably water the one, and destroy the other.",
      "A man that hath friends must show himself friendly.",
      "A man that is of judgment and understanding shall sometimes hear ignorant persons differ in matters which he very well knows; and know how to reconcile them.",
      "Friendship increases in visiting friends, but in visiting them seldom.",
      "A man of ability and the desire to accomplish something can do anything.",
      "Imagination was given to man to compensate him for what he is not; a sense of humor to console him for what he is.",
      "A man can die but once; we owe God a death.",
      "No pleasure is comparable to the standing upon the vantage ground of truth.",
      "Hope is a good breakfast, but it is a bad supper.",
      "A man ought to read not only books of divinity, but historical and philosophical, to the end he may be a more intelligent worshiper of God.",
      "A man of business should have no other motto than 'hasten slowly.'",
      "Seek not proud riches, but such as thou mayest get justly, use soberly, distribute cheerfully, and leave contentedly.",
      "The best part of beauty is that which no picture can express.",
      "A man of courage is also full of faith.",
      "A man's own good breeding is the best security against other people's ill manners.",
      "A man's own observation, what he finds good of, and what he finds hurt of, is the best physic to preserve health.",
      "Despair is the conclusion of fools.",
      "A man of words and not of deeds is like a garden full of weeds.",
      "A man that is busy, and inquisitive, is commonly envious.",
      "Money is a good servant, but a bad master.",
      "A man's best fortune, or his worst, is his wife.",
      "Knowledge is power.",
      "Read not to contradict and confute; nor to believe and take for granted; nor to find talk and discourse; but to weigh and consider.",
      "A wise man will make more opportunities than he finds.",
      "A man's first care should be to avoid the reproaches of his own heart, his next to escape the censures of the world.",
      "A man must make his opportunity, as oft as find it.",
      "If a man will begin with certainties, he shall end in doubts; but if he will be content to begin with doubts, he shall end in certainties.",
      "It is impossible to love and be wise.",
      "The root of all health is in the brain. The trunk of it is in emotion. The branches and leaves are the body.",
      "The greatest trust between man and man is the trust of giving counsel.",
      "Prosperity is not without many fears and distastes; adversity not without many comforts and hopes.",
      "A man that studieth revenge keeps his own wounds green.",
      "The desire of excessive power caused the angels to fall.",
      "A man's wealth is not in the purse he carries.",
      "The great end of life is not knowledge but action.",
      "A man of quality is not known by his great earnings, but by his great regard to his word.",
      "Travel, in the younger sort, is a part of education; in the elder, a part of experience.",
      "They are ill discoverers that think there is no land, when they can see nothing but sea.",
      "It is as hard and severe a thing to be a true politician as to be a true moralist.",
      "He that hath wife and children hath given hostages to fortune; for they are impediments to great enterprises, either of virtue or mischief.",
      "A man that studies revenge keeps his wounds green."
    ]
  },
  {
    "author": "Giuseppe Garibaldi",
    "quotes": [
      "The only way to find true freedom is to face our fears.",
      "The only way to be successful is to never give up hope.",
      "Courage is not the absence of fear, but the ability to face it.",
      "The only real happiness comes from within.",
      "The only way to make a dream come true is to have the courage to pursue it.",
      "The only way to build a better future is to build it together.",
      "The only way to make a dream come true is to have faith in yourself.",
      "The future belongs to those who prepare for it today.",
      "The only way to make a difference is to be true to yourself.",
      "The only way to make a change is to start with yourself.",
      "The only thing that will save us from our enemies is unity.",
      "The most important thing in life is not to be afraid of being wrong.",
      "A man who has nothing to die for has nothing to live for.",
      "The future belongs to those who have the courage to take risks and follow their dreams.",
      "If I were to die on the battlefield, I would be content, for I would know that my death serves the cause of liberty.",
      "In life, it is not enough to wish for something, you must take action to make it happen.",
      "The world is governed by opinion.",
      "The only way to make a dream come true is to never stop striving.",
      "The only way to conquer fear is to have the courage to take risks.",
      "The only way to make a difference is to always stay true to yourself.",
      "The only real freedom is the freedom to be yourself.",
      "The only way to find freedom is to never be afraid to take risks.",
      "The only way to find freedom is to never give up on yourself.",
      "The only way to be successful is to never stop trying.",
      "The only way to make a difference is to take action.",
      "The only way to be truly happy is to do what you believe is right.",
      "The future belongs to those who are willing to take risks.",
      "The only way to find freedom is to never be afraid to fail.",
      "Courage is not the absence of fear, but the ability to face it and overcome it.",
      "The only way to be successful is to never give up on your goals.",
      "The only way to be successful is to have the courage to follow your heart.",
      "The only way to achieve greatness is to never give up on your dreams.",
      "The future belongs to those who have the courage to take risks.",
      "The only way to make a dream come true is to have faith in the power of your dreams.",
      "The only way to make a lasting change is to have faith in yourself.",
      "History teaches us that men and nations behave wisely once they have exhausted all other alternatives.",
      "A revolution is not a dinner party, it is an act of violence.",
      "The only way to break free is to take a risk.",
      "The only way to get through life is to take one step at a time.",
      "The most sacred of all rights is the right to life.",
      "The only way to change the world is to start from within.",
      "The first step towards freedom is to recognize that we are not free.",
      "The only way to win is to never give up.",
      "The only way to conquer fear is to never stop believing in yourself.",
      "The only way to make a dream come true is to never stop trying.",
      "The only way to conquer fear is to face it.",
      "The only way to make a difference is to always believe in yourself.",
      "He who does not have the courage to speak up for his rights cannot earn the respect of others.",
      "The only way to be truly happy is to follow your dreams.",
      "The only way to make a difference is to never lose sight of your goals.",
      "The only way to be successful is to never give up on what you believe in.",
      "The future belongs to those who are willing to work hard and never give up.",
      "The only way to conquer fear is to have faith in yourself.",
      "Liberty is not a gift from the gods, it must be conquered by the people.",
      "The only way to make a dream come true is to never stop believing in yourself.",
      "Nothing is more noble, nothing more venerable than fidelity.",
      "The greatest tragedy of life is not death, but what we let die inside of us while we live.",
      "Freedom is not given, it is taken.",
      "The only way to survive is to fight.",
      "The only thing that can stop the march of progress is fear.",
      "The only way to move forward is to take action.",
      "The only way to find freedom is to fight for it.",
      "The most important thing in life is to be ready to die for a cause.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "The only way to be successful is to never stop believing in yourself.",
      "The only way to achieve greatness is to be willing to give up everything.",
      "The only way to conquer fear is to have the courage to face it.",
      "The only way to be successful is to never give up.",
      "The only way to be happy is to be true to yourself.",
      "The only way to make a dream come true is to believe in it.",
      "The only thing that stands between the people and their rights is ignorance.",
      "The truth is the only thing that counts in the long run.",
      "The future belongs to those who have the courage to dream big and never give up.",
      "The only way to make a difference is to act.",
      "The only way to be successful is to follow your heart.",
      "The only way to achieve greatness is to never give up.",
      "The only way to be truly free is to break the chains of oppression.",
      "The only way to make a difference is to never be afraid to try something new.",
      "The only way to make a difference is to always keep fighting for what you believe in.",
      "The only thing that will make you free is to take action.",
      "The only way to win is to take risks.",
      "The only real power comes from within.",
      "The only way to make a revolution is by the people.",
      "You can never give up, because if you do, you will never succeed.",
      "The only way to achieve greatness is to have faith in yourself and take action.",
      "The only way to be successful is to never be afraid to take risks."
    ]
  },
  {
    "author": "Guglielmo Marconi",
    "quotes": [
      "The only way to learn from your mistakes is to admit that you made them.",
      "The only thing that stands between a man and what he wants from life is often merely the will to try it and the faith to believe that it is possible.",
      "Nothing is impossible for willing hearts.",
      "The only way to find true peace is to be willing to accept the things you cannot change and never give up.",
      "The only way to move forward is to let go of the past.",
      "The only way to have true success is to be willing to take risks and go after your dreams.",
      "The only real mistake is the one from which we learn nothing.",
      "The only way to find true happiness is to risk being completely cut open.",
      "The only way to reach your goals is to have the courage to take the first step.",
      "The only way to know where you're going is to know where you came from.",
      "The final test of a leader is that he leaves behind him in other men the conviction and will to carry on.",
      "The only difference between science and invention is that science is true and invention is false.",
      "The only way to make a real difference in the world is to start with yourself and never give up.",
      "The only way to achieve greatness is to be willing to take risks, believe in yourself, and never give up.",
      "The only way to truly understand life is to keep an open mind and never be afraid to try something new.",
      "The only way to find true happiness is to be willing to take risks and never be afraid to fail.",
      "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
      "The only way to really learn something is to do it.",
      "The only way to make progress is to take risks and be willing to fail.",
      "Inventiveness is the key to progress and to the betterment of human life.",
      "The only way to make a real difference in the world is to be willing to take risks and never be afraid to fail.",
      "We cannot teach people anything; we can only help them discover it within themselves.",
      "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
      "The only way to live life to the fullest is to never be afraid to take risks and never give up.",
      "Where science has not penetrated, superstition still reigns.",
      "The only way to have a friend is to be one.",
      "The only way to make any progress is to keep trying, no matter how hard it may seem.",
      "The only way to find true joy is to be willing to take risks and try something new.",
      "The only way to reach your goals is to have the courage to take the first step and never look back.",
      "The only way to get what you really want is to be willing to let go of what you thought you wanted.",
      "The only way to achieve the impossible is to believe it is possible.",
      "The only way to reach your potential is to be willing to push yourself beyond your limits and never give up.",
      "The only thing that matters is the intention behind the action.",
      "The only way to reach your dreams is to have the courage to pursue them.",
      "If we knew what it was we were doing, it would not be called research, would it?",
      "The only way to do great work is to love what you do.",
      "The only way to discover the limits of the possible is to go beyond them into the impossible.",
      "The only way to reach your potential is to be willing to push yourself beyond your limits.",
      "The only way to be truly happy is to be willing to take risks and never be afraid to fail.",
      "The difference between stupidity and genius is that genius has its limits.",
      "The future is a blank sheet of paper, waiting to be written.",
      "The only way to achieve greatness is to be willing to embrace failure and never give up.",
      "The only way to reach your goals is to have the courage to take the first step and never give up.",
      "The only way to learn is by doing.",
      "The only way to truly know yourself is to be honest with yourself.",
      "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is the most adaptable to change.",
      "Progress is the result of preserving what is useful and rejecting what is useless.",
      "The only real valuable thing is intuition.",
      "The only way to overcome adversity is to have the courage to face it head on and never give up.",
      "The only thing that makes life possible is permanent, intolerable uncertainty; not knowing what comes next.",
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "In the middle of difficulty lies opportunity.",
      "The only way to truly know yourself is to be honest with yourself and never be afraid to take risks.",
      "The only way to realize your full potential is to take risks and never be afraid to fail.",
      "The only way to find true peace is to be willing to accept the things you cannot change.",
      "If you can't explain it simply, you don't understand it well enough.",
      "The only way to find true success is to be true to yourself.",
      "The only way to make your dreams come true is to be willing to take risks and never stop believing in yourself.",
      "The only way to learn something new is to make mistakes.",
      "The only way to make a real difference in the world is to be the change you want to see.",
      "The only way to find true success is to be willing to take risks, believe in yourself, and never give up.",
      "The only way to make your dreams come true is to believe in yourself and never give up.",
      "Education is not the learning of facts, but the training of the mind to think.",
      "The only way to succeed is to believe in yourself and never give up.",
      "The only way to see what is truly possible is to look beyond the boundaries of the ordinary.",
      "The most important thing is to never stop questioning.",
      "The only way to make a real difference in the world is to be willing to take risks and never give up.",
      "The only way to understand the limits of the possible is to go beyond them into the impossible.",
      "The only way to get ahead in life is to keep learning and never give up.",
      "The only way to achieve greatness is to be willing to embrace failure.",
      "The only way to live a fulfilled life is to follow your dreams and never settle for less.",
      "The dream of yesterday is the hope of today and the reality of tomorrow.",
      "The only way to make progress is to take risks and be willing to fail, no matter how hard it may seem.",
      "When you have eliminated the impossible, whatever remains, however improbable, must be the truth.",
      "The only way to be truly satisfied is to do what you believe is great work.",
      "The only thing that interferes with my learning is my education.",
      "The wireless music box has no imaginable commercial value. Who would pay for a message sent to nobody in particular?",
      "The only way to make a real difference in the world is to start with yourself.",
      "Matter is nothing but a symbol for the universal language of nature.",
      "The only way to find true success is to be true to yourself and never give up.",
      "The only way to be truly happy is to be true to yourself and to follow your heart.",
      "The only way to see the future is to create it.",
      "The only way to really make a difference in this world is to be the best version of yourself."
    ]
  },
  {
    "author": "Hippocrates",
    "quotes": [
      "The physician should be able to tell the antecedents, know the present, and foretell the future.",
      "The physician must be experienced in many things, but assuredly in rubbing.",
      "The physician must be able to tell the antecedents, know the present, and foretell the future - must mediate these things, and have two special objects in view with regard to disease, namely, to do good or to do no harm.",
      "Time is the wisest counsellor of all.",
      "A wise man should consider that health is the greatest of human blessings.",
      "The greatest medicine of all is to teach people how not to need it.",
      "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
      "Wherever the art of Medicine is loved, there is also a love of Humanity.",
      "Wherever the art of medicine is loved, there is also a love of humanity.",
      "The physician is to be well-instructed in many branches of knowledge, and particularly in ethics, in order that he may be able to judiciously direct his treatment.",
      "The physician is to have knowledge of the diseases and of the remedies; he should understand the dietetics, and be skilful in prognosis.",
      "If we could give every individual the right amount of nourishment and exercise, not too little and not too much, we would have found the safest way to health.",
      "The life so short, the craft so long to learn.",
      "The art of medicine consists of amusing the patient while nature cures the disease.",
      "The physician must have a knowledge of many things, but assuredly of rubbing.",
      "The physician should be able to tell the antecedents, know the present, and foretell the future - must mediate these things, and have two special objects in view with regard to disease, namely, to do good or to do no harm.",
      "The physician is required to have many qualities of mind and heart.",
      "Medicine is not only a science; it is also an art. It does not consist of compounding pills and plasters; it deals with the very processes of life, which must be understood before they may be guided.",
      "The art is long, time is fleeting.",
      "Walking is man's best medicine.",
      "The physician should look upon the patient as a besieged city and try to rescue him with every means that art and science place at his command.",
      "Life is short, the art long, opportunity fleeting, experience treacherous, judgment difficult.",
      "The natural healing force within each one of us is the greatest force in getting well.",
      "A wise man ought to realize that health is his most valuable possession.",
      "Cure sometimes, treat often, comfort always.",
      "The art is long and time is fleeting.",
      "Natural forces within us are the true healers of disease.",
      "Nature, time and patience are the three great physicians.",
      "The eyes indicate the antiquity of the soul.",
      "The physician should not treat the disease but the patient who is suffering from it.",
      "The first duty of the physician is to educate the masses not to take medicine.",
      "The physician should have an exalted mind and a noble soul.",
      "It is far more important to know what sort of patient has a disease than what sort of disease a patient has.",
      "Nothing in excess.",
      "Life is short, the art long.",
      "The physician should be ready to learn from his patients what they cannot express in words.",
      "The physician must have a knowledge of many things, but assuredly of rubbings.",
      "Medicine is of all the arts the most noble; but, owing to the ignorance of those who practice it, and of those who, inconsiderately, form a judgment of them, it is at present far behind all the other arts.",
      "Life is short, and it is up to you to make it sweet.",
      "Life is short, and the art long.",
      "It is more important to know what sort of person has a disease than to know what sort of disease a person has.",
      "Let food be thy medicine and medicine be thy food.",
      "Everything in excess is opposed to nature."
    ]
  },
  {
    "author": "J.R.R. Tolkien",
    "quotes": [
      "It's a dangerous business, Frodo, going out your door. You step onto the road, and if you don't keep your feet, there's no knowing where you might be swept off to.",
      "The wide world is all about you: you can fence yourselves in, but you cannot for ever fence it out.",
      "The Road goes ever on and on Down from the door where it began. Now far ahead the Road has gone, And I must follow if I can.",
      "Despair is only for those who see the end beyond all doubt.",
      "All we have to decide is what to do with the time that is given us.",
      "The burned hand teaches best.",
      "Death is just another path, one that we all must take.",
      "The world is indeed full of peril, and in it there are many dark places; but still there is much that is fair, and though in all lands love is now mingled with grief, it grows perhaps the greater.",
      "The love of beauty is an essential part of all healthy human nature.",
      "It's a dangerous business, Frodo, going out your door. You step into the road, and if you don't keep your feet, there's no knowing where you might be swept off to.",
      "No half-heartedness and no worldly fear must turn us aside from following the light unflinchingly.",
      "The wise speak only of what they know.",
      "Do not meddle in the affairs of wizards, for they are subtle and quick to anger.",
      "Faithless is he that says farewell when the road darkens.",
      "I will not say: do not weep; for not all tears are an evil.",
      "It's the little things, everyday deeds of ordinary folk, that keeps the darkness at bay.",
      "It's the job that's never started that takes longest to finish.",
      "If more of us valued food and cheer and song above hoarded gold, it would be a merrier world.",
      "The world is not in your books and maps, it's out there.",
      "Courage is found in unlikely places.",
      "Not all those who wander are lost.",
      "All that is gold does not glitter, Not all those who wander are lost.",
      "It's the job that's never started as takes longest to finish."
    ]
  },
  {
    "author": "Justinian I",
    "quotes": [
      "The law should be a shield to protect the defenseless.",
      "Justice is the only true foundation of peace.",
      "The law should be a shield to protect the innocent and guilty alike.",
      "A just law is the only certain way to guarantee justice.",
      "The law should be a shield to protect the innocent.",
      "Justice should be the aim of all laws.",
      "Peace is the foundation of all good.",
      "The law should be a check on the passions of men.",
      "The law should be a shield to protect the disadvantaged.",
      "Justice is the surest foundation of peace.",
      "A just law is the only certain way to ensure justice.",
      "Justice is the foundation of all virtue.",
      "The law should be a shield to protect the deserving and undeserving alike.",
      "Justice is the foundation of all civilized relationships.",
      "The law is the guardian of liberty.",
      "Justice is the highest good of society.",
      "A just law is the best defense of justice.",
      "Justice is the foundation of all lasting relationships.",
      "A just law is the greatest blessing of mankind.",
      "The man who is just and whose life is blameless is the happiest.",
      "Justice is the surest defense of social order.",
      "The law is the common bond of society.",
      "The law should be a shield to protect the strong and weak alike.",
      "The law should be a shield to protect the powerless.",
      "A just law is the surest foundation of liberty.",
      "Injustice is the worst enemy of man.",
      "Justice is the only sure foundation of social order.",
      "Justice is the best way to ensure peace and prosperity.",
      "Justice is the goal of all laws.",
      "A just law is the only certain way to secure justice.",
      "Justice is the highest aim of the law.",
      "The law should be a shield to protect the oppressed.",
      "Justice is the foundation of all good.",
      "A just law is the best protector of liberty.",
      "The law is the most powerful instrument of justice.",
      "Justice is the surest foundation of prosperity.",
      "Justice is the foundation of all moral relationships.",
      "Law is the only sure guide to human conduct.",
      "Justice is the foundation of all good government.",
      "Justice consists in doing no injury to men.",
      "Justice is the surest path to a secure and prosperous society.",
      "The man who is slow to promise is most faithful in performance.",
      "Law should be a shield to protect the innocent.",
      "Justice is the best path to a stable and prosperous society.",
      "The law should be a shield to protect the rich and poor alike.",
      "Justice is the highest law of the land.",
      "Justice is the surest path to a just and peaceful society.",
      "A just law is the best defense of liberty.",
      "The noblest of all virtues is justice.",
      "A just law is the only sure way to protect liberty.",
      "Justice is the foundation of a strong and prosperous nation.",
      "Justice is the surest foundation of government.",
      "Persistence is the foundation of greatness.",
      "A just law is the surest way to protect liberty.",
      "The law should be the guardian of the weak.",
      "Justice is the highest aim of government.",
      "Justice is the foundation of all equitable relationships.",
      "The law should be a shield for the oppressed.",
      "A just law is the only certain guarantee of justice.",
      "Justice is the surest way to a safe and ordered society.",
      "A just law is the only certain way to protect liberty.",
      "Laws should be like a shield to protect the weak.",
      "The law is the safeguard of liberty.",
      "The best way to secure future happiness is to be as happy as is rightfully possible today.",
      "Justice is the surest foundation of peace and prosperity.",
      "Justice is the surest defense of peace.",
      "The law is reason, free from passion.",
      "A just law is the only certain way to ensure fairness.",
      "The law should be a shield to protect the vulnerable.",
      "Justice is the foundation of the state.",
      "He who is slow to anger is better than the mighty, and he who rules his spirit than he who takes a city.",
      "Justice is the foundation of all human relationships.",
      "Justice is the surest path to a safe and prosperous society.",
      "Justice is the foundation of all productive relationships.",
      "Justice is the surest foundation of any nation.",
      "The basis of a democratic state is liberty.",
      "A just law is the strongest protection of liberty.",
      "A just law is the only sure guarantee of liberty.",
      "Justice is the surest path to lasting peace and prosperity.",
      "Justice is the surest defense of order.",
      "A just law is the only true protection of liberty.",
      "The law should be a shield to protect the weak.",
      "The law should be a shield to protect the privileged and unprivileged alike.",
      "The law should be a refuge for the oppressed.",
      "Justice is the foundation of all human progress.",
      "Justice is the foundation of all successful relationships.",
      "Justice is the foundation of all harmonious relationships.",
      "Justice is the surest way to achieve a peaceful and prosperous society.",
      "Justice is the foundation of prosperity.",
      "The law should be a shield to protect the helpless.",
      "A man's life is of more value than the whole world.",
      "It is impossible to rightly govern a nation without God and the Bible.",
      "Justice is the foundation of all social order.",
      "Justice is the surest path to a healthy and harmonious society.",
      "Justice is the foundation of order.",
      "The law is the surest defense of liberty.",
      "Justice is the foundation of all true social relationships.",
      "Justice is the surest foundation of society.",
      "Justice is the foundation of government.",
      "Justice is the surest way to preserve peace and prosperity.",
      "Justice is the foundation of society.",
      "The law should be a shield to protect the downtrodden.",
      "The greatest happiness comes from living according to the dictates of reason.",
      "Justice is the highest law of humanity."
    ]
  },
  {
    "author": "Leo Tolstoy",
    "quotes": [
      "We can know only that we know nothing. And that is the highest degree of human wisdom.",
      "If you want to be happy, be.",
      "Love is life. All, everything that I understand, I understand only because I love.",
      "The strongest of all warriors are these two — Time and Patience.",
      "Truth, like gold, is to be obtained not by its growth, but by washing away from it all that is not gold.",
      "A man can live and be healthy without killing animals for food; therefore, if he eats meat, he participates in taking animal life merely for the sake of his appetite.",
      "The greater the difficulty, the more glory in surmounting it.",
      "The most difficult subjects can be explained to the most slow-witted man if he has not formed any idea of them already; but the simplest thing cannot be made clear to the most intelligent man if he is firmly persuaded that he knows already, without a shadow of doubt, what is laid before him.",
      "If you look for perfection, you'll never be content.",
      "The only absolute knowledge attainable by man is that life is meaningless.",
      "Everyone thinks of changing the world, but no one thinks of changing himself.",
      "Happy families are all alike; every unhappy family is unhappy in its own way.",
      "Happiness does not depend on outward things, but on the way we see them.",
      "I sit on a man's back, choking him and making him carry me, and yet assure myself and others that I am very sorry for him and wish to ease his lot by any means possible, except by getting off his back.",
      "A man is like a fraction whose numerator is what he is and whose denominator is what he thinks of himself. The larger the denominator the smaller the fraction.",
      "Music is the shorthand of emotion.",
      "The two most powerful warriors are patience and time.",
      "Wrong does not cease to be wrong because the majority share in it.",
      "It is amazing how complete is the delusion that beauty is goodness."
    ]
  },
  {
    "author": "Nikola Tesla",
    "quotes": [
      "The day science begins to study non-physical phenomena, it will make more progress in one decade than in all the previous centuries of its existence.",
      "I do not think there is any thrill that can go through the human heart like that felt by the inventor as he sees some creation of the brain unfolding to success.",
      "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.",
      "I do not think you can name many great inventions that have been made by married men.",
      "I am credited with being one of the hardest workers and perhaps I am, if thought is the equivalent of labor, for I have devoted to it almost all of my waking hours.",
      "The present is theirs; the future, for which I really worked, is mine.",
      "I don’t care that they stole my idea . . I care that they don’t have any of their own.",
      "Let the future tell the truth, and evaluate each one according to his work and accomplishments. The present is theirs; the future, for which I have really worked, is mine.",
      "The scientists of today think deeply instead of clearly. One must be sane to think clearly, but one can think deeply and be quite insane.",
      "If you want to find the secrets of the universe, think in terms of energy, frequency and vibration.",
      "If your hate could be turned into electricity, it would light up the whole world.",
      "My brain is only a receiver, in the Universe there is a core from which we obtain knowledge, strength and inspiration.",
      "The scientific man does not aim at an immediate result. He does not expect that his advanced ideas will be readily taken up. His work is like that of the planter — for the future. His duty is to lay the foundation for those who are to come, and point the way.",
      "It is paradoxical, yet true, to say, that the more we know, the more ignorant we become in the absolute sense, for it is only through enlightenment that we become conscious of our limitations. Precisely one of the most gratifying results of intellectual evolution is the continuous opening up of new and greater prospects.",
      "The spread of civilisation may be likened to a fire; first, a feeble spark, next a flickering flame, then a mighty blaze, ever increasing in speed and power."
    ]
  },
  {
    "author": "Paul the Apostle",
    "quotes": [
      "Therefore, my beloved brethren, be ye stedfast, unmoveable, always abounding in the work of the Lord, for as much as ye know that your labour is not in vain in the Lord.",
      "Wherefore, my beloved, as ye have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling.",
      "But we have this treasure in earthen vessels, that the excellency of the power may be of God, and not of us.",
      "Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind and in the same judgment.",
      "Wherefore seeing we also are compassed about with so great a cloud of witnesses, let us lay aside every weight, and the sin which doth so easily beset us, and let us run with patience the race that is set before us,",
      "For though I preach the gospel, I have nothing to glory of: for necessity is laid upon me; yea, woe is unto me, if I preach not the gospel!",
      "And be not drunk with wine, wherein is excess; but be filled with the Spirit;",
      "Be not carried about with divers and strange doctrines.",
      "Love is patient, love is kind. It does not envy, it does not boast, it is not proud.",
      "Blessed be the God and Father of our Lord Jesus Christ, which according to his abundant mercy hath begotten us again unto a lively hope by the resurrection of Jesus Christ from the dead,",
      "That no man go beyond and defraud his brother in any matter: because that the Lord is the avenger of all such, as we also have forewarned you and testified.",
      "Let your moderation be known unto all men. The Lord is at hand.",
      "And the peace of God, which passeth all understanding, shall keep your hearts and minds through Christ Jesus.",
      "Finally, brethren, whatsoever things are true, whatsoever things are honest, whatsoever things are just, whatsoever things are pure, whatsoever things are lovely, whatsoever things are of good report; if there be any virtue, and if there be any praise, think on these things.",
      "Wherefore I take you to record this day, that I am pure from the blood of all men.",
      "Though I speak with the tongues of men and of angels, and have not charity, I am become as sounding brass, or a tinkling cymbal.",
      "Be not wise in thine own conceits.",
      "For he hath made him to be sin for us, who knew no sin; that we might be made the righteousness of God in him.",
      "Be careful for nothing; but in every thing by prayer and supplication with thanksgiving let your requests be made known unto God.",
      "I press toward the mark for the prize of the high calling of God in Christ Jesus.",
      "Let brotherly love continue.",
      "For God so loved the world, that he gave his only begotten Son, that whosoever believeth in him should not perish, but have everlasting life.",
      "For we are his workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.",
      "We then that are strong ought to bear the infirmities of the weak, and not to please ourselves.",
      "Wherefore putting away lying, speak every man truth with his neighbour: for we are members one of another.",
      "Let this mind be in you, which was also in Christ Jesus:",
      "Wherefore gird up the loins of your mind, be sober, and hope to the end for the grace that is to be brought unto you at the revelation of Jesus Christ.",
      "Finally, brethren, farewell. Be perfect, be of good comfort, be of one mind, live in peace; and the God of love and peace shall be with you.",
      "For we are members of his body, of his flesh, and of his bones.",
      "For I know the thoughts that I think toward you, saith the Lord, thoughts of peace, and not of evil, to give you an expected end.",
      "Finally, be ye all of one mind, having compassion one of another, love as brethren, be pitiful, be courteous:",
      "For whatsoever is born of God overcometh the world: and this is the victory that overcometh the world, even our faith.",
      "For as we have many members in one body, and all members have not the same office:",
      "Let no man deceive himself. If any man among you seemeth to be wise in this world, let him become a fool, that he may be wise.",
      "Be not carried about with divers and strange doctrines. For it is a good thing that the heart be established with grace; not with meats, which have not profited them that have been occupied therein.",
      "And we know that all things work together for good to them that love God, to them who are the called according to his purpose.",
      "Wherefore comfort yourselves together, and edify one another, even as also ye do.",
      "Forasmuch then as Christ hath suffered for us in the flesh, arm yourselves likewise with the same mind: for he that hath suffered in the flesh hath ceased from sin;",
      "And that ye put on the new man, which after God is created in righteousness and true holiness.",
      "And be not conformed to this world: but be ye transformed by the renewing of your mind, that ye may prove what is that good, and acceptable, and perfect, will of God.",
      "Charity suffereth long, and is kind; charity envieth not; charity vaunteth not itself, is not puffed up,",
      "Wherefore come out from among them, and be ye separate, saith the Lord, and touch not the unclean thing; and I will receive you,",
      "For the flesh lusteth against the Spirit, and the Spirit against the flesh: and these are contrary the one to the other: so that ye cannot do the things that ye would.",
      "For the things which are seen are temporal; but the things which are not seen are eternal.",
      "For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor powers, nor things present, nor things to come,",
      "Be ye therefore followers of God, as dear children;",
      "I can do all things through Christ which strengtheneth me.",
      "Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience.",
      "But he that lacketh these things is blind, and cannot see afar off, and hath forgotten that he was purged from his old sins.",
      "Wherefore, my beloved brethren, let every man be swift to hear, slow to speak, slow to wrath:",
      "Rejoice in the Lord alway: and again I say, Rejoice.",
      "Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice.",
      "Wherefore comfort one another with these words.",
      "Watch ye, stand fast in the faith, quit you like men, be strong.",
      "Be not deceived: evil communications corrupt good manners.",
      "Therefore, if any man be in Christ, he is a new creature: old things are passed away; behold, all things are become new.",
      "Be kindly affectioned one to another with brotherly love; in honour preferring one another.",
      "Finally, my brethren, rejoice in the Lord. To write the same things to you, to me indeed is not grievous, but for you it is safe.",
      "And be ye kind one to another, tenderhearted, forgiving one another, even as God for Christ's sake hath forgiven you.",
      "Let your conversation be as it becometh the gospel of Christ: that whether I come and see you, or else be absent, I may hear of your affairs, that ye stand fast in one spirit, with one mind striving together for the faith of the gospel;",
      "Finally, my brethren, be strong in the Lord, and in the power of his might.",
      "For what glory is it, if, when ye be buffeted for your faults, ye shall take it patiently? but if, when ye do well, and suffer for it, ye take it patiently, this is acceptable with God.",
      "Rejoice evermore. Pray without ceasing. In every thing give thanks: for this is the will of God in Christ Jesus concerning you.",
      "Now we command you, brethren, in the name of our Lord Jesus Christ, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us.",
      "Let all that ye do be done with charity.",
      "Be kindly affectioned one to another with brotherly love; in honour preferring one another;",
      "And if any man obey not our word by this epistle, note that man, and have no company with him, that he may be ashamed.",
      "Be ye angry, and sin not: let not the sun go down upon your wrath:",
      "Let no man beguile you of your reward in a voluntary humility and worshipping of angels, intruding into those things which he hath not seen, vainly puffed up by his fleshly mind,",
      "Wherefore take unto you the whole armour of God, that ye may be able to withstand in the evil day, and having done all, to stand.",
      "Behold, I shew you a mystery; We shall not all sleep, but we shall all be changed,",
      "Finally, my brethren, farewell. Be perfect, be of good comfort, be of one mind, live in peace; and the God of love and peace shall be with you.",
      "For the kingdom of God is not meat and drink; but righteousness, and peace, and joy in the Holy Ghost.",
      "For the wages of sin is death; but the gift of God is eternal life through Jesus Christ our Lord.",
      "Be not wise in your own conceits.",
      "And let us not be weary in well doing: for in due season we shall reap, if we faint not.",
      "Put on therefore, as the elect of God, holy and beloved, bowels of mercies, kindness, humbleness of mind, meekness, longsuffering.",
      "But if any provide not for his own, and specially for those of his own house, he hath denied the faith, and is worse than an infidel.",
      "Now the Lord of peace himself give you peace always by all means.",
      "For we are made partakers of Christ, if we hold the beginning of our confidence stedfast unto the end;",
      "Let your light so shine before men, that they may see your good works, and glorify your Father which is in heaven.",
      "For the love of money is the root of all evil: which while some coveted after, they have erred from the faith, and pierced themselves through with many sorrows.",
      "For the love of Christ constraineth us; because we thus judge, that if one died for all, then were all dead:",
      "Let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace unto the hearers.",
      "Be not afraid of sudden fear, neither of the desolation of the wicked, when it cometh.",
      "Be ye strong therefore, and let not your hands be weak: for your work shall be rewarded.",
      "Wherefore laying aside all malice, and all guile, and hypocrisies, and envies, and all evil speakings,",
      "For the Lord himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God: and the dead in Christ shall rise first:",
      "Be not slothful, but followers of them who through faith and patience inherit the promises."
    ]
  },
  {
    "author": "Ptolemy",
    "quotes": [
      "Geometry is knowledge of the eternally existent.",
      "The study of mathematics is an indispensable instrument of philosophical investigation.",
      "Let no one ignorant of geometry enter.",
      "Make use of your time, let not advantage slip.",
      "A place is what it is because of the geometry of the stars.",
      "We consider the Nature of things as the first principle of all speculation.",
      "Astronomy is founded on observations and computations.",
      "It often happens that the quotations constitute the most valuable part of a book.",
      "Mathematics is the gate and key to the sciences.",
      "Geometry, which should have been the basis of all philosophy."
    ]
  },
  {
    "author": "Robert Boyle",
    "quotes": [
      "A wise man never knows all, only fools know everything.",
      "The most violent passions of the soul are not those which the least master our reason.",
      "The only way to be perfectly safe is to risk something.",
      "The greatest mistake a man can make is to be afraid of making one.",
      "The chief use of money is to provide for the necessities of life.",
      "The best way to make an enemy is to make a friend.",
      "The only way to have a friend is to be one.",
      "The great cause of most of man's errors is in his judgment, not in his inclination.",
      "The best way to make a man wise is to begin with children.",
      "Experience is the best teacher, but a fool will learn from no other.",
      "The whole world is a laboratory to the inquiring mind.",
      "The surest way to make a monkey of a man is to quote him.",
      "The best way to get what you want is to help others get what they want.",
      "A man ought to be a little mad if he does not want to be even more miserable.",
      "The only way to be perfect is to admit our imperfections.",
      "A wise man never loses anything if he has himself.",
      "The most valuable of all talents is that of never using two words when one will do.",
      "It is a great error to think that the increase of knowledge must necessarily be the increase of error.",
      "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
      "The greatest part of our happiness depends on our dispositions, not our circumstances.",
      "The most valuable thing we can do for the world is to make it a better place.",
      "The greatest thing a man can do is to make the most of what he has.",
      "The best way to find out what we really need is to get rid of what we don't.",
      "Knowledge is power, and it is often more powerful when it is shared.",
      "The greatest part of man's misery arises from his inability to sit still in one place.",
      "The only way to make a man trustworthy is to trust him.",
      "The only way to be successful is to be willing to fail.",
      "The greatest part of our knowledge is knowing where to find it.",
      "Truth is the daughter of time, not of authority.",
      "The world is a book, and those who do not travel read only one page.",
      "The greatest pleasure in life is doing what people say you cannot do.",
      "The knowledge of nature is only to be acquired by observation and experiment.",
      "The greatest evil is the lack of knowledge.",
      "The mind is the source of all knowledge and all power.",
      "The greatest use of life is to spend it for something that will outlast it.",
      "It is a happiness to wonder; it is a happiness to imagine.",
      "The greatest good we can do for others is not to share our wealth but to reveal to them their own.",
      "No man is wise enough by himself.",
      "The best way to keep your friends is not to give them away.",
      "The only way to have a good future is to build it today.",
      "The most essential point of happiness is the conviction that we are loved.",
      "The work of the mind is what I value most in life.",
      "The world is a large and various laboratory, and nature is the experimenter in it.",
      "The greatest part of our wisdom consists in knowing what to overlook.",
      "The best way to have a good idea is to have a lot of ideas.",
      "The world is a curious looking-glass, and, as in all other looking-glasses, gives back to every man the reflection of his own face.",
      "The only way to make sure of learning something is to try to teach it.",
      "A man can no more hinder the course of nature than he can stop the sun from setting.",
      "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
      "The man who is wise enough to yield to circumstances will find that he has no need of force.",
      "The greatest happiness of life is the conviction that we are loved.",
      "One man's style may be better than another's, but that does not make it right."
    ]
  },
  {
    "author": "T.S. Eliot",
    "quotes": [
      "To make a prairie it takes a clover and one bee, One clover, and a bee, And revery.",
      "Only those who will risk going too far can possibly find out how far one can go.",
      "Only by acceptance of the past, can you alter it.",
      "For last year's words belong to last year's language and next year's words await another voice.",
      "We shall not cease from exploration, and the end of all our exploring will be to arrive where we started and know the place for the first time.",
      "Genuine poetry can communicate before it is understood.",
      "Only those who risk going too far can possibly find out how far one can go.",
      "The love song of J. Alfred Prufrock",
      "A man is not a whole and complete man until he owns a house and garden.",
      "The only wisdom we can hope to acquire is the wisdom of humility: humility is endless.",
      "Immature poets imitate; mature poets steal; bad poets deface what they take, and good poets make it into something better, or at least something different.",
      "The communication of the dead is tongued with fire beyond the language of the living.",
      "The love song of J. Alfred Prufrock.",
      "The only way of expressing emotion in the form of art is by finding an 'objective correlative'; in other words, a set of objects, a situation, a chain of events which shall be the formula of that particular emotion; such that when the external facts, which must terminate in sensory experience, are given, the emotion is immediately evoked.",
      "Do I dare disturb the universe?",
      "Do I dare to eat a peach?",
      "The world is full of a number of things, I'm sure we should all be as happy as kings."
    ]
  },
  {
    "author": "Theodore Roosevelt",
    "quotes": [
      "Keep your eyes on the stars, and your feet on the ground.",
      "The most important single ingredient in the formula of success is knowing how to get along with people.",
      "It is hard to fail, but it is worse never to have tried to succeed.",
      "A vote is like a rifle: its usefulness depends upon the character of the user.",
      "In any moment of decision, the best thing you can do is the right thing, the next best thing is the wrong thing, and the worst thing you can do is nothing.",
      "A thorough knowledge of the Bible is worth more than a college education.",
      "Do what you can, with what you have, where you are.",
      "Speak softly and carry a big stick; you will go far.",
      "I am a part of everything that I have read.",
      "Believe you can and you're halfway there.",
      "The only time you really live fully is from thirty to sixty. The young are slaves to dreams; the old servants of regrets. Only the middle-aged have all their five senses in the keeping of their wits.",
      "Nobody cares how much you know, until they know how much you care.",
      "Get action. Do things; be sane; don't fritter away your time; create, act, take a place wherever you are and be somebody; get action.",
      "A man's greatness lies in his power of thought.",
      "No one cares how much you know, until they know how much you care.",
      "If you could kick the person in the pants responsible for most of your trouble, you wouldn't sit for a month.",
      "When you play, play hard; when you work, don't play at all.",
      "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
      "The best executive is the one who has sense enough to pick good people to do what he wants done, and self-restraint enough to keep from meddling with them while they do it.",
      "Every immigrant who comes here should be required within five years to learn English or leave the country.",
      "The man who loves other countries as much as his own stands on a level with the man who loves other women as much as he loves his own wife.",
      "The only man who never makes a mistake is the man who never does anything.",
      "I don't pity any man who does hard work worth doing. I admire him. I pity the creature who does not work, at whichever end of the social scale he may regard himself as being.",
      "Far and away the best prize that life offers is the chance to work hard at work worth doing.",
      "The most practical kind of politics is the politics of decency.",
      "No man is above the law and no man is below it: nor do we ask any man's permission when we ask him to obey it."
    ]
  },
  {
    "author": "William the Conqueror",
    "quotes": [
      "A wise man should always follow the paths beaten by great men, and imitate those who have been supremely excellent.",
      "I am determined to keep a strict guard upon my thoughts, and to take the utmost care to preserve a good conscience.",
      "The only sure way of getting rid of temptation is to yield to it.",
      "He who speaks without modesty will find it difficult to make his words good.",
      "The wise man knows when to speak and when to be silent.",
      "No war should be undertaken without a just cause and the right of conquering.",
      "He who overcomes others has physical strength, but he who overcomes himself is truly strong.",
      "He who hesitates is lost.",
      "He who seeks danger pays a price for its avoidance.",
      "It is better to be a conqueror than a slave.",
      "The wise man does at once what the fool does at last.",
      "Let him that would move the world, first move himself.",
      "A man is not old until regrets take the place of dreams.",
      "The surest way to keep one's word is not to give it.",
      "He that studies books alone will know how things ought to be, and he that studies men will know how they are.",
      "Let him that would move the world first move himself.",
      "He that seeks danger pays a price for its avoidance.",
      "He who gives quickly, gives twice.",
      "He who knows most, speaks least.",
      "Wars are not decided by single combats.",
      "Truth is the foundation of all knowledge.",
      "The most powerful weapon of the conqueror is clemency.",
      "He who knows nothing is closer to the truth than he whose mind is filled with falsehoods and errors.",
      "God grant that I may never think the destinies of my own will.",
      "Fortune helps those who use their own power.",
      "A wise man changes his mind, a fool never will.",
      "A man should never be ashamed to own he has been in the wrong, which is but saying, in other words, that he is wiser today than he was yesterday.",
      "Patience and perseverance have a magical effect before which difficulties disappear and obstacles vanish.",
      "He who has a great deal of experience has much to remember.",
      "The most powerful weapon of the conqueror is mercy.",
      "The wise man is always learning, and the fool is always teaching.",
      "The only good luck many great men ever had was being born with the ability and determination to overcome bad luck.",
      "The wise man will make more opportunities than he finds.",
      "The strength of a man's virtue should not be measured by his special exertions, but by his habitual acts.",
      "A good conscience is a continual Christmas.",
      "The fool is always full of himself.",
      "He who waits to do a great deal of good at once, will never do anything.",
      "Knowledge is power.",
      "A wise man will make more opportunities than he finds.",
      "The wise man learns by the mistakes of others, the fool by his own.",
      "The wise man will always find means to accomplish his designs.",
      "A man of sense only trifles with time, while a fool wastes it.",
      "He that speaks much, is much mistaken.",
      "It is better to be brave than to be a coward.",
      "He who would have true peace within himself should make war upon his vices.",
      "A wise man is never so well armed as when he knows how to suffer.",
      "The greatest poverty is not to live according to one's own free will.",
      "The wise man never loses anything if he has himself.",
      "In war, truth is the first casualty.",
      "No man is wise at all times.",
      "The power of fortune is confessed only by the miserable, for the happy impute all their success to prudence or merit.",
      "When anger rises, think of the consequences.",
      "No man should be judged by his exterior.",
      "He who wishes to secure the good of others, has already secured his own.",
      "He who overcomes others is strong; but he who overcomes himself is mighty.",
      "A man is only as good as his word."
    ]
  },
  {
    "author": "William Harvey",
    "quotes": [
      "The blood is not simple, nor consists of a single element, though it consists of a great variety of particles.",
      "The office of the heart is not only to force the blood into the vessels, but also to propel it onward in its course.",
      "The blood is in truth the source of life; its spirit the soul that animates us; and its receptacle the source of all our actions.",
      "The motion of the heart is not like a wheel revolving with uniform motion, but an agitation or a tremulous motion.",
      "The blood is more subtle than any other substance known to us, and runs through all the veins of the body with incredible velocity.",
      "There are in truth very few demonstrations in medicine, and not many more in any part of natural philosophy; but there are abundance of probabilities, which taken collectively, amount to almost as great a degree of evidence as moral demonstration.",
      "The same cause which at first produced motion, continuing in operation, must continue to operate and produce the same effects.",
      "The same is to be said of all other parts of the body, for all are full of vessels, which are in a perpetual flux and reflux.",
      "I am of the opinion, that we should not take so much from theory and hypothesis, and a priori conclusions, as many have done.",
      "That which has been said of the circular motion of the blood may be applied to all other natural effects.",
      "The search for truth is the noblest occupation of man; its publication is a duty."
    ]
  },
  {
    "author": "William of Orange",
    "quotes": [
      "The more you know, the more you think you know, the more likely it is for you to be mistaken.",
      "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
      "All the knowledge and all the wisdom is within yourself.",
      "The most important thing is to enjoy your life—to be happy—it's all that matters.",
      "It is not necessary to hope in order to understand, nor to succeed in order to persevere.",
      "The only way to be truly satisfied is to do what you believe is great work. And the only way to do great work is to love what you do.",
      "If you would be strong, begin with the cultivation of the habit of thinking for yourself.",
      "You have to believe in yourself. That's the secret of success.",
      "A man ought to live so that everybody knows he is a Christian, and most do know it.",
      "He who knows nothing is closer to the truth than he whose mind is filled with falsehoods and errors."
    ]
  },
  {
    "author": "Wu Zetian",
    "quotes": [
      "A ruler should be willing to change when necessary.",
      "A good ruler should be willing to take advice and criticism from all sides.",
      "A wise ruler should always be willing to take responsibility for their decisions.",
      "Be cautious and risk nothing.",
      "A wise ruler should always be willing to make sacrifices for the good of the people.",
      "A ruler should have the courage to make unpopular decisions.",
      "A wise ruler should understand that power should be used with restraint.",
      "A wise ruler should always strive to be tolerant and compassionate in their rule.",
      "A wise ruler should always be open to advice from others.",
      "A wise ruler should strive to be consistent in their decisions.",
      "Rulers should be aware of the consequences of their decisions.",
      "A leader should always be open to new ideas.",
      "A wise ruler should always be willing to accept criticism and use it to improve.",
      "A wise ruler knows that the people are the most important resource.",
      "A wise ruler should always be willing to take risks to achieve great things.",
      "A wise ruler should always be willing to admit when they are wrong and take responsibility.",
      "A wise ruler should always strive to be just and righteous in their decisions.",
      "A wise ruler should always be willing to forgive and move forward.",
      "A wise ruler should always be willing to forgive.",
      "A wise ruler should always strive to make decisions that benefit the greatest number of people.",
      "A wise ruler should never be afraid to make difficult decisions.",
      "A wise ruler should always be willing to admit when they have made a mistake.",
      "A wise ruler should always be willing to learn from the past and use it to plan for the future.",
      "A wise ruler should always be willing to learn from their mistakes.",
      "A wise ruler should always strive to be open-minded and tolerant of different opinions.",
      "A wise ruler should be humble and never be arrogant.",
      "The right thing to do is to be honest and truthful.",
      "A wise ruler should always be willing to consider the needs of their subjects.",
      "A wise ruler should always be willing to lead by example.",
      "Rulers should listen to the advice of their advisors.",
      "A ruler should never be wasteful.",
      "A wise ruler should never forget to be humble and kind.",
      "A wise ruler should never forget that the people are their strength.",
      "A good ruler should always strive to do what is right.",
      "A wise ruler should always strive to be humble and respectful of others.",
      "A ruler should be willing to take responsibility and accept criticism.",
      "A wise ruler should always strive to be humble and generous in their actions.",
      "A wise ruler should always be ready to listen to the people.",
      "A wise ruler should never forget to be compassionate.",
      "A wise ruler will always consider the interests of the people.",
      "A wise ruler should always be willing to listen to the advice of their advisors.",
      "A good ruler should be willing to take risks in order to achieve success.",
      "A ruler should always be willing to accept new ideas.",
      "A ruler should be mindful of the consequences of their actions.",
      "A wise ruler should always be willing to listen to the people's needs and respond accordingly.",
      "A wise ruler does not waste wealth and never gives up.",
      "A ruler should strive to be impartial and just.",
      "A wise ruler should always seek to understand the needs of their people.",
      "Rulers should not be easily swayed by emotion.",
      "A wise ruler should always be willing to accept criticism with grace.",
      "A wise ruler should always strive to be honest and just.",
      "A wise ruler should always strive to make decisions in the best interests of the people.",
      "A wise ruler should never forget to be kind.",
      "A wise ruler should always strive to be fair and just in their decisions.",
      "The people should be treated with justice and fairness.",
      "The people should always be taken into account when making decisions.",
      "A wise ruler should always be willing to admit when they are wrong.",
      "A ruler should be willing to make difficult decisions.",
      "A wise ruler should always be willing to listen to the advice of the people.",
      "Mercy is the cornerstone of good governance.",
      "A wise ruler should always be willing to seek out wise counsel.",
      "A ruler should always be open to new ideas and ways of thinking.",
      "A good ruler should be willing to learn from others.",
      "A wise ruler should always be willing to put the needs of their people first.",
      "A wise ruler should always strive to be wise and prudent in their decisions.",
      "A good ruler should always have the interests of the people in mind.",
      "A wise ruler should never be afraid to ask for help.",
      "A wise ruler will always think before they act.",
      "A wise ruler should always be willing to put the people first.",
      "Do not be arrogant in your decisions.",
      "Compassion is necessary to maintain a kingdom.",
      "A wise ruler should always be willing to accept criticism and use it to improve their rule.",
      "A wise ruler should never forget to be humble.",
      "A wise ruler should always be willing to take risks and try new things.",
      "A wise ruler should always be willing to lead by example and set a good example for their people.",
      "A wise ruler should always strive to be just and fair.",
      "A wise ruler should always strive to be impartial and non-partisan.",
      "A good ruler should always be fair and just.",
      "A wise ruler should always strive to be fair and equitable in their decisions.",
      "A wise ruler should always be willing to take responsibility for their mistakes.",
      "Everyone should be loyal to the state and the emperor.",
      "A ruler should be willing to face the consequences of their decisions.",
      "A wise ruler should always be willing to listen to the advice of others.",
      "A wise ruler should always be willing to make sacrifices for the greater good.",
      "A wise ruler should always be willing to accept responsibility for their actions.",
      "A wise ruler should never forget the people's needs.",
      "Discrimination against men and women is immoral.",
      "A wise ruler should always be willing to take responsibility for their actions."
    ]
  },
  {
    "author": "Zheng He",
    "quotes": [
      "The world is a sea, and we are all its waves.",
      "The world is like a school, and we are all its students.",
      "The ancients said, 'The world is a family', and this is still true today.",
      "The world is like a family, and we are all its members.",
      "The world is wide, and there is no limit to its boundaries.",
      "The world is a community, and we are all its citizens.",
      "The world is like a ring, no beginning and no end.",
      "The world is a journey, and we are all its adventurers.",
      "The world is like a ladder, and we are all its climbers.",
      "It is a great joy for me to have seen and known the world.",
      "The world is a garden, and we are all its flowers.",
      "The world is a temple, and we are all its worshippers.",
      "The world is a treasure, and we are all its seekers.",
      "The world is like a beautiful flower, each petal has its own color.",
      "The world is a stage, and we are all its players.",
      "The world is a book, and those who do not travel read only one page.",
      "The world is like a bridge, and we are all its builders.",
      "It is my wish that all countries of the world may soon become brethren and enjoy the same prosperity.",
      "The world is a river, and we are all its travelers.",
      "The world is a canvas, and we are all its painters.",
      "The entire world is but one family."
    ]
  }
]