[
  {
    "quotes": [
      "In a gentle way, you can shake the world.",
      "A man is but the product of his thoughts what he thinks, he becomes.",
      "The difference between what we do and what we are capable of doing would suffice to solve most of the world's problems.",
      "The good man is the friend of all living things.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "The best way to remove negativity is to laugh and be joyous.",
      "Be the change that you wish to see in the world.",
      "An error does not become truth by reason of multiplied propagation, nor does truth become error because nobody sees it.",
      "A customer is the most important visitor on our premises. He is not dependent on us. We are dependent on him.",
      "You must be the change you wish to see in the world.",
      "An ounce of practice is worth more than tons of preaching.",
      "Truth never damages a cause that is just.",
      "The best way to see God is to see the good in everybody.",
      "The only tyrant I accept in this world is the still voice within.",
      "The only devil in the world is the devil of fear.",
      "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "An eye for an eye will only make the whole world blind.",
      "Hate the sin, love the sinner.",
      "There is no beauty in the finest cloth if it makes hunger and unhappiness.",
      "Where there is love there is life.",
      "It is health that is real wealth and not pieces of gold and silver.",
      "Change yourself - you are in control.",
      "The future depends on what you do today.",
      "The future depends on what we do in the present.",
      "Happiness is when what you think, what you say, and what you do are in harmony.",
      "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "Truth stands, even if there be no public support. It is self-sustained.",
      "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "The best way to serve mankind is to make money and use it wisely.",
      "The future is in our hands to make.",
      "My life is my message.",
      "The greatness of a nation and its moral progress can be judged by the way its animals are treated.",
      "Strength does not come from physical capacity. It comes from an indomitable will.",
      "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.",
      "You may never know what results come of your action, but if you do nothing there will be no result."
    ],
    "author": "Mahatma Gandhi"
  },
  {
    "quotes": [
      "There can be no keener revelation of a society's soul than the way in which it treats its children.",
      "When a deep injury is done to us, we never recover until we forgive.",
      "Education is the most powerful weapon which you can use to change the world.",
      "The time is always right to do what is right.",
      "A good head and a good heart are always a formidable combination.",
      "If you talk to a man in a language he understands, that goes to his head. If you talk to him in his language, that goes to his heart.",
      "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.",
      "Money won't create success, the freedom to make it will.",
      "We must use time wisely and forever realize that the time is always ripe to do right.",
      "No one is born hating another person because of the color of his skin, or his background, or his religion. People must learn to hate, and if they can learn to hate, they can be taught to love, for love comes more naturally to the human heart than its opposite.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "For to be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.",
      "A winner is a dreamer who never gives up.",
      "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw.",
      "It is wise to persuade people to do things and make them think it was their own idea.",
      "I am not a saint, unless you think of a saint as a sinner who keeps on trying.",
      "Do not judge me by my successes, judge me by how many times I fell down and got back up again.",
      "Everyone can rise above their circumstances and achieve success if they are dedicated to and passionate about what they do.",
      "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.",
      "I dream of an Africa which is in peace with itself.",
      "The brave man is not he who does not feel afraid, but he who conquers that fear.",
      "After climbing a great hill, one only finds that there are many more hills to climb.",
      "It always seems impossible until it's done.",
      "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
      "It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership."
    ],
    "author": "Nelson Mandela"
  },
  {
    "quotes": [
      "Hatred paralyzes life; love releases it. Hatred confuses life; love harmonizes it. Hatred darkens life; love illuminates it.",
      "Never, never be afraid to do what's right, especially if the well-being of a person or animal is at stake. Society's punishments are small compared to the wounds we inflict on our soul when we look the other way.",
      "I look to a day when people will not be judged by the color of their skin, but by the content of their character.",
      "The soft-minded man always fears change. He feels security in the status quo, and he has an almost morbid fear of the new. For him, the greatest pain is the pain of a new idea.",
      "A nation or civilization that continues to produce soft-minded men purchases its own spiritual death on the installment plan.",
      "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy.",
      "An individual has not started living until he can rise above the narrow confines of his individualistic concerns to the broader concerns of all humanity.",
      "It may be true that the law cannot make a man love me, but it can keep him from lynching me, and I think that's pretty important.",
      "Our lives begin to end the day we become silent about things that matter.",
      "I believe that unarmed truth and unconditional love will have the final word in reality.",
      "Faith is taking the first step even when you don't see the whole staircase.",
      "The time is always right to do what is right.",
      "The quality, not the longevity, of one's life is what is important.",
      "Let no man pull you so low as to hate him.",
      "Nonviolence is a powerful and just weapon. Indeed, it is a weapon unique in history, which cuts without wounding and enables the man who wields it -- not to destroy -- but to redeem.",
      "We must learn to live together as brothers or perish together as fools.",
      "I have a dream that one day every valley shall be exalted, every hill and mountain shall be made low, the rough places will be made straight and the glory of the Lord shall be revealed and all flesh shall see it together.",
      "Our scientific power has outrun our spiritual power. We have guided missiles and misguided men.",
      "I have decided to stick to love...Hate is too great a burden to bear.",
      "Rarely do we find men who willingly engage in hard, solid thinking. There is an almost universal quest for easy answers and half-baked solutions. Nothing pains some people more than having to think.",
      "If physical death is the price that I must pay to free my white brothers and sisters from a permanent death of the spirit, then nothing can be more redemptive.",
      "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin, but by the content of their character.",
      "We must accept finite disappointment, but never lose infinite hope.",
      "We may have all come on different ships, but we're in the same boat now.",
      "We must develop and maintain the capacity to forgive. He who is devoid of the power to forgive is devoid of the power to love.",
      "I have decided to stick with love. Hate is too great a burden to bear.",
      "Injustice anywhere is a threat to justice everywhere.",
      "Change does not roll in on the wheels of inevitability, but comes through continuous struggle. And so we must straighten our backs and work for our freedom. A man can't ride you unless your back is bent.",
      "We must use time creatively, in the knowledge that the time is always ripe to do right.",
      "I have a dream that one day on the red hills of Georgia, the sons of former slaves and the sons of former slave owners will be able to sit together at the table of brotherhood.",
      "Life's most persistent and urgent question is: 'What are you doing for others?'",
      "The function of education is to teach one to think intensively and to think critically. Intelligence plus character - that is the goal of true education.",
      "No one really knows why they are alive until they know what they'd die for.",
      "I have a dream that one day even the state of Mississippi, a state sweltering with the heat of injustice, sweltering with the heat of oppression, will be transformed into an oasis of freedom and justice.",
      "We must build dikes of courage to hold back the flood of fear.",
      "Love is the only force capable of transforming an enemy into a friend.",
      "Peace is not merely a distant goal that we seek, but a means by which we arrive at that goal.",
      "Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity.",
      "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
      "Nothing in all the world is more dangerous than sincere ignorance and conscientious stupidity.",
      "Life's most persistent and urgent question is, 'What are you doing for others?'",
      "The question is not whether we will be extremists, but what kind of extremists we will be. Will we be extremists for hate or for love?",
      "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward.",
      "We must use time creatively."
    ],
    "author": "Martin Luther King Jr"
  },
  {
    "quotes": [
      "Being unwanted, unloved, uncared for, forgotten by everybody, I think that is a much greater hunger, a much greater poverty than the person who has nothing to eat.",
      "Love is a choice. Love is a decision, a judgment, and a promise.",
      "Do not think that love in order to be genuine has to be extraordinary. What we need is to love without getting tired.",
      "Peace begins with a smile.",
      "Good works are links that form a chain of love.",
      "The miracle is not that we do this work, but that we are happy to do it.",
      "We can do no great things, only small things with great love.",
      "The greatest destroyer of peace is abortion because if a mother can kill her own child, what is left for me to kill you and you to kill me? There is nothing between.",
      "If you judge people, you have no time to love them.",
      "It is easy to love the people far away. It is not always easy to love those close to us.",
      "Let us always meet each other with smile, for the smile is the beginning of love.",
      "If you want a love message to be heard, it has got to be sent out. To keep a lamp burning, we have to keep putting oil in it.",
      "I know God will not give me anything I can't handle. I just wish that He didn't trust me so much.",
      "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
      "We shall never know all the good that a simple smile can do.",
      "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.",
      "We cannot do great things on this Earth, only small things with great love.",
      "It is not how much we do, but how much love we put in the doing. It is not how much we give, but how much love we put in the giving.",
      "We need to find God, and he cannot be found in noise and restlessness. God is the friend of silence. See how nature - trees, flowers, grass- grows in silence; see the stars, the moon and the sun, how they move in silence... We need silence to be able to touch souls.",
      "The person who gives with a smile is the best giver because God loves a cheerful giver.",
      "Joy is a net of love by which you can catch souls.",
      "Love begins at home, and it is not how much we do... but how much love we put in that action.",
      "Loneliness and the feeling of being unwanted is the most terrible poverty.",
      "Live simply so that others may simply live.",
      "Do things with love.",
      "If you can't feed a hundred people, then feed just one.",
      "Intense love does not measure, it just gives.",
      "Be faithful in small things because it is in them that your strength lies.",
      "Let us more and more insist on raising funds of love, of kindness, of understanding, of peace.",
      "The good you do today may be forgotten tomorrow. Do good anyway.",
      "Kind words can be short and easy to speak, but their echoes are truly endless.",
      "The success of love is in the loving - it is not in the result of loving. Of course it is natural in love to want the best for the other person, but whether it turns out that way or not does not determine the value of what we have done.",
      "Do not wait for leaders; do it alone, person to person.",
      "Where there is love there is life.",
      "The hunger for love is much more difficult to remove than the hunger for bread.",
      "Love is a fruit in season at all times, and within reach of every hand.",
      "If we have no peace, it is because we have forgotten that we belong to each other.",
      "Not all of us can do great things. But we can do small things with great love.",
      "Peace is not the absence of war, it is a virtue, a state of mind, a disposition for benevolence, confidence, justice.",
      "Let us touch the dying, the poor, the lonely and the unwanted according to the graces we have received and let us not be ashamed or slow to do the humble work.",
      "God doesn't require us to succeed; he only requires that you try.",
      "Let us always meet each other with a smile, for the smile is the beginning of love.",
      "I alone cannot change the world, but I can cast a stone across the waters to create many ripples.",
      "In this life we cannot do great things. We can only do small things with great love.",
      "It's not how much we give but how much love we put into giving.",
      "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
      "Today is a unique opportunity. It's the only day we have. So let us begin.",
      "It is not how much we have, but how much we enjoy, that makes happiness.",
      "Let us make one point, that we meet each other with a smile, when it is difficult to smile, smile anyway.",
      "God doesn't require us to be successful, only to be faithful."
    ],
    "author": "Mother Teresa"
  },
  {
    "quotes": [
      "If you have an important point to make, don't try to be subtle or clever. Use a pile driver. Hit the point once. Then come back and hit it again. Then hit it a third time - a tremendous whack.",
      "Difficulties mastered are opportunities won.",
      "We make a living by what we get, but we make a life by what we give.",
      "You have enemies? Good. That means you've stood up for something, sometime in your life.",
      "You never fail until you stop trying.",
      "Success is not a good teacher, failure makes you humble.",
      "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
      "History will be kind to me for I intend to write it.",
      "Attitude is a little thing that makes a big difference.",
      "If you are going through hell, keep going.",
      "It is a mistake to try to look too far ahead. The chain of destiny can only be grasped one link at a time.",
      "The best argument against democracy is a five-minute conversation with the average voter.",
      "A fanatic is one who can't change his mind and won't change the subject.",
      "The farther backward you can look, the farther forward you are likely to see.",
      "We shall fight on the beaches, we shall fight on the landing grounds, we shall fight in the fields and in the streets, we shall fight in the hills; we shall never surrender.",
      "If you're going through hell, keep going.",
      "I am an optimist. It does not seem too much use being anything else.",
      "We shall not flag or fail. We shall go on to the end.",
      "A lie gets halfway around the world before the truth has a chance to get its pants on.",
      "You will never reach your destination if you stop and throw stones at every dog that barks.",
      "The price of greatness is responsibility.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "To be always intended with courage and to think, is to have succeeded.",
      "The truth is incontrovertible. Panic may resent it, ignorance may deride it, malice may distort it, but there it is.",
      "To improve is to change; to be perfect is to change often.",
      "Never give in, never give in, never, never, never, never—in nothing, great or small, large or petty—never give in, except to convictions of honor and good sense.",
      "To build may have to be the slow and laborious task of years. To destroy can be the thoughtless act of a single day.",
      "The great defense against the air menace is to attack the enemy's aircraft as near as possible to their point of departure.",
      "Sometimes it is not enough that we do our best; we must do what is required.",
      "If you're going through hell keep going.",
      "The greatest lesson in life is to know that even fools are right sometimes.",
      "You have to go through the falling down in order to learn to walk. It helps to know that you can survive it. That's an education in itself.",
      "Kites rise highest against the wind — not with it.",
      "Continuous effort - not strength or intelligence - is the key to unlocking our potential."
    ],
    "author": "Winston Churchill"
  },
  {
    "quotes": [
      "Those who look for the bad in people will surely find it.",
      "Whatever you are, be a good one.",
      "The things I want to know are in books; my best friend is the man who'll get me a book I ain't read.",
      "I'm a success today because I had a friend who believed in me and I didn't have the heart to let him down.",
      "No man has a good enough memory to be a successful liar.",
      "I destroy my enemies when I make them my friends.",
      "How many legs does a dog have if you call the tail a leg? Four. Calling a tail a leg doesn't make it a leg.",
      "Things may come to those who wait, but only the things left by those who hustle.",
      "The best way to predict the future is to create it.",
      "You can tell the greatness of a man by what makes him angry.",
      "Common looking people are the most dangerous and quite often the most useful.",
      "You cannot escape the responsibility of tomorrow by evading it today.",
      "That some achieve great success, is proof to all that others can achieve it as well.",
      "If I were two-faced, would I be wearing this one?",
      "The best way to destroy an enemy is to make him a friend.",
      "Whenever I hear anyone arguing for slavery I feel a strong impulse to see it tried on him personally.",
      "I like to see a man proud of the place in which he lives. I like to see a man live so that his place will be proud of him.",
      "I walk slowly, but I never walk backward.",
      "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
      "You can have anything you want if you are willing to give up the belief that you can't have it.",
      "You must do the things you think you cannot do.",
      "Most folks are as happy as they make up their minds to be.",
      "If this is coffee, please bring me some tea; but if this is tea, please bring me some coffee.",
      "My great concern is not whether you have failed, but whether you are content with your failure.",
      "The probability that we may fail in the struggle ought not to deter us from the support of a cause we believe to be just.",
      "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.",
      "My dream is of a place and a time where America will once again be seen as the last best hope of earth.",
      "I do the very best I know how, the very best I can, and I mean to keep doing so until the end.",
      "Those who deny freedom to others, deserve it not for themselves.",
      "Those who deny freedom to others deserve it not for themselves.",
      "Any people anywhere, being inclined and having the power, have the right to rise up, and shake off the existing government, and form a new one that suits them better.",
      "I do not think much of a man who is not wiser today than he was yesterday.",
      "I am a slow walker, but I never walk back.",
      "America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves.",
      "The best way to get a bad law repealed is to enforce it strictly.",
      "Most people are about as happy as they make up their minds to be.",
      "The best thing about the future is that it comes one day at a time.",
      "Be sure you put your feet in the right place, then stand firm.",
      " I do the very best I know how, the very best I can, and I mean to keep doing so until the end.",
      "No man is good enough to govern another man without that other's consent.",
      "It has been my experience that folks who have no vices have very few virtues.",
      "Most folks are about as happy as they make up their minds to be.",
      "Nearly all men can stand adversity, but if you want to test a man's character, give him power.",
      "You can fool some of the people all of the time, and all of the people some of the time, but you can not fool all of the people all of the time."
    ],
    "author": "Abraham Lincoln"
  },
  {
    "quotes": [
      "Forgive your enemies, but never forget their names.",
      "Efforts and courage are not enough without purpose and direction.",
      "Do not pray for easy lives. Pray to be stronger men.",
      "Let us never negotiate out of fear. But let us never fear to negotiate.",
      "Conformity is the jailer of freedom and the enemy of growth.",
      "Ask not what your country can do for you, ask what you can do for your country.",
      "I look forward to an America which will not be afraid of grace and beauty.",
      "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
      "If not us, who? If not now, when?",
      "If we cannot end now our differences, at least we can help make the world safe for diversity."
    ],
    "author": "John F. Kennedy"
  },
  {
    "quotes": [
      "It is better to be alone than in bad company.",
      "It is too probable that no plan we propose will be adopted. Perhaps another dreadful conflict is to be sustained. If, to please the people, we offer what we ourselves disapprove, how can we afterward defend our work?",
      "The foundations of our national policy will be laid in the pure and immutable principles of private morality.",
      "The foolish and wicked practice of profane cursing and swearing is a vice so mean and low that every person of sense and character detests and despises it.",
      "Few men have virtue to withstand the highest bidder.",
      "The basis of our political systems is the right of the people to make and to alter their constitutions of government.",
      "To be prepared for war is one of the most effectual means of preserving peace.",
      "Let us with caution indulge the supposition that morality can be maintained without religion.",
      "The name of American, which belongs to you, in your national capacity, must always exalt the just pride of Patriotism, more than any appellation derived from local discriminations.",
      "The moment the idea is admitted into society that property is not as sacred as the laws of God, and that there is not a force of law and public justice to protect it, anarchy and tyranny commence.",
      "Happiness and moral duty are inseparably connected.",
      "I had rather be on my farm than be emperor of the world.",
      "The constitution vests the power of declaring war in Congress; therefore no offensive expedition of importance can be undertaken until after they shall have deliberated upon the subject and authorized such a measure.",
      "Observe good faith and justice toward all nations. Cultivate peace and harmony with all.",
      "It is impossible to rightly govern the world without God and the Bible.",
      "Experience teaches us that it is much easier to prevent an enemy from posting themselves than it is to dislodge them after they have got possession.",
      "Let us raise a standard to which the wise and honest can repair.",
      "It will be found an unjust and unwise jealousy to deprive a man of his natural liberty upon the supposition he may abuse it.",
      "Associate with men of good quality if you esteem your own reputation; for it is better to be alone than in bad company.",
      "The time is near at hand which must determine whether Americans are to be free men or slaves.",
      "Let your heart feel for the afflictions and distress of everyone, and let your hand give in proportion to your purse.",
      "I hope I shall possess firmness and virtue enough to maintain what I consider the most enviable of all titles, the character of an honest man.",
      "Guard against the impostures of pretended patriotism.",
      "It is far better to be alone, than to be in bad company.",
      "It is better to offer no excuse than a bad one.",
      "To encourage literature and the arts is a duty which every good citizen owes to his country.",
      "Truth will ultimately prevail where there is pains to bring it to light.",
      "The very idea of the power and the right of the people to establish government presupposes the duty of every individual to obey the established government.",
      "Arbitrary power is most easily established on the ruins of liberty abused to licentiousness.",
      "The foundation of our Empire was not laid in the gloomy age of Ignorance and Superstition, but at an Epoch when the rights of mankind were better understood and more clearly defined, than at any former period.",
      "It behooves every man who values liberty of conscience for himself, to resist invasions of it in the case of others: or their case may, by change of circumstances, become his own.",
      "The cost of freedom is always high, but Americans have always paid it. And one path we shall never choose, and that is the path of surrender, or submission.",
      "A primary object should be the education of our youth in the science of government. In a republic, what species of knowledge can be equally important?",
      "Labor to keep alive in your breast that little spark of celestial fire, called conscience.",
      "Discipline is the soul of an army. It makes small numbers formidable; procures success to the weak, and esteem to all.",
      "The constitution is the guide which I never will abandon.",
      "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence.",
      "Human happiness and moral duty are inseparably connected.",
      "I had rather be in my grave than in my present situation.",
      "We should not look back unless it is to derive useful lessons from past errors, and for the purpose of profiting by dear bought experience.",
      "The best time to make friends is before you need them.",
      "Happiness depends more upon the internal frame of a person's own mind, than on the externals in the world.",
      "If the freedom of speech is taken away then dumb and silent we may be led, like sheep to the slaughter.",
      "The bosom of America is open to receive not only the opulent and respectable stranger, but the oppressed and persecuted of all nations and religions; whom we shall wellcome to a participation of all our rights and privileges, if by decency and propriety of conduct they appear to merit the enjoyment.",
      "The propitious smiles of Heaven, can never be expected on a nation that disregards the eternal rules of order and right which Heaven itself has ordained.",
      "True friendship is a plant of slow growth, and must undergo and withstand the shocks of adversity, before it is entitled to the appellation.",
      "My first wish is to see this plague of mankind, war, banished from the earth.",
      "It is our true policy to steer clear of permanent alliances with any portion of the foreign world.",
      "It is much better to be alone, than to be in bad company."
    ],
    "author": "George Washington"
  },
  {
    "quotes": [
      "One is not born a princess, one is made a princess.",
      "Carry out a random act of kindness, with no expectation of reward, safe in the knowledge that one day someone might do the same for you.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "My husband has quite simply been my strength and stay all these years, and I, and his whole family, and this and many other countries, owe him a debt greater than he would ever claim, or we shall ever know.",
      "We should take comfort that while we may have more still to endure, better days will return: we will be with our friends again; we will be with our families again; we will meet again.",
      "Grief is the price we pay for love.",
      "It is important to remember that the monarchical institution is not solely dependent on the ruling sovereign. It is a living, evolving organism that has adapted and changed its role in society over a thousand years.",
      "No one can make you feel inferior without your consent.",
      "Smile and the world will smile with you.",
      "We are all part of a great story, a great adventure, and quite often a great challenge."
    ],
    "author": "Queen Elizabeth II"
  },
  {
    "quotes": [
      "We need to internalize this idea of excellence. Not many folks spend a lot of time trying to be excellent.",
      "We don’t ask you to believe in our ability to bring change, rather, we ask you to believe in yours.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "We are the change we have been waiting for.",
      "We must use time wisely and forever realize that the time is always ripe to do right.",
      "The best way to not feel hopeless is to get up and do something.",
      "The best way to not feel hopeless is to get up and do something. Don’t wait for good things to happen to you. If you go out and make some good things happen, you will fill the world with hope, you will fill yourself with hope.",
      "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
      "We can’t help everyone, but everyone can help someone.",
      "We have an obligation and a responsibility to be investing in our students and our schools. We must make sure that people who have the grades, the desire and the will, but not the money, can still get the best education possible.",
      "We can't change the world unless we change ourselves.",
      "If you’re walking down the right path and you’re willing to keep walking, eventually you’ll make progress.",
      "People are more impressed by the power of our example rather than the example of our power.",
      "The future rewards those who press on. I don’t have time to feel sorry for myself. I don’t have time to complain. I’m going to press on.",
      "Money is not the only answer, but it makes a difference.",
      "We can't help everyone, but everyone can help someone.",
      "You can't let your failures define you. You have to let your failures teach you.",
      "The future rewards those who press on.",
      "We can’t change the world unless we change ourselves.",
      "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek.",
      "Yes we can!",
      "Focusing your life solely on making a buck shows a certain poverty of ambition. It asks too little of yourself. Because it’s only when you hitch your wagon to something larger than yourself that you realize your true potential."
    ],
    "author": "Barack Obama"
  },
  {
    "quotes": [
      "In a gentle way, you can shake the world.",
      "A man is but the product of his thoughts what he thinks, he becomes.",
      "A 'No' uttered from the deepest conviction is better than a 'Yes' merely uttered to please, or worse, to avoid trouble.",
      "An eye for an eye only ends up making the whole world blind.",
      "Honest disagreement is often a good sign of progress.",
      "A 'No' uttered from deepest conviction is better and greater than a 'Yes' merely uttered to please, or what is worse, to avoid trouble.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "Be the change that you wish to see in the world.",
      "Earth provides enough to satisfy every man's needs, but not every man's greed.",
      "God has no religion.",
      "You must be the change you wish to see in the world.",
      "A small body of determined spirits fired by an unquenchable faith in their mission can alter the course of history.",
      "An ounce of practice is worth more than tons of preaching.",
      "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err.",
      "Truth never damages a cause that is just.",
      "You must be the change you want to see in the world.",
      "A man is but the product of his thoughts. What he thinks, he becomes.",
      "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "An eye for an eye will only make the whole world blind.",
      "Hate the sin, love the sinner.",
      "Anger and intolerance are the enemies of correct understanding.",
      "Where there is love there is life.",
      "It is health that is real wealth and not pieces of gold and silver.",
      "The future depends on what you do today.",
      "First they ignore you, then they laugh at you, then they fight you, then you win.",
      "Service which is rendered without joy helps neither the servant nor the served. But all other pleasures and possessions pale into nothingness before service which is rendered in a spirit of joy.",
      "Happiness is when what you think, what you say, and what you do are in harmony.",
      "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "A person is but the product of their thoughts. What they think, they become.",
      "If I had no sense of humor, I would long ago have committed suicide.",
      "The only devil is fear, and faith is the only angel that can cast out the devil.",
      "The difference between what we do and what we are capable of doing would suffice to solve most of the world's problem.",
      "The greatness of a nation and its moral progress can be judged by the way its animals are treated.",
      "Strength does not come from physical capacity. It comes from an indomitable will.",
      "You can chain me, you can torture me, you can even destroy this body, but you will never imprison my mind."
    ],
    "author": "Mohandas Karamchand Gandhi"
  },
  {
    "quotes": [
      "A nation that destroys its soils destroys itself.",
      "We are trying to construct a more inclusive society. We are going to make a country in which no one is left out.",
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something.",
      "Happiness lies in the joy of achievement and the thrill of creative effort.",
      "The only thing we have to fear is fear itself.",
      "Human kindness has never weakened the stamina or softened the fiber of a free people. A nation does not have to be cruel to be tough.",
      "When you reach the end of your rope, tie a knot and hang on.",
      "We cannot always build the future for our youth, but we can build our youth for the future.",
      "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat."
    ],
    "author": "Franklin D. Roosevelt"
  },
  {
    "quotes": [
      "It is the duty of every man to uphold the dignity of every woman.",
      "The world has changed much since my youth, yet many challenges remain the same.",
      "We must always remember that we are all children of God.",
      "Peace must be built on justice, and justice must be founded on truth.",
      "We must not be afraid of new ideas, even if they seem odd at first.",
      "We must work together in order to build a better future.",
      "The future of our world lies in the hands of young people.",
      "We must remember that we are all part of one family. We are all God's children.",
      "Freedom consists not in doing what we like, but in having the right to do what we ought.",
      "A new humanity must be born of love and service.",
      "Do not forget that true love begins with a smile.",
      "We must not be afraid to come close to one another.",
      "Solidarity is not an act of charity but mutual aid between forces fighting for the same objective.",
      "We must never forget that true peace is not merely the absence of war.",
      "Peace is not merely the absence of war, it is a virtue, a state of mind, a disposition for benevolence, confidence, justice.",
      "The future of our world is in the hands of young people.",
      "It is important to remember that the human person is at the center of every social and economic activity.",
      "The future starts today, not tomorrow.",
      "Joy is the infallible sign of the presence of God.",
      "Peace often begins in the hearts of individuals; it then touches families, and extends to communities.",
      "The family is the first school of love, justice, peace and faith.",
      "Love your enemies, do good to those who hate you.",
      "We must always remember that peace is not merely the absence of war.",
      "We must never forget that all people are equal before God.",
      "We must open our eyes to the suffering of the world and respond with acts of charity and kindness.",
      "We must strive for a world in which all people can live in peace and harmony.",
      "It is my hope that the world will heed the call of peace.",
      "Do not be afraid of the challenges that confront you.",
      "Do not be afraid to reach out to those who are different from you.",
      "Love is stronger than death.",
      "Do not be afraid to meet challenges. Do not be afraid to experience change.",
      "The future of our world is in the hands of men and women who are filled with the spirit of service.",
      "Be not afraid.",
      "We must work together to build a better future.",
      "The world needs more compassion, more justice, more understanding.",
      "True peace is not merely the absence of tension: it is the presence of justice.",
      "Love is the only force capable of transforming an enemy into a friend.",
      "Peace begins in the hearts of individuals, and extends to families, communities, and nations.",
      "The world has need of people who recognize the value of the human person.",
      "We are all moral beings with the inalienable right to life.",
      "Let us not be afraid to love and to forgive.",
      "The greatest danger to our future is apathy.",
      "The future of humanity lies in our hands.",
      "The worst prison would be a closed heart.",
      "We must work together to bring about a world in which all people can live in peace and harmony.",
      "A person who has not been tempted, who has not struggled against temptation, is still a stranger to the depths of his own soul.",
      "Man is made for greatness, for goodness and for love of God and of his neighbor.",
      "We must be open to the Spirit of love and justice, who alone can bring true peace.",
      "We must strive for justice and peace in our lives and in the world.",
      "If you want peace, work for justice.",
      "Live not for battles won. Live not for the-end-of-the-song. Live in the along.",
      "Man is not in charge. God is in charge.",
      "Do not let the shadows of the past darken the doorstep of your future.",
      "True love is not a weakness, but a strength.",
      "True peace is not merely the absence of tension; it is the presence of justice.",
      "We must strive to build a world of justice, peace and love.",
      "It is not enough to have a good mind; the main thing is to use it well.",
      "We must strive to bring about a world in which all people can live in peace and harmony.",
      "We must strive for a world built on justice and peace.",
      "The only way to peace is through dialogue and understanding.",
      "The truth will set you free.",
      "Love is the key to peace."
    ],
    "author": "Pope John Paul II"
  },
  {
    "quotes": [
      "In a gentle way, you can shake the world.",
      "A man is but the product of his thoughts what he thinks, he becomes.",
      "The only devil in the world is the one inside us.",
      "Honest disagreement is often a good sign of progress.",
      "The good man is the friend of all living things.",
      "Your beliefs become your thoughts, Your thoughts become your words, Your words become your actions, Your actions become your habits, Your habits become your values, Your values become your destiny.",
      "We must become the change we want to see.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "Be the change that you wish to see in the world.",
      "Earth provides enough to satisfy every man's needs, but not every man's greed.",
      "You must be the change you wish to see in the world.",
      "A small body of determined spirits fired by an unquenchable faith in their mission can alter the course of history.",
      "I suppose leadership at one time meant muscles; but today it means getting along with people.",
      "An ounce of practice is worth more than tons of preaching.",
      "Man should forget his anger before he lies down to sleep.",
      "Happiness is when your work is your play.",
      "Truth alone will endure, all the rest will be swept away before the tide of time.",
      "The only tyrant I accept in this world is the still voice within.",
      "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "An eye for an eye will only make the whole world blind.",
      "Hate the sin, love the sinner.",
      "A policy is a temporary creed liable to be changed, but while it holds good it has got to be pursued with apostolic zeal.",
      "It is better to be violent, if there is violence in our hearts, than to put on the cloak of nonviolence to cover impotence.",
      "Action expresses priorities.",
      "Where there is love there is life.",
      "Service which is rendered without joy helps neither the servant nor the served.",
      "The future depends on what you do today.",
      "A nation's culture resides in the hearts and in the soul of its people.",
      "Happiness is when what you think, what you say, and what you do are in harmony.",
      "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "The best way to observe a fish is to become a fish.",
      "The true measure of any society can be found in how it treats its most vulnerable members.",
      "God is Truth. Truth is God.",
      "The greatness of a nation and its moral progress can be judged by the way its animals are treated.",
      "The difference between what we do and what we are capable of doing would suffice to solve most of the world's problem.",
      "Strength does not come from physical capacity. It comes from an indomitable will.",
      "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty."
    ],
    "author": "Mahatma Gandhi"
  },
  {
    "quotes": [
      "When a deep injury is done to us, we never recover until we forgive.",
      "There can be no keener revelation of a society's soul than the way in which it treats its children.",
      "Education is the most powerful weapon which you can use to change the world.",
      "When the water starts boiling it is foolish to turn off the heat.",
      "No one is born hating another person because of the colour of his skin, or his background, or his religion.",
      "A nation should not be judged by how it treats its highest citizens, but its lowest ones.",
      "If you want to make peace, you don't talk to your friends. You talk to your enemies.",
      "The time is always right to do what is right.",
      "If you talk to a man in a language he understands, that goes to his head. If you talk to him in his language, that goes to his heart.",
      "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.",
      "A good head and a good heart are always a formidable combination.",
      "We must use time wisely and forever realize that the time is always ripe to do right.",
      "Our human compassion binds us the one to the other - not in pity or patronizingly, but as human beings who have learnt how to turn our common suffering into hope for the future.",
      "Lead from the back — and let others believe they are in front.",
      "No one is born hating another person because of the color of his skin, or his background, or his religion. People must learn to hate, and if they can learn to hate, they can be taught to love, for love comes more naturally to the human heart than its opposite.",
      "Real leaders must be ready to sacrifice all for the freedom of their people.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.",
      "Man's goodness is a flame that can be hidden but never extinguished.",
      "For to be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.",
      "A winner is a dreamer who never gives up.",
      "A good head and good heart are always a formidable combination.",
      "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw.",
      "Difficulties break some men but make others.",
      "No one is born hating another person because of the colour of his skin, or his background, or his religion. People must learn to hate, and if they can learn to hate, they can be taught to love, for love comes more naturally to the human heart than its opposite.",
      "As we are liberated from our own fear, our presence automatically liberates others.",
      "I am not a saint, unless you think of a saint as a sinner who keeps on trying.",
      "It is what we make out of what we have, not what we are given, that separates one person from another.",
      "Do not judge me by my successes, judge me by how many times I fell down and got back up again.",
      "Everyone can rise above their circumstances and achieve success if they are dedicated to and passionate about what they do.",
      "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.",
      "The brave man is not he who does not feel afraid, but he who conquers that fear.",
      "Everything seems impossible until it is done.",
      "When people are determined they can overcome anything.",
      "After climbing a great hill, one only finds that there are many more hills to climb.",
      "It always seems impossible until it's done.",
      "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
      "It is better to lead from behind and to put others in front, especially when you celebrate victory when nice things occur. You take the front line when there is danger. Then people will appreciate your leadership."
    ],
    "author": "Nelson Mandela"
  },
  {
    "quotes": [
      "I have a dream that one day this nation will rise up and live out the true meaning of its creed: 'We hold these truths to be self-evident, that all men are created equal.'",
      "We must use time creatively, and forever realize that the time is always ripe to do right.",
      "There comes a time when one must take a position that is neither safe, nor politic, nor popular, but he must take it because conscience tells him it is right.",
      "A nation or civilization that continues to produce soft-minded men purchases its own spiritual death on the installment plan.",
      "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy.",
      "People fail to get along because they fear each other; they fear each other because they don't know each other; they don't know each other because they have not communicated with each other.",
      "An individual has not started living until he can rise above the narrow confines of his individualistic concerns to the broader concerns of all humanity.",
      "Intelligence plus character-that is the goal of true education.",
      "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin but by the content of their character.",
      "A right delayed is a right denied.",
      "Our lives begin to end the day we become silent about things that matter.",
      "Faith is taking the first step even when you don't see the whole staircase.",
      "The time is always right to do what is right.",
      "No one is free until everyone is free.",
      "The quality, not the longevity, of one's life is what is important.",
      "Let no man pull you so low as to hate him.",
      "I believe that unarmed truth and unconditional love will have the final word in reality. This is why right, temporarily defeated, is stronger than evil triumphant.",
      "We must learn to live together as brothers or perish together as fools.",
      "Our scientific power has outrun our spiritual power. We have guided missiles and misguided men.",
      "Change does not roll in on the wheels of inevitability, but comes through continuous struggle. And so we must straighten our backs and work for our freedom.",
      "Our lives are determined not by what life brings to us but by the attitude we bring to life; not by what happens to us but by the way our minds look at what happens.",
      "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "We must accept finite disappointment, but never lose infinite hope.",
      "We may have all come on different ships, but we're in the same boat now.",
      "The ultimate tragedy is not the oppression and cruelty by the bad people but the silence over that by the good people.",
      "We must develop and maintain the capacity to forgive. He who is devoid of the power to forgive is devoid of the power to love.",
      "No person has the right to rain on your dreams.",
      "I have decided to stick with love. Hate is too great a burden to bear.",
      "Injustice anywhere is a threat to justice everywhere.",
      "We must use time creatively, in the knowledge that the time is always ripe to do right.",
      "The first question which the priest and the Levite asked was: 'If I stop to help this man, what will happen to me?' But... the good Samaritan reversed the question: 'If I do not stop to help this man, what will happen to him?'",
      "Life's most persistent and urgent question is: 'What are you doing for others?'",
      "The future belongs to those who prepare for it today.",
      "The function of education is to teach one to think intensively and to think critically. Intelligence plus character - that is the goal of true education.",
      "Discrimination is a hellhound that gnaws at Negroes in every waking moment of their lives to remind them that the lie of their inferiority is accepted as truth in the society dominating them.",
      "No one really knows why they are alive until they know what they'd die for.",
      "Human progress is neither automatic nor inevitable... Every step toward the goal of justice requires sacrifice, suffering, and struggle; the tireless exertions and passionate concern of dedicated individuals.",
      "The limitation of riots, moral questions aside, is that they cannot win and their participants know it.",
      "Violence as a way of achieving racial justice is both impractical and immoral. It is impractical because it is a descending spiral ending in destruction for all. The old law of an eye for an eye leaves everybody blind.",
      "Faith is taking the first step even when you can't see the whole staircase.",
      "We must build dikes of courage to hold back the flood of fear.",
      "To ignore evil is to become an accomplice to it.",
      "True peace is not merely the absence of tension: it is the presence of justice.",
      "Peace is not merely a distant goal that we seek, but a means by which we arrive at that goal.",
      "Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity.",
      "Struggle is a never ending process. Freedom is never really won, you earn it and win it in every generation.",
      "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
      "We are not makers of history. We are made by history.",
      "Almost always, the creative dedicated minority has made the world better.",
      "Life's most persistent and urgent question is, 'What are you doing for others?'",
      "He who is devoid of the power to forgive is devoid of the power to love.",
      "Love is the only force capable of transforming an enemy into friend.",
      "The hope of a secure and livable world lies with disciplined nonconformists who are dedicated to justice, peace and brotherhood.",
      "Everybody can be great...because anybody can serve. You don't have to have a college degree to serve. You don't have to make your subject and verb agree to serve. You only need a heart full of grace. A soul generated by love.",
      "We must accept finite disappointment, but we must never lose infinite hope.",
      "In the process of gaining our rightful place, we must not be guilty of wrongful deeds. Let us not seek to satisfy our thirst for freedom by drinking from the cup of bitterness and hatred.",
      "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward."
    ],
    "author": "Martin Luther King Jr"
  },
  {
    "quotes": [
      "Do not think that love in order to be genuine has to be extraordinary. What we need is to love without getting tired.",
      "Peace begins with a smile.",
      "Good works are links that form a chain of love.",
      "The miracle is not that we do this work, but that we are happy to do it.",
      "It is not how much we do, but how much love we put in the doing.",
      "If you judge people, you have no time to love them.",
      "If you want a love message to be heard, it has got to be sent out. To keep a lamp burning, we have to keep putting oil in it.",
      "Let us always meet each other with smile, for the smile is the beginning of love.",
      "I know God will not give me anything I can't handle. I just wish that He didn't trust me so much.",
      "We shall never know all the good that a simple smile can do.",
      "I have found the paradox, that if you love until it hurts, there can be no more hurt, only more love.",
      "It is not how much we do, but how much love we put in the doing. It is not how much we give, but how much love we put in the giving.",
      "The person who gives with a smile is the best giver because God loves a cheerful giver.",
      "Joy is a net of love by which you can catch souls.",
      "If you can't feed a hundred people, then feed just one.",
      "Intense love does not measure, it just gives.",
      "Be faithful in small things because it is in them that your strength lies.",
      "Kind words can be short and easy to speak, but their echoes are truly endless.",
      "The success of love is in the loving - it is not in the result of loving. Of course it is natural in love to want the best for the other person, but whether it turns out that way or not does not determine the value of what we have done.",
      "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
      "The hunger for love is much more difficult to remove than the hunger for bread.",
      "Love is a fruit in season at all times, and within reach of every hand.",
      "Not all of us can do great things. But we can do small things with great love.",
      "If we have no peace, it is because we have forgotten that we belong to each other.",
      "The most terrible poverty is loneliness and the feeling of being unloved.",
      "Where there is no love, put love and you will find love.",
      "Let us touch the dying, the poor, the lonely and the unwanted according to the graces we have received and let us not be ashamed or slow to do the humble work.",
      "Let no one ever come to you without leaving happier.",
      "God doesn't require us to succeed; he only requires that you try.",
      "I alone cannot change the world, but I can cast a stone across the waters to create many ripples.",
      "We can do no great things; only small things with great love.",
      "Spread love everywhere you go. Let no one ever come to you without leaving happier."
    ],
    "author": "Mother Teresa"
  },
  {
    "quotes": [
      "If you have an important point to make, don't try to be subtle or clever. Use a pile driver. Hit the point once. Then come back and hit it again. Then hit it a third time - a tremendous whack.",
      "Difficulties mastered are opportunities won.",
      "The power of man has grown in every sphere, except over himself.",
      "We make a living by what we get, but we make a life by what we give.",
      "It is a good thing for an uneducated man to read books of quotations.",
      "You have enemies? Good. That means you've stood up for something, sometime in your life.",
      "Never, never, never give up.",
      "Success is going from failure to failure without losing enthusiasm.",
      "Some people regard private enterprise as a predatory tiger to be shot. Others look on it as a cow they can milk. Not enough people see it as a healthy horse, pulling a sturdy wagon.",
      "Broadly speaking, short words are best, and the old words when short are best of all.",
      "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
      "History will be kind to me for I intend to write it.",
      "The only guide to man is his conscience; the only shield to his memory is the rectitude and sincerity of his actions. It is very imprudent to walk through life without this shield.",
      "You never fail until you stop trying.",
      "I may be drunk, Miss, but in the morning I will be sober and you will still be ugly.",
      "History will judge us by the difference we have made in the everyday lives of children.",
      "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing had happened.",
      "The first duty of man is to think for himself.",
      "In war, resolution. In defeat, defiance. In victory, magnanimity.",
      "Attitude is a little thing that makes a big difference.",
      "Kites rise highest against the wind, not with it.",
      "The best way to predict the future is to create it.",
      "If you are going through hell, keep going.",
      "Success consists of going from failure to failure without loss of enthusiasm.",
      "The best argument against democracy is a five-minute conversation with the average voter.",
      "A nation that forgets its past can function no better than an individual with amnesia.",
      "There is no such thing as public opinion. There is only published opinion.",
      "A fanatic is one who can't change his mind and won't change the subject.",
      "The farther backward you can look, the farther forward you are likely to see.",
      "It is a mistake to look too far ahead. Only one link of the chain of destiny can be handled at a time.",
      "If you're going through hell, keep going.",
      "A lie gets halfway around the world before the truth has a chance to get its pants on.",
      "When you are going through hell, keep going.",
      "Courage is rightly esteemed the first of human qualities... because it is the quality which guarantees all others.",
      "The empires of the future are the empires of the mind.",
      "The price of greatness is responsibility.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "You create your own universe as you go along.",
      "The truth is incontrovertible. Panic may resent it, ignorance may deride it, malice may distort it, but there it is.",
      "To improve is to change; to be perfect is to change often.",
      "Continuous effort — not strength or intelligence — is the key to unlocking our potential.",
      "You make a living by what you get, but you make a life by what you give.",
      "It is no use saying, 'We are doing our best.' You have got to succeed in doing what is necessary.",
      "A love for tradition has never weakened a nation, indeed it has strengthened nations in their hour of peril.",
      "The greatest lesson in life is to know that even fools are right sometimes.",
      "We make a living by what we get, we make a life by what we give.",
      "The optimist sees opportunity in every danger; the pessimist sees danger in every opportunity.",
      "You cannot make a man by standing a sheep on its hind legs. But by standing a flock of sheep in that position you can make a crowd of men.",
      "Continuous effort - not strength or intelligence - is the key to unlocking our potential."
    ],
    "author": "Winston Churchill"
  },
  {
    "quotes": [
      "You can have anything you want in life if you are willing to work for it.",
      "The things I do not like to see are those that nobody else can see.",
      "Those who look for the bad in people will surely find it.",
      "And in the end, it's not the years in your life that count. It's the life in your years.",
      "I think that the best way to make a difference in the world is to make a difference in your own life.",
      "Whatever you are, be a good one.",
      "The things I want to know are in books; my best friend is the man who'll get me a book I ain't read.",
      "I do the very best I know how - the very best I can; and I mean to keep on doing so until the end.",
      "I care not much for a man's religion whose dog and cat are not the better for it.",
      "No man has a good enough memory to be a successful liar.",
      "Common looking people are the best in the world: that is the reason the Lord makes so many of them.",
      "Things may come to those who wait, but only the things left by those who hustle.",
      "The best way to predict the future is to create it.",
      "A friend is one who has the same enemies as you have.",
      "You may fool all the people some of the time; you can even fool some of the people all the time; but you can't fool all of the people all the time.",
      "You cannot escape the responsibility of tomorrow by evading it today.",
      "The Lord prefers common-looking people. That is why he made so many of them.",
      "If I were two-faced, would I be wearing this one?",
      "I can make more generals, but horses cost money.",
      "I don't know who my grandfather was; I am much more concerned to know what his grandson will be.",
      "People are just as happy as they make up their minds to be.",
      "The best way to destroy an enemy is to make him a friend.",
      "He has a right to criticize, who has a heart to help.",
      "I like to see a man proud of the place in which he lives. I like to see a man live so that his place will be proud of him.",
      "I am a firm believer in the people. If given the truth, they can be depended upon to meet any national crisis. The great point is to bring them the real facts.",
      "What is to give light must endure burning.",
      "I do the very best I know how, the very best I can, and I mean to keep on doing so until the end.",
      "I walk slowly, but I never walk backward.",
      "Character is like a tree and reputation like a shadow. The shadow is what we think of it; the tree is the real thing.",
      "You can have anything you want if you are willing to give up the belief that you can't have it.",
      "Most folks are as happy as they make up their minds to be.",
      "My great concern is not whether you have failed, but whether you are content with your failure.",
      "In the end, it's not the years in your life that count. It's the life in your years.",
      "The probability that we may fail in the struggle ought not to deter us from the support of a cause we believe to be just.",
      "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.",
      "Those who deny freedom to others, deserve it not for themselves.",
      "I am a slow walker, but I never walk back.",
      "I don't like that man. I must get to know him better.",
      "America will never be destroyed from the outside. If we falter and lose our freedoms, it will be because we destroyed ourselves.",
      "The best way to get a bad law repealed is to enforce it strictly.",
      "The best thing about the future is that it comes one day at a time.",
      "No man stands so tall as when he stoops to help a child.",
      "Be sure you put your feet in the right place, then stand firm.",
      "You can have anything in life if you are willing to sacrifice something else for it.",
      "Nobody has a perfect life. Everybody has something that he wishes was not the way it is.",
      "My best friend is a person who will give me a book I have not read.",
      "When I do good, I feel good. When I do bad, I feel bad. That's my religion.",
      "Nearly all men can stand adversity, but if you want to test a man's character, give him power."
    ],
    "author": "Abraham Lincoln"
  },
  {
    "quotes": [
      "If a free society cannot help the many who are poor, it cannot save the few who are rich.",
      "Man is still the most extraordinary computer of all.",
      "The rights of every man are diminished when the rights of one man are threatened.",
      "Without debate, without criticism, no Administration and no country can succeed--and no republic can survive.",
      "The time to repair the roof is when the sun is shining.",
      "Let every nation know, whether it wishes us well or ill, that we shall pay any price, bear any burden, meet any hardship, support any friend, oppose any foe to assure the survival and the success of liberty.",
      "Efforts and courage are not enough without purpose and direction.",
      "A man may die, nations may rise and fall, but an idea lives on.",
      "Things do not happen. Things are made to happen.",
      "Peace is a daily, a weekly, a monthly process, gradually changing opinions, slowly eroding old barriers, quietly building new structures.",
      "Change is the law of life. And those who look only to the past or present are certain to miss the future.",
      "If not us, who? If not now, when?",
      "Forgive your enemies, but never forget their names.",
      "Leadership and learning are indispensable to each other.",
      "The cost of freedom is always high, but Americans have always paid it. And one path we shall never choose, and that is the path of surrender, or submission.",
      "The goal of education is the advancement of knowledge and the dissemination of truth.",
      "Ask not what your country can do for you, ask what you can do for your country.",
      "Those who make peaceful revolution impossible will make violent revolution inevitable.",
      "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
      "The energy, the faith, the devotion which we bring to this endeavor will light our country and all who serve it -- and the glow from that fire can truly light the world.",
      "The courage of life is often a less dramatic spectacle than the courage of a final moment; but it is no less a magnificent mixture of triumph and tragedy.",
      "Let us never negotiate out of fear. But let us never fear to negotiate.",
      "Mankind must put an end to war--or war will put an end to mankind.",
      "Conformity is the jailer of freedom and the enemy of growth.",
      "The pay is good and I can walk to work.",
      "The freedom to make a mistake is not the same as and should not be confused with the freedom to make a wrong choice.",
      "The Chinese use two brush strokes to write the word 'crisis.' One brush stroke stands for danger; the other for opportunity. In a crisis, be aware of the danger--but recognize the opportunity.",
      "The problems of the world cannot possibly be solved by skeptics or cynics whose horizons are limited by the obvious realities. We need men who can dream of things that never were."
    ],
    "author": "John F. Kennedy"
  },
  {
    "quotes": [
      "It is better to be alone than in bad company.",
      "Real men despise trial by slander.",
      "War - An act of violence whose object is to constrain the enemy, to accomplish our will.",
      "Few men have virtue to withstand the highest bidder.",
      "The basis of our political systems is the right of the people to make and to alter their constitutions of government.",
      "To be prepared for war is one of the most effectual means of preserving peace.",
      "A primary object should be the education of our youth in the science of government.",
      "An honest man can feel no pleasure in the exercise of power over his fellow citizens.",
      "Happiness and moral duty are inseparably connected.",
      "There is no truth more thoroughly established than that there exists in the economy and course of nature an indissoluble union between virtue and happiness.",
      "Observe good faith and justice toward all nations. Cultivate peace and harmony with all.",
      "It is impossible to rightly govern the world without God and the Bible.",
      "Experience teaches us that it is much easier to prevent an enemy from posting themselves than it is to dislodge them after they have got possession.",
      "Tis our true policy to steer clear of permanent alliances with any portion of the foreign world.",
      "Associate with men of good quality if you esteem your own reputation; for it is better to be alone than in bad company.",
      "The time is near at hand which must determine whether Americans are to be free men or slaves.",
      "Let your heart feel for the afflictions and distress of everyone, and let your hand give in proportion to your purse.",
      "I hope I shall possess firmness and virtue enough to maintain what I consider the most enviable of all titles, the character of an honest man.",
      "The harder the conflict, the more glorious the triumph.",
      "Guard against the impostures of pretended patriotism.",
      "It is far better to be alone, than to be in bad company.",
      "It is better to offer no excuse than a bad one.",
      "Truth will ultimately prevail where there is pains to bring it to light.",
      "The constitution is the guide which I never will abandon.",
      "Labor to keep alive in your breast that little spark of celestial fire, called conscience.",
      "Discipline is the soul of an army. It makes small numbers formidable; procures success to the weak, and esteem to all.",
      "Let your heart feel for the afflictions and distress of everyone.",
      "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence.",
      "Happiness depends more upon the internal frame of a person's own mind, than on the externals in the world.",
      "My first wish is to see this plague of mankind, war, banished from the earth.",
      "It is our true policy to steer clear of permanent alliances with any portion of the foreign world."
    ],
    "author": "George Washington"
  },
  {
    "quotes": [
      "Never, never, and never again shall it be that this beautiful land will again experience the oppression of one by another.",
      "Everyone needs to be valued. Everyone has the potential to give something back.",
      "We make a living by what we get, but we make a life by what we give.",
      "The future belongs to those who believe in the beauty of their dreams.",
      "The Prince of Wales is a symbol of continuity and change.",
      "It is not good to be too free. It is not good to have everything one wants.",
      "Grief is the price we pay for love.",
      "No one can make you feel inferior without your consent.",
      "We must strive to be like the moon; reflect the light of the divine.",
      "The best way to lead is with example.",
      "One of the secrets of a long and fruitful life is to forgive everybody everything every night before you go to bed.",
      "We must make sure that we never lose sight of our values.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "The most important thing is to enjoy your life—to be happy—it's all that matters.",
      "We have to be aware of the world around us and take responsibility for it.",
      "We must always take sides. Neutrality helps the oppressor, never the victim.",
      "I cannot lead you into battle. I do not give you laws or administer justice but I can do something else - I can give my heart and my devotion to these old islands and to all the peoples of our brotherhood of nations.",
      "We must be willing to let go of the life we have planned, so as to have the life that is waiting for us.",
      "I am not afraid of storms, for I am learning how to sail my ship.",
      "The power of the human spirit must never be underestimated.",
      "You can't change the past, but you can learn from it.",
      "Life is a gift and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.",
      "Cherish all your happy moments; they make a fine cushion for old age.",
      "The monarchy is a symbol of unity in diversity.",
      "We must treat each other with respect and tolerance.",
      "The most important thing is to enjoy your life - to be happy - it's all that matters.",
      "Dont ever forget that you are the only one who can use your ability.",
      "No one can do everything, but everyone can do something.",
      "Life is not about the destination, it's about the journey.",
      "Duty makes us do things well, but love makes us do them beautifully.",
      "Never take a backward step: misfortune may be waiting just around the corner.",
      "We must always take sides. Neutrality helps the oppressor, never the victim. Silence encourages the tormentor, never the tormented.",
      "I have always believed that laughter is the best medicine.",
      "Life is a journey, not a destination.",
      "If you have knowledge, let others light their candles in it.",
      "I cannot lead you into battle; I do not give you laws or administer justice but I can do something else; I can give my heart and my devotion to these old islands and to all the peoples of our brotherhood of nations.",
      "Cherish all your happy moments: they make a fine cushion for old age.",
      "We are all our own devil, and we make this world our hell.",
      "When I look back on all these worries, I remember the story of the old man who said on his deathbed that he had had a lot of trouble in his life, most of which had never happened.",
      "A true friend is someone who is there for you when he'd rather be somewhere else.",
      "No one should ever feel that their voice is not heard.",
      "You have to believe in yourself.",
      "The knowledge that you have emerged wiser and stronger from setbacks means that you are, ever after, secure in your ability to survive.",
      "It's not the having, it's the getting.",
      "I have always had a great love and respect for the changeless traditions of our country.",
      "I am not a romantic, I am a realistic."
    ],
    "author": "Queen Elizabeth II"
  },
  {
    "quotes": [
      "We need to internalize this idea of excellence. Not many folks spend a lot of time trying to be excellent.",
      "We can't help everyone, but everyone can help someone.",
      "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek.",
      "No one is pro-abortion. We all want to reduce the number of abortions.",
      "Focusing your life solely on making a buck shows a certain poverty of ambition. It asks too little of yourself. Because it’s only when you hitch your wagon to something larger than yourself that you realize your true potential.",
      "The best way to not feel hopeless is to get up and do something. Don’t wait for good things to happen to you. If you go out and make some good things happen, you will fill the world with hope, you will fill yourself with hope.",
      "We have real enemies in the world. These enemies must be found. They must be pursued and they must be defeated.",
      "If you're walking down the right path and you're willing to keep walking, eventually you'll make progress.",
      "The future rewards those who press on. I don’t have time to feel sorry for myself. I don’t have time to complain. I’m going to press on."
    ],
    "author": "Barack Obama"
  },
  {
    "quotes": [
      "Nobody can hurt me without my permission.",
      "In a gentle way, you can shake the world.",
      "In doings things, have no fear, no hesitation.",
      "A man is but the product of his thoughts what he thinks, he becomes.",
      "Honest disagreement is often a good sign of progress.",
      "In matters of conscience, the law of majority has no place.",
      "Change yourself – you are in control.",
      "The good man is the friend of all living things.",
      "We must become the change we want to see.",
      "To believe in something, and not to live it, is dishonest.",
      "Joy lies in the fight, in the attempt, in the suffering involved, not in the victory itself.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "Be the change that you wish to see in the world.",
      "God has no religion.",
      "You must be the change you wish to see in the world.",
      "I suppose leadership at one time meant muscles; but today it means getting along with people.",
      "An ounce of practice is worth more than tons of preaching.",
      "It is unwise to be too sure of one's own wisdom. It is healthy to be reminded that the strongest might weaken and the wisest might err.",
      "A ‘No’ uttered from deepest conviction is better than a ‘Yes’ merely uttered to please, or worse, to avoid trouble.",
      "I will not let anyone walk through my mind with their dirty feet.",
      "Truth never damages a cause that is just.",
      "The only tyrant I accept in this world is the 'still small voice' within.",
      "A man is but the product of his thoughts. What he thinks, he becomes.",
      "Faith is not something to grasp, it is a state to grow into.",
      "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "An eye for an eye will only make the whole world blind.",
      "The difference between what we do and what we are capable of doing would suffice to solve most of the world’s problems.",
      "Hate the sin, love the sinner.",
      "Anger and intolerance are the enemies of correct understanding.",
      "Action expresses priorities.",
      "Where there is love there is life.",
      "Man often becomes what he believes himself to be. If I keep on saying to myself that I cannot do a certain thing, it is possible that I may end by really becoming incapable of doing it. On the contrary, if I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.",
      "It is health that is real wealth and not pieces of gold and silver.",
      "If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.",
      "Service which is rendered without joy helps neither the servant nor the served.",
      "The future depends on what you do today.",
      "It is the quality of our work which will please God and not the quantity.",
      "Happiness is when what you think, what you say, and what you do are in harmony.",
      "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "There is more to life than increasing its speed.",
      "Earth provides enough to satisfy every man’s needs, but not every man’s greed.",
      "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "The best way to observe a fish is to become a fish.",
      "The law of sacrifice is uniform throughout the world. To be effective it demands the sacrifice of the bravest and the most spotless.",
      "The spirit of democracy is not a mechanical thing to be adjusted by abolition of forms. It requires change of heart.",
      "My life is my message.",
      "The greatness of a nation and its moral progress can be judged by the way its animals are treated.",
      "Strength does not come from physical capacity. It comes from an indomitable will.",
      "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty."
    ],
    "author": "Mohandas Karamchand Gandhi"
  },
  {
    "quotes": [
      "A nation that destroys its soils destroys itself.",
      "The nation that destroys its soil destroys itself.",
      "The only limit to our realization of tomorrow will be our doubts of today, and our lack of faith in ourselves.",
      "We are trying to construct a more inclusive society. We are going to make a country in which no one is left out.",
      "The only sure bulwark of continuing liberty is a government strong enough to protect the interests of the people, and a people strong enough and well enough informed to maintain its sovereign control over the goverment.",
      "If you want total security, go to prison. There you're fed, clothed, given medical care and so on. The only thing lacking... is freedom.",
      "The only sure bulwark of continuing liberty is a government strong enough to protect the interests of the people, and a people strong enough and well enough informed to maintain its sovereign control over the government.",
      "In the truest sense, freedom cannot be bestowed; it must be achieved.",
      "No group and no government can properly prescribe precisely what should constitute the body of knowledge with which true education is concerned.",
      "Nobody will ever deprive the American people of the right to vote except the American people themselves and the only way they could do this is by not voting.",
      "We cannot always build the future for our youth, but we can build our youth for the future.",
      "The world is a dangerous place to live; not because of the people who are evil, but because of the people who don't do anything about it.",
      "The only limit to our realization of tomorrow will be our doubts of today, and our lack of faith.",
      "The test of our progress is not whether we add more to the abundance of those who have much; it is whether we provide enough for those who have too little.",
      "We must accept finite disappointment, but never lose infinite hope.",
      "Do something. If it works, do more of it. If it doesn't, do something else.",
      "The only thing we have to fear is fear itself.",
      "A conservative is a man with two perfectly good legs who, however, has never learned how to walk forward.",
      "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood, who strives valiantly; who errs and comes short again and again; because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows the great enthusiasms, the great devotions, who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who know neither victory nor defeat.",
      "We have always held to the hope, the belief, the conviction that there is a better life, a better world, beyond the horizon.",
      "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
      "We are faced with the paradoxical fact that education has become one of the chief obstacles to intelligence and freedom of thought.",
      "Democracy cannot succeed unless those who express their choice are prepared to choose wisely. The real safeguard of democracy, therefore, is education.",
      "We must make the building of a peace just as imperative as the building of a war.",
      "People who are unable to motivate themselves must be content with mediocrity, no matter how impressive their other talents.",
      "The only kind of security men can have for their political liberty, consists in keeping their money in their own pockets.",
      "The freedoms of speech, press, assembly, and worship are precious to all of us and essential to the functioning of a democracy.",
      "We must especially beware of that small group of selfish men who would clip the wings of the American Eagle in order to feather their own nests.",
      "The only thing we have to fear is fear itself - nameless, unreasoning, unjustified terror which paralyzes needed efforts to convert retreat into advance.",
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "Remember, remember always, that all of us, and you and I especially, are descended from immigrants and revolutionists.",
      "We have nothing to fear but fear itself.",
      "It is common sense to take a method and try it. If it fails, admit it frankly and try another. But above all, try something.",
      "Let us never forget that government is ourselves and not an alien power over us. The ultimate rulers of our democracy are not a President and senators and congressman and government officials, but the voters of this country.",
      "Happiness lies in the joy of achievement and the thrill of creative effort.",
      "If you treat people right they will treat you right... ninety percent of the time.",
      "No government can be long secure without a formidable Opposition.",
      "The only thing we have to fear is fear itself—nameless, unreasoning, unjustified terror which paralyzes needed efforts to convert retreat into advance.",
      "It is not fair to ask of others what you are not willing to do yourself.",
      "We must have strong minds, ready to accept facts as they are.",
      "Government has no business in the arts, any more than the arts have in government.",
      "If you treat people right they will treat you right, ninety percent of the time."
    ],
    "author": "Franklin D. Roosevelt"
  },
  {
    "quotes": [
      "My religion is very simple. My religion is kindness.",
      "The roots of all goodness lie in the soil of appreciation for goodness.",
      "Choose to be optimistic, it feels better.",
      "Happiness is not something ready made. It comes from your own actions.",
      "The goal is not to be better than the other man, but your previous self.",
      "Love is the absence of judgment.",
      "A lack of transparency results in distrust and a deep sense of insecurity.",
      "A good friend who points out mistakes and imperfections and rebukes evil is to be respected as if he reveals a secret of hidden treasure.",
      "Be kind whenever possible. It is always possible.",
      "If you want to be happy, practice compassion.",
      "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
      "The way to change others' minds is with affection, and not anger.",
      "It is important to generate a good attitude, a good heart, as much as possible. From this, happiness in both the short term and the long term for both yourself and others will come.",
      "The purpose of our lives is to be happy.",
      "Sleep is the best meditation.",
      "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
      "Judge your success by what you had to give up in order to get it.",
      "Peace comes from within. Do not seek it without.",
      "Generosity is the most natural outward expression of an inner attitude of compassion and loving-kindness.",
      "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
      "The more you are motivated by love, the more fearless and free your action will be.",
      "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
      "When you talk, you are only repeating what you already know. But if you listen, you may learn something new.",
      "Give the ones you love wings to fly, roots to come back, and reasons to stay.",
      "We can never obtain peace in the outer world until we make peace with ourselves.",
      "The way you think, the way you behave, the way you eat, can influence your life by 30 to 50 years.",
      "World peace must develop from inner peace. Peace is not just mere absence of violence. Peace is, I think, the manifestation of human compassion.",
      "This is my simple religion. There is no need for temples; no need for complicated philosophy. Our own brain, our own heart is our temple; the philosophy is kindness.",
      "The true hero is one who conquers his own anger and hatred.",
      "The planet does not need more 'successful people'. The planet desperately needs more peacemakers, healers, restorers, storytellers and lovers of all kinds.",
      "If you want others to be happy, practice compassion.",
      "In the practice of tolerance, one's enemy is the best teacher.",
      "Silence is sometimes the best answer."
    ],
    "author": "Dalai Lama"
  },
  {
    "quotes": [
      "If it were necessary to give the briefest possible definition of imperialism, we should have to say that imperialism is the monopoly stage of capitalism.",
      "Without a revolutionary theory, there can be no revolutionary movement.",
      "The proletariat is the slave of capitalist society, the wage slave of the bourgeoisie.",
      "The best way to destroy the capitalist system is to debauch the currency.",
      "The way to crush the bourgeoisie is to grind them between the millstones of taxation and inflation.",
      "Freedom in capitalist society always remains about the same as it was in ancient Greek republics: Freedom for slave owners.",
      "It is true that liberty is precious; so precious that it must be carefully rationed.",
      "The goal of socialism is communism.",
      "Give me just one generation of youth, and I’ll transform the whole world.",
      "A lie told often enough becomes the truth.",
      "There are decades where nothing happens; and there are weeks where decades happen.",
      "One man with a gun can control 100 without one."
    ],
    "author": "Vladimir Lenin"
  },
  {
    "quotes": [
      "What we think, we become.",
      "All that we are is the result of what we have thought.",
      "The root of suffering is attachment.",
      "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
      "You will not be punished for your anger, you will be punished by your anger.",
      "A jug fills drop by drop.",
      "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
      "It is better to travel well than to arrive.",
      "The way is not in the sky. The way is in the heart.",
      "Happiness never decreases by being shared.",
      "Thousands of candles can be lit from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
      "Better than a thousand hollow words, is one word that brings peace.",
      "To be idle is a short road to death and to be diligent is a way of life; foolish people are idle, wise people are diligent.",
      "Peace comes from within. Do not seek it without.",
      "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
      "The mind is everything. What you think you become.",
      "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
      "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
      "To enjoy good health, to bring true happiness to one's family, to bring peace to all, one must first discipline and control one's own mind. If a man can control his mind he can find the way to Enlightenment, and all wisdom and virtue will naturally come to him.",
      "It is better to conquer yourself than to win a thousand battles. Then the victory is yours. It cannot be taken from you, not by angels or by demons, heaven or hell.",
      "You can never cross the ocean until you have the courage to lose sight of the shore.",
      "Every human being is the author of his own health or disease.",
      "The only real failure is the failure to try.",
      "The foot feels the foot when it feels the ground.",
      "Believe nothing, no matter where you read it, or who said it, no matter if I have said it, unless it agrees with your own reason and your own common sense.",
      "There is no path to happiness: happiness is the path.",
      "You yourself, as much as anybody in the entire universe deserve your love and affection.",
      "The tongue like a sharp knife... Kills without drawing blood.",
      "We are shaped by our thoughts; we become what we think.",
      "You only lose what you cling to.",
      "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
      "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.",
      "The only real failure in life is not to be true to the best one knows.",
      "Hatred does not cease by hatred, but only by love; this is the eternal rule.",
      "What you think you become.",
      "The whole secret of existence is to have no fear."
    ],
    "author": "Buddha"
  },
  {
    "quotes": [
      "A true leader has the confidence to stand alone, the courage to make tough decisions, and the compassion to listen to the needs of others. He does not set out to be a leader, but becomes one by the equality of his actions and the integrity of his intent.",
      "The better I get to know men, the more I find myself loving dogs.",
      "All my life I have had a certain idea of France.",
      "In the midst of unrest, difficulties, and worries, the surest way to be happy is to seek and find ways to serve.",
      "We have not built the unity of France; we have only revealed it.",
      "Nothing great will ever be achieved without great men.",
      "It is not tolerable, it is not possible, that from so much evil, so much good should not come.",
      "The cemeteries of the world are full of indispensable men.",
      "I have tried to lift France out of the mud. But she will return to her errors and vomitings. I cannot prevent the French from being French.",
      "The sword is not enough. The spirit of the nation will decide its destiny."
    ],
    "author": "Charles de Gaulle"
  },
  {
    "quotes": [
      "We are passing through a period of fear, danger, and menace. We have to stand united and fill the people with the spirit of courage and confidence.",
      "We must work our destiny in our own way and present to the world an economic system based on true Islamic concept of equality of man and social justice.",
      "No nation can rise to the height of glory unless your women are side by side with you. We are victims of evil customs. It is a crime against humanity that our women are shut up within the four walls of the houses as prisoners. There is no sanction anywhere for the deplorable condition in which our women have to live.",
      "There are two powers in the world; one is the sword and the other is the pen. There is a great competition and rivalry between the two. There is a third power stronger than both, that of the women.",
      "We have to stand guard over the development and maintenance of Islamic democracy, Islamic social justice and the equality of manhood in your own native soil.",
      "We are only as strong as we are united, as weak as we are divided.",
      "You are free; you are free to go to your temples, you are free to go to your mosques or to any other place or worship in this State of Pakistan.",
      "Without faith, nothing is possible. With it, nothing is impossible.",
      "We must make our nation conscious of the importance of self-respect, self-reliance, and the dignity of labor.",
      "We have to work our destiny in our own way and present to the world an economic system based on true Islamic concept of equality of manhood and social justice."
    ],
    "author": "Muhammad Ali Jinnah"
  },
  {
    "quotes": [
      "I am the greatest, I said that even before I knew I was.",
      "Float like a butterfly, sting like a bee.",
      "I'm the greatest, I said that even before I knew I was.",
      "It's just a job. Grass grows, birds fly, waves pound the sand. I beat people up.",
      "Impossible is just a big word thrown around by small men who find it easier to live in the world they've been given than to explore the power they have to change it.",
      "If they can make penicillin out of mouldy bread, they can sure make something out of you.",
      "I'm the fastest man in the world, ain't nobody faster than me.",
      "I know where I'm going and I know the truth, and I don't have to be what you want me to be. I'm free to be what I want.",
      "Service to others is the rent you pay for your room here on earth.",
      "A man who views the world the same at fifty as he did at twenty has wasted thirty years of his life.",
      "Friendship is the hardest thing in the world to explain. It's not something you learn in school. But if you haven't learned the meaning of friendship, you really haven't learned anything.",
      "I don't have to be what you want me to be.",
      "It's lack of faith that makes people afraid of meeting challenges, and I believe in myself.",
      "Silence is a man's best friend.",
      "I'm not the greatest; I'm the double greatest. Not only do I knock 'em out, I pick the round.",
      "I'm so mean, I make medicine sick.",
      "I'm the astronaut of boxing.",
      "The man who has no imagination has no wings.",
      "A man who has no imagination has no wings.",
      "If my mind can conceive it, and my heart can believe it—then I can achieve it.",
      "I'm so fast that last night I turned off the light switch in my hotel room and was in bed before the room was dark.",
      "It's not bragging if you can back it up.",
      "Age is whatever you think it is. You are as old as you think you are.",
      "A man who has no courage has no conviction.",
      "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'",
      "I'm so mean I make medicine sick.",
      "The fight is won or lost far away from witnesses - behind the lines, in the gym, and out there on the road, long before I dance under those lights.",
      "I am the astronaut of boxing.",
      "I don't count my sit-ups; I only start counting when it starts hurting because they're the only ones that count.",
      "He who is not courageous enough to take risks will accomplish nothing in life.",
      "The man who has no courage has no conviction.",
      "I am the greatest.",
      "It's the repetition of affirmations that leads to belief. And once that belief becomes a deep conviction, things begin to happen.",
      "I'm the king of the world!"
    ],
    "author": "Mohammad Ali"
  },
  {
    "quotes": [
      "It is not these well-fed long-haired men that I fear, but the pale and the hungry-looking.",
      "We must all face the choice between what is right and what is easy.",
      "The things that make men good citizens make them good soldiers.",
      "No one is so brave that he is not disturbed by something unexpected.",
      "I had rather be first in a village than second at Rome.",
      "The greatest enemy will hide in the darkest places.",
      "If you must break the law, do it to seize power: in all other cases observe it.",
      "Men in general are quick to believe that which they wish to be true.",
      "Cowards die many times before their deaths; The valiant never taste of death but once.",
      "Experience is the teacher of all things.",
      "I love the name of honor, more than I fear death.",
      "There is no virtue like necessity.",
      "I would rather be first in a village than second in Rome.",
      "I came, I saw, I conquered.",
      "In war, events of importance are the result of trivial causes.",
      "Men willingly believe what they wish.",
      "Men make plans, but the gods decide.",
      "The fault, dear Brutus, is not in our stars, but in ourselves.",
      "History is the version of past events that people have decided to agree upon.",
      "It is better to create than to learn! Creating is the essence of life.",
      "A friend should bear a friend's infirmities.",
      "Fortune favors the brave.",
      "The die is cast.",
      "The greatest evil is the lack of love and charity.",
      "A man who will not die for something is not fit to live.",
      "The people's good is the highest law.",
      "A man who fears suffering is already suffering from what he fears."
    ],
    "author": "Julius Caesar"
  },
  {
    "quotes": [
      "The philosophers have only interpreted the world, in various ways. The point, however, is to change it.",
      "The end of philosophy and the beginning of social science.",
      "The production of too many useful things results in too many useless people.",
      "The first requisite for the happiness of the people is the abolition of religion.",
      "From each according to his ability, to each according to his needs.",
      "It is not the consciousness of men that determines their being, but, on the contrary, their social being that determines their consciousness.",
      "The bourgeoisie has stripped of its halo every occupation hitherto honored and looked up to with reverent awe.",
      "Democracy is the road to socialism.",
      "The free development of each is the condition for the free development of all.",
      "The idea of freedom is impossible without the idea of socialism.",
      "The bourgeoisie, by the rapid improvement of all instruments of production, by the immensely facilitated means of communication, draws all, even the most barbarian, nations into civilization.",
      "Workers of the world unite; you have nothing to lose but your chains.",
      "The proletarians have nothing to lose but their chains. They have a world to win.",
      "The working men have no country. We cannot take from them what they have not got.",
      "The theory of communist may be summed in the single sentence: Abolition of private property.",
      "The state is not abolished. It withers away.",
      "Religion is the opium of the people.",
      "The theory of the Communists may be summed up in the single sentence: Abolition of private property.",
      "Religion is the sigh of the oppressed creature, the heart of a heartless world, and the soul of soulless conditions. It is the opium of the people.",
      "The capitalist mode of appropriation, the result of the capitalist mode of production, produces capitalist private property.",
      "The history of all hitherto existing society is the history of class struggles.",
      "The executive of the modern state is nothing but a committee for managing the common affairs of the whole bourgeoisie.",
      "Money is the jealous god of Israel, in face of which no other god may exist.",
      "The ruling ideas of each age have ever been the ideas of its ruling class.",
      "Let the ruling classes tremble at a Communistic revolution. The proletarians have nothing to lose but their chains. They have a world to win.",
      "The last capitalist we hang shall be the one who sold us the rope.",
      "The oppressed are allowed once every few years to decide which particular representatives of the oppressing class are to represent and repress them."
    ],
    "author": "Karl Marx"
  },
  {
    "quotes": [
      "The best executive is the one who has sense enough to pick good people to do what he wants done, and self-restraint enough to keep from meddling with them while they do it.",
      "I am a part of everything that I have read.",
      "A man who is good enough to shed his blood for his country is good enough to be given a square deal afterwards.",
      "Do what you can, with what you have, where you are.",
      "Believe you can and you're halfway there.",
      "The only time you don't fail is the last time you try anything--and it works.",
      "Nobody cares how much you know, until they know how much you care.",
      "Nine-tenths of wisdom is being wise in time.",
      "No one cares how much you know, until they know how much you care.",
      "Courage is not having the strength to go on; it is going on when you don't have the strength.",
      "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasms, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
      "If you could kick the person in the pants responsible for most of your trouble, you wouldn't sit for a month.",
      "Far and away the best prize that life offers is the chance to work hard at work worth doing.",
      "People ask the difference between a leader and a boss. The leader works in the open, and the boss in covert. The leader leads, and the boss drives.",
      "The only man who never makes mistakes is the man who never does anything.",
      "Character, in the long run, is the decisive factor in the life of an individual and of nations alike.",
      "The most important single ingredient in the formula of success is knowing how to get along with people.",
      "No man is above the law and no man is below it: nor do we ask any man's permission when we ask him to obey it.",
      "It is hard to fail, but it is worse never to have tried to succeed.",
      "Speak softly and carry a big stick."
    ],
    "author": "Theodore Roosevelt"
  },
  {
    "quotes": [
      "Courage is like love; it must have hope for nourishment.",
      "Greatness is a transitory experience. It is never consistent.",
      "The battlefield is a scene of constant chaos. The winner will be the one who controls that chaos, both his own and the enemies.",
      "History is a set of lies that people have agreed upon.",
      "Glory is fleeting, but obscurity is forever.",
      "The surest way to remain poor is to be an honest man.",
      "In politics, absurdity is not a handicap.",
      "The best cure for the body is a quiet mind.",
      "Ambition is the path to success. Persistence is the vehicle you arrive in.",
      "If you wish to be a success in the world, promise everything, deliver nothing.",
      "The people to fear are not those who disagree with you, but those who disagree with you and are too cowardly to let you know.",
      "Ability is nothing without opportunity.",
      "It requires more courage to suffer than to die.",
      "The only secure battlefield is that of the mind.",
      "The strong man is the one who is able to intercept at will the communication between the senses and the mind.",
      "The act of justice is the greatest and only comfort of the unhappy.",
      "History is a set of lies agreed upon.",
      "The people to fear are those who want to change everything - nothing terrifies them more than to leave things as they are.",
      "A leader is a dealer in hope.",
      "Men are moved by two levers only: fear and self interest.",
      "Music is the voice that tells us that the human race is greater than it knows.",
      "The herd seek out the great, not for their sake but for their influence.",
      "The truest wisdom is a resolute determination.",
      "In politics stupidity is not a handicap.",
      "Impossible is a word to be found only in the dictionary of fools.",
      "A man will fight harder for his interests than for his rights.",
      "The word impossible is not in my dictionary.",
      "Great ambition is the passion of a great character. Those endowed with it may perform very good or very bad acts. All depends on the principles which direct them.",
      "Nothing is more difficult, and therefore more precious, than to be able to decide."
    ],
    "author": "Napoleon Bonaparte"
  },
  {
    "quotes": [
      "The people who cast the votes decide nothing. The people who count the votes decide everything.",
      "Education is a weapon whose effects depend on who holds it in his hands and at whom it is aimed.",
      "The most dangerous moment comes with victory.",
      "History shows that there are no invincible armies.",
      "The death of one man is a tragedy. The death of millions is a statistic.",
      "The writer is the engineer of the human soul.",
      "If the opposition disarms, well and good. If it refuses to disarm, we shall disarm it ourselves.",
      "It is enough that the people know there was an election. The people who cast the votes decide nothing. The people who count the votes decide everything.",
      "When there’s no enemy within, the enemies outside cannot hurt you.",
      "Like a blind man in a dark room looking for a black hat that isn't there.",
      "Print is the sharpest and the strongest weapon of our party.",
      "The writers are the engineers of the human souls.",
      "The only real power comes out of a long rifle.",
      "One death is a tragedy, a million deaths is a statistic.",
      "It is not heroes that make history, but history that makes heroes.",
      "The press must grow day in and day out — it is our Party’s sharpest and most powerful weapon.",
      "Crises and deadlocks, when they occur, have less frequently been created by the people, and more by the government itself.",
      "If the enemy thinks he has you beaten, then you must surprise him.",
      "Gratitude is a sickness suffered by dogs.",
      "Ideas are more powerful than guns. We would not let our enemies have guns, why should we let them have ideas?",
      "The Pope! How many divisions has he got?",
      "A single death is a tragedy, a million deaths is a statistic.",
      "Any cook should be able to run the country.",
      "Death solves all problems - no man, no problem.",
      "Quantity has a quality all its own.",
      "A sincere diplomat is like dry water or wooden iron.",
      "He who has not sacrificed his soul to the party has no right to demand it from others."
    ],
    "author": "Joseph Stalin"
  },
  {
    "quotes": [
      "Difficulties mastered are opportunities won.",
      "Men occasionally stumble over the truth, but most of them pick themselves up and hurry off as if nothing ever happened.",
      "A joke is a very serious thing.",
      "We make a living by what we get, but we make a life by what we give.",
      "It is a good thing for an uneducated man to read books of quotations.",
      "You have enemies? Good. That means you've stood up for something, sometime in your life.",
      "Never, never, never give up.",
      "History will be kind to me for I intend to write it.",
      "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty.",
      "Success is the ability to go from one failure to another with no loss of enthusiasm.",
      "Kites rise highest against the wind, not with it.",
      "Attitude is a little thing that makes a big difference.",
      "My most brilliant achievement was my ability to be able to persuade my wife to marry me.",
      "Success consists of going from failure to failure without loss of enthusiasm.",
      "If you are going through hell, keep going.",
      "It is a mistake to try to look too far ahead. The chain of destiny can only be grasped one link at a time.",
      "The best argument against democracy is a five-minute conversation with the average voter.",
      "A fanatic is one who can't change his mind and won't change the subject.",
      "The farther backward you can look, the farther forward you are likely to see.",
      "If you're going through hell, keep going.",
      "The truth is incontrovertible. Panic may resent it, ignorance may deride it, malice may distort it; but there it is.",
      "A lie gets halfway around the world before the truth has a chance to get its pants on.",
      "We shall draw from the heart of suffering itself the means of inspiration and survival.",
      "You will never reach your destination if you stop and throw stones at every dog that barks.",
      "The empires of the future are the empires of the mind.",
      "The price of greatness is responsibility.",
      "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen.",
      "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "It is no use saying, 'we are doing our best.' You have got to succeed in doing what is necessary.",
      "History is written by the victors.",
      "Continuous effort - not strength or intelligence - is the key to unlocking our potential."
    ],
    "author": "Winston Churchill"
  },
  {
    "quotes": [
      "Revolution is a struggle to the death between the future and the past.",
      "The revolution is not a one-time event, but a continuous process of transformation.",
      "The revolution is not the work of a single individual, but of a collective effort.",
      "The revolution is not a question of taking power from one group and handing it to another, but of creating a new social order based on the principles of justice and liberty.",
      "The revolution is not a sudden transformation, but a gradual and progressive process.",
      "The revolution needs no justification, since it is an obvious necessity.",
      "The revolution is not a single act, but a long and arduous process.",
      "The proletariat is revolutionary or it is nothing.",
      "The revolution is not a single event, but a process of transformation.",
      "The revolution is not a goal in itself, but a means to reach a goal.",
      "The revolution is not a single act, but a process of transformation.",
      "The history of all countries shows that the working class exclusively by its own effort is able to develop only trade union consciousness.",
      "Revolution is not a dinner party, or writing an essay, or painting a picture, or doing embroidery; it cannot be so refined, so leisurely and gentle, so temperate, kind, courteous, restrained and magnanimous.",
      "The people have the right to change their government if they want to.",
      "The only way to get rid of a bad government is to create a new one.",
      "The revolution is not just a political struggle, but a social struggle.",
      "The revolution is not an act of faith, but a practical act.",
      "The revolution is not the triumph of a single idea, but the result of many ideas.",
      "The revolution is not a matter of taking power from one group and giving it to another, but of creating a new social order based on the principles of liberty and justice.",
      "The revolution is not a matter of seizing state power, but of creating a new society.",
      "The revolution is not about changing the government, but about changing the way people think.",
      "The first duty of a revolutionary is to get away with it.",
      "The revolution is not the work of a single day, but of a long period of time.",
      "The revolution is not a product of chance, but of conscious effort.",
      "The revolution is not a matter of seizing power, but of creating a new social order based on the principles of freedom, justice, and equality.",
      "The only freedom which deserves the name is that of pursuing our own good in our own way, so long as we do not attempt to deprive others of theirs, or impede their efforts to obtain it.",
      "The revolution is not a matter of taking power from one group and handing it to another, but of creating a new social order based on the principles of equality, justice, and freedom.",
      "The revolution is not the substitution of one form of government for another, but the liberation of the masses from all forms of oppression.",
      "The only real revolutionary is he who has emancipated himself from the modern world and is ready to build a new one.",
      "The revolution is a dictatorship of the exploited against the exploiters.",
      "The revolution is not achieved in a single stroke, but is the result of a long and patient struggle.",
      "The revolution is not the work of a single moment, but the result of a long and arduous struggle.",
      "The best way to control the opposition is to lead it ourselves.",
      "The revolution is not a single event, but a continuous process of transformation.",
      "The only lesson to be drawn from the Russian Revolution is this: that in our epoch, classes and their antagonism cannot be abolished within the framework of the bourgeois social order.",
      "The revolution is not a question of seizing power, but of creating power.",
      "The revolution is not a matter of overthrowing the existing government, but of creating a new society based on the principles of liberty and justice.",
      "The revolution is not a matter of overthrowing the existing government, but of creating a new society based on the principles of freedom, justice, and solidarity.",
      "The only defense against the atom bomb is the class struggle.",
      "The revolution is not the result of a single battle, but of a long struggle.",
      "The most indubitable feature of a revolution is the direct interference of the masses in historic events.",
      "Revolution is an instrument, like a party or a trade union, and it is a crime to make it an idol.",
      "The end may justify the means as long as there is something that justifies the end.",
      "The revolution is not a matter of seizing power, but of creating a new social order based on the principles of liberty, justice and solidarity.",
      "The revolution is not a matter of seizing power, but of creating a new social order.",
      "The revolution is not a matter of overthrowing the existing government, but of creating a new society based on the principles of liberty, justice and solidarity.",
      "The revolution is not a matter of taking power from one group and handing it to another, but of creating a new social order based on the principles of freedom, justice, and solidarity.",
      "The revolution is not just a matter of overthrowing the old order, but of creating the new.",
      "The revolution is not a matter of changing the names of institutions, but of changing the very nature of society.",
      "The revolution is not a question of taking power from one group and handing it to another, but of creating a new social order based on the principles of freedom and justice.",
      "The revolution is not a single act, but a long and arduous struggle.",
      "The revolution is not the work of a single generation, but of many generations.",
      "The revolution is not the substitution of one ruling class for another, but the liberation of the working class from all forms of oppression.",
      "The revolution is not a matter of overthrowing the old order, but of creating the new.",
      "The revolution is not the result of individual heroism, but of collective action.",
      "The revolution is not an apple that falls when it is ripe. You have to make it fall.",
      "The revolution is not a matter of violence, but of creating a new social order based on justice and freedom.",
      "Art is for people who think, literature is for people who feel. A revolution can only be understood by both.",
      "The principle of revolutionary justice is this: Guilt is determined by failure and not by crime.",
      "Revolution is the festival of the oppressed.",
      "The revolution is not the work of a single individual, but of the collective effort of the people.",
      "Where there is authority, there is no freedom.",
      "A revolution is impossible without a revolutionary situation; furthermore, not every revolutionary situation leads to revolution.",
      "The revolution is not the result of a single day of struggle, but of a long period of struggle.",
      "The revolution is not a matter of abstract ideas, but of practical action.",
      "The revolution is not a one-day affair, but a long and difficult process.",
      "The revolution is not an end in itself, but a means to an end. The end is the establishment of a new society based on freedom and justice.",
      "The revolution is not just a matter of seizing power, but of transforming society."
    ],
    "author": "Leon Trotsky"
  },
  {
    "quotes": [
      "The truth is that men are tired of liberty.",
      "Politics is the art of making possible that which is necessary.",
      "The leader of genius must have the ability to make different opponents appear as if they belonged to one category.",
      "The history of saints is mainly the history of insane people.",
      "If you plough deep, you will reap a rich harvest.",
      "It is better to live one day as a lion than a hundred years as a sheep.",
      "It is not a secret that the perspectives of a new century can be seen from the summit of power.",
      "Democracy is beautiful in theory; in practice it is a fallacy.",
      "War is to man what maternity is to a woman.",
      "Tolerance is the cowardice of the man who flees a problem in search of a solution.",
      "We become strong, I feel, when we have no friends upon whom to lean, or to look to for moral guidance.",
      "Fascism should more properly be called corporatism, since it is the merger of state and corporate power.",
      "It is better to live one day as a lion than 100 years as a sheep."
    ],
    "author": "Benito Mussolini"
  },
  {
    "quotes": [
      "The highest possible stage in moral culture is when we recognize that we ought to control our thoughts.",
      "It is not the strongest of the species that survives, nor the most intelligent that survives. It is the one that is the most adaptable to change.",
      "False facts are highly injurious to the progress of science, for they often endure long; but false views, if supported by some evidence, do little harm, for everyone takes a salutary pleasure in proving their falseness.",
      "A man who dares to waste one hour of time has not discovered the value of life.",
      "The mystery of the beginning of all things is insoluble by us; and I for one must be content to remain an agnostic.",
      "I am turned into a sort of machine for observing facts and grinding out conclusions.",
      "The more a race is subjected to severe tests, the more it may be said to be advancing in the scale oforganization.",
      "I have called this principle, by which each slight variation, if useful, is preserved, by the term of Natural Selection.",
      "An American monkey, after getting drunk on brandy, would never touch it again, and thus is much wiser than most men.",
      "Ignorance more frequently begets confidence than does knowledge.",
      "The great difference in mankind is not between the conscientious and the unconscientious but between the artistic and the unartistic.",
      "A moral being is one who is capable of reflecting on his past actions and their motives.",
      "The more a race is subjected to severe tests, the more it may be said to be advancing in the scale of organization.",
      "The very essence of instinct is that it's followed independently of reason.",
      "The love for all living creatures is the most noble attribute of man.",
      "A scientific man ought to have no wishes, no affections, - a mere heart of stone.",
      "False facts are highly injurious to the progress of science, for they often endure long; but false views, ifsupported by some evidence, do little harm, for everyone takes a salutary pleasure in proving their falseness.",
      "In the long history of humankind (and animal kind, too) those who learned to collaborate and improvise most effectively have prevailed.",
      "The mystery of the beginning of all things is insoluble by us; and I for one, must be content to remain an agnostic."
    ],
    "author": "Charles Darwin"
  },
  {
    "quotes": [
      "The natural liberty of man is to be free from any superior power on Earth, and not to be under the will or legislative authority of man, but to have only the law of Nature for his rule.",
      "People are not disturbed by things, but by the view they take of them.",
      "Reason is the life of the law; nay, the common law itself is nothing else but reason.",
      "A sound mind in a sound body, is a short but full description of a happy state in this world.",
      "The only freedom which deserves the name is that of pursuing our own good in our own way, so long as we do not attempt to deprive others of theirs, or impede their efforts to obtain it.",
      "Reading furnishes the mind only with materials of knowledge; it is thinking that makes what we read ours.",
      "The greatest part of mankind float betwixt vice and virtue.",
      "It is one thing to show a man that he is in error, and another to put him in possession of truth.",
      "He who lets the world, or his own portion of it, choose his plan of life for him, has no need of any other faculty than the ape-like one of imitation.",
      "Falsehood is so easy, and truth so difficult."
    ],
    "author": "John Locke"
  },
  {
    "quotes": [
      "Nobody can hurt me without my permission.",
      "In a gentle way, you can shake the world.",
      "A man is but the product of his thoughts what he thinks, he becomes.",
      "The good man is the friend of all living things.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "Be the change that you wish to see in the world.",
      "Earth provides enough to satisfy every man's needs, but not every man's greed.",
      "You may never know what results come of your actions, but if you do nothing, there will be no result.",
      "God has no religion.",
      "You must be the change you wish to see in the world.",
      "A 'No' uttered from deepest conviction is better than a 'Yes' merely uttered to please, or worse, to avoid trouble.",
      "A small body of determined spirits fired by an unquenchable faith in their mission can alter the course of history.",
      "Truth never damages a cause that is just.",
      "A man is but the product of his thoughts. What he thinks, he becomes.",
      "The only tyrant I accept in this world is the still voice within.",
      "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "An eye for an eye will only make the whole world blind.",
      "Hate the sin, love the sinner.",
      "A policy is a temporary creed liable to be changed, but while it holds good it has got to be pursued with apostolic zeal.",
      "Where there is love there is life.",
      "It is health that is real wealth and not pieces of gold and silver.",
      "Service which is rendered without joy helps neither the servant nor the served.",
      "The future depends on what we do in the present.",
      "The best way to live is to be like water. For water benefits all things and goes against none of them.",
      "Happiness is when what you think, what you say, and what you do are in harmony.",
      "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "Non-violence is the greatest force at the disposal of mankind. It is mightier than the mightiest weapon of destruction devised by the ingenuity of man.",
      "My life is my message.",
      "If I had no sense of humor, I would long ago have committed suicide.",
      "The greatness of a nation and its moral progress can be judged by the way its animals are treated.",
      "Strength does not come from physical capacity. It comes from an indomitable will.",
      "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty."
    ],
    "author": "Mahatma Gandhi"
  },
  {
    "quotes": [
      "The only true wisdom is in knowing you know nothing.",
      "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
      "The energy of the mind is the essence of life.",
      "Happiness depends upon ourselves.",
      "Poverty is the parent of revolution and crime.",
      "Happiness is the meaning and the purpose of life, the whole aim and end of human existence.",
      "In all things of nature there is something of the marvelous.",
      "The best friend is the man who in wishing me well wishes it for my sake.",
      "Knowing yourself is the beginning of all wisdom.",
      "Love is composed of a single soul inhabiting two bodies.",
      "Those who educate children well are more to be honored than parents, for these only gave life, those the art of living well.",
      "It is through science that we prove, but through intuition that we discover.",
      "The only true wisdom is knowing that you know nothing.",
      "The secret to humor is surprise.",
      "The roots of education are bitter, but the fruit is sweet.",
      "We cannot learn without pain.",
      "Educating the mind without educating the heart is no education at all.",
      "The only way to do great work is to love what you do.",
      "Anybody can become angry - that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way - that is not within everybody's power and is not easy.",
      "Education is the best provision for old age.",
      "The highest realms of thought are impossible to reach without first attaining an understanding of compassion.",
      "The educated differ from the uneducated as much as the living from the dead.",
      "Friendship is a single soul dwelling in two bodies.",
      "No one loves the man whom he fears.",
      "The one exclusive sign of thorough knowledge is the power of teaching.",
      "Pleasure in the job puts perfection in the work.",
      "The whole is greater than the sum of its parts.",
      "It is during our darkest moments that we must focus to see the light.",
      "No great mind has ever existed without a touch of madness.",
      "The more you know, the more you know you don't know.",
      "Excellence is never an accident. It is always the result of high intention, sincere effort, and intelligent execution; it represents the wise choice of many alternatives - choice, not chance, determines your destiny.",
      "The courage of a soldier is heightened by his knowledge of his profession.",
      "The more you know, the more you realize you know nothing.",
      "The aim of the wise is not to secure pleasure, but to avoid pain.",
      "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "The aim of art is to represent not the outward appearance of things, but their inward significance.",
      "Hope is a waking dream.",
      "The soul never thinks without a picture.",
      "Wishing to be friends is quick work, but friendship is a slow ripening fruit.",
      "There is only one way to avoid criticism: do nothing, say nothing, and be nothing."
    ],
    "author": "Aristotle"
  },
  {
    "quotes": [
      "The happiest of all lives is a busy solitude.",
      "We never live; we are always in the expectation of living.",
      "Appreciation is a wonderful thing: It makes what is excellent in others belong to us as well.",
      "We must cultivate our garden.",
      "Injustice in the end produces independence.",
      "The fruit derived from labor is the sweetest of pleasures.",
      "Let us read, and let us dance; these two amusements will never do any harm to the world.",
      "The secret of being a bore is to tell everything.",
      "The art of medicine consists of amusing the patient while nature cures the disease.",
      "Our wretched species is so made that those who walk on the well-trodden path always throw stones at those who are showing a new road.",
      "Let us work without theorizing, ’tis the only way to make life endurable.",
      "Cherish those who seek the truth but beware of those who find it.",
      "The more I want to get something done, the less I call it work.",
      "The superfluous, a very necessary thing.",
      "The more things a man is ashamed of, the more respectable he is.",
      "It is not necessary to hope in order to undertake, nor to succeed in order to persevere.",
      "Men are equal; it is not birth but virtue that makes the difference.",
      "The perfect is the enemy of the good.",
      "The instruction we find in books is like fire. We fetch it from our neighbours, kindle it at home, communicate it to others, and it becomes the property of all.",
      "The more I read, the more I acquire, the more certain I am that I know nothing.",
      "One merit of poetry few persons will deny: it says more and in fewer words than prose.",
      "In general, the art of government consists in taking as much money as possible from one party of the citizens to give to the other.",
      "It is not love that should be depicted as blind, but self-love.",
      "The comfort of the rich depends upon an abundant supply of the poor.",
      "History is nothing but a pack of tricks we play upon the dead.",
      "We are all full of weakness and errors; let us mutually pardon each other our follies - that is the first law of nature.",
      "Life is a shipwreck but we must not forget to sing in the lifeboats.",
      "Men use thought only to justify their wrong doings, and speech only to conceal their thoughts.",
      "It is better to risk saving a guilty man than to condemn an innocent one.",
      "The best is the enemy of the good.",
      "It is forbidden to kill; therefore all murderers are punished unless they kill in large numbers and to the sound of trumpets.",
      "The longer we dwell on our misfortunes, the greater is their power to harm us.",
      "I have never made but one prayer to God, a very short one: 'O Lord, make my enemies ridiculous.' And God granted it.",
      "Love truth, but pardon error.",
      "Judge a man by his questions rather than his answers.",
      "Doubt is not a pleasant condition, but certainty is an absurd one.",
      "The art of being wise is the art of knowing what to overlook.",
      "I want to be distinguished from the rest; to be loved, or to be feared; to have as much power as I can without injuring my health.",
      "Common sense is not so common.",
      "No problem can withstand the assault of sustained thinking.",
      "God gave us the gift of life; it is up to us to give ourselves the gift of living well.",
      "It is not enough to have a good mind; the main thing is to use it well.",
      "There is no kind of dishonesty into which otherwise good people more easily and frequently fall than that of defrauding the government.",
      "It is dangerous to be right in matters on which the established authorities are wrong.",
      "A great man is seldom early ripe, and a ripe man is seldom great.",
      "It is not from the benevolence of the butcher, the brewer, or the baker that we expect our dinner, but from their regard to their own interest."
    ],
    "author": "Voltaire"
  },
  {
    "quotes": [
      "To be is to do - Socrates",
      "Thoughts without content are empty, intuitions without concepts are blind.",
      "To be is to do.",
      "What is wanted is not the will to believe, but the will to find out, which is the exact opposite.",
      "All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason.",
      "Dare to know! Have the courage to use your own understanding.",
      "When we are not sure, we are alive.",
      "We can judge the heart of a man by his treatment of animals.",
      "It is not God’s will merely that we should be happy, but that we should make ourselves happy.",
      "From such crooked wood as that which man is made of, nothing straight can be fashioned.",
      "Two things fill the mind with ever new and increasing admiration and awe, the more often and steadily we reflect upon them: the starry heavens above me and the moral law within me.",
      "Life is short, and truth works far and lives long: let us then speak the truth.",
      "To believe all men honest would be folly.",
      "It is beyond a doubt that all our knowledge that begins with experience.",
      "No man is rich enough to buy back his past.",
      "Everything has its limit - iron ore cannot be educated into gold.",
      "Beauty is the symbol of morality.",
      "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "The two things of which I am most fond are books and birds; one is my recreation, the other is my work.",
      "Answering a question with a question is a splendid proof of wisdom.",
      "Strive not to be a success, but rather to be of value.",
      "We can be knowledgeable with other men's knowledge, but we cannot be wise with other men's wisdom.",
      "Act in such a way that you treat humanity, whether in your own person or in the person of any other, never merely as a means to an end, but always at the same time as an end.",
      "Dare to know! (Sapere Aude.) Have the courage to use your own intelligence!",
      "He who is cruel to animals becomes hard also in his dealings with men. We can judge the heart of a man by his treatment of animals.",
      "Science is organized knowledge. Wisdom is organized life.",
      "What can I know? What ought I to do? What can I hope? ",
      "Enlightenment is man's emergence from his self-incurred immaturity.",
      "Experience without theory is blind, but theory without experience is mere intellectual play.",
      "The same man cannot be both happy and wise.",
      "It is not God's will merely that we should be happy, but that we should make ourselves happy.",
      "Only a courageous intellect dares to waver.",
      "Out of timber so crooked as that from which man is made nothing entirely straight can be fashioned.",
      "Morality is not the doctrine of how we may make ourselves happy, but how we may make ourselves worthy of happiness.",
      "I have therefore found it necessary to deny knowledge, in order to make room for faith.",
      "Happiness is not an ideal of reason, but of imagination.",
      "We are not rich by what we possess but by what we can do without.",
      "Out of the crooked timber of humanity, no straight thing was ever made.",
      "What can I know? What ought I to do? What can I hope?",
      "The more you know, the more you know you don't know.",
      "Perpetual peace is a dream, and not even a beautiful dream.",
      "What is Enlightenment? It is the human being's emergence from his self-incurred immaturity.",
      "It is not enough to have a good mind; the main thing is to use it well.",
      "Two things awe me most, the starry sky above me and the moral law within me.",
      "There is no such thing as perpetual tranquillity of mind while we live here, because life itself is but motion, and can never be without desire, nor without fear, no more than without sense.",
      "Give him a mask, and he will tell you the truth."
    ],
    "author": "Immanuel Kant"
  },
  {
    "quotes": [
      "The secret of change is to focus all of your energy, not on fighting the old, but on building the new.",
      "The secret of happiness is freedom. And the secret of freedom is courage.",
      "The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less.",
      "The only true wisdom is in knowing you know nothing.",
      "Beware the barrenness of a busy life.",
      "The wisest man is the silent one.",
      "To be aware of your own ignorance is the best method for avoiding ignorance in others.",
      "The way to gain a good reputation is to endeavor to be what you desire to be thought to be.",
      "Strong minds discuss ideas, average minds discuss events, weak minds discuss people.",
      "I know that I am intelligent, because I know that I know nothing.",
      "To think is easy. To act is hard. But the hardest thing in the world is to act in accordance with your thinking.",
      "He is richest who is content with the least, for content is the wealth of nature.",
      "The secret of happiness is not found in seeking more, but in developing the capacity to enjoy less.",
      "The director of the soul is philosophy, and the director of philosophy is reason.",
      "The only good is knowledge and the only evil is ignorance.",
      "The greatest way to live with honor in this world is to be what we pretend to be.",
      "Wisdom begins in wonder.",
      "The only true wisdom is knowing that you know nothing.",
      "The unexamined life is not worth living.",
      "The only good is knowledge, and the only evil is ignorance.",
      "No man has the right to be an amateur in the matter of physical training. It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable.",
      "The only true wisdom is to know that you know nothing.",
      "The beginning of wisdom is the definition of terms.",
      "To be wise, we must understand that we know nothing.",
      "To find yourself, think for yourself.",
      "He who is not contented with what he has, would not be contented with what he would like to have.",
      "The way to gain a good reputation is to endeavor to be what you desire to appear.",
      "I am the wisest man alive, for I know one thing, and that is that I know nothing.",
      "Employ your time in improving yourself by other men's writings, so that you shall gain easily what others have labored hard for.",
      "To know thyself is the beginning of wisdom.",
      "I cannot teach anybody anything, I can only make them think.",
      "The only real wisdom is in knowing you know nothing.",
      "To move the world we must move ourselves.",
      "Be as you wish to seem.",
      "To know, is to know that you know nothing. That is the meaning of true knowledge.",
      "The only way to have a friend is to be one.",
      "The only real wisdom is knowing that you know nothing.",
      "The wisest man is he who does not fancy that he knows what he does not know.",
      "True wisdom comes to each of us when we realize how little we understand about life, ourselves, and the world around us.",
      "The greatest wisdom is knowing you know nothing.",
      "Enlightenment is not the acquisition of something new but rather the realization of what has always been.",
      "Life without examination is not worth living.",
      "An honest man is always a child."
    ],
    "author": "Socrates"
  },
  {
    "quotes": [
      "The first and foremost duty of a statesman is to see that the state is provided with a pure and wholesome life.",
      "The measure of a man is what he does with power.",
      "The only true wisdom is in knowing you know nothing.",
      "Justice in the life and conduct of the State is possible only as first it resides in the hearts and souls of the citizens.",
      "Excellence is never an accident. It is always the result of high intention, sincere effort, and intelligent execution.",
      "I know that I am intelligent, because I know that I know nothing.",
      "Life must be lived as play.",
      "The price of apathy towards public affairs is to be ruled by evil men.",
      "The greatest wealth is to live content with little.",
      "Good actions give strength to ourselves and inspire good actions in others.",
      "The greatest way to live with honor in this world is to be what we pretend to be.",
      "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light.",
      "Every heart has its own form of madness.",
      "Knowledge which is acquired under compulsion obtains no hold on the mind.",
      "False words are not only evil in themselves, but they infect the soul with evil.",
      "Thinking: the talking of the soul with itself.",
      "The learned never cease to be amazed at the ignorance of men.",
      "The learner always begins by finding fault, but the scholar sees the positive merit in everything.",
      "A good decision is based on knowledge and not on numbers.",
      "The highest reach of injustice is to be deemed just when you are not.",
      "The learning and knowledge that we have, is, at the most, but little compared with that of which we are ignorant.",
      "The punishment which the wise suffer who refuse to take part in the government, is to live under the government of worse men.",
      "Good people do not need laws to tell them to act responsibly, while bad people will find a way around the laws.",
      "Love is a serious mental disease.",
      "The beginning is the most important part of the work.",
      "The beginning is the most important part of any work, especially in the case of a young and tender thing; for that is the time at which the character is being formed and the desired impression is more readily taken.",
      "There are two things a person should never be angry at, what they can help, and what they cannot.",
      "The direction in which education starts a man will determine his future life.",
      "Knowledge is the food of the soul.",
      "Opinion is the medium between knowledge and ignorance.",
      "Beauty of style and harmony and grace and good rhythm depend on simplicity.",
      "It is during our darkest moments that we must focus to see the light.",
      "Courage is knowing what not to fear.",
      "You can discover more about a person in an hour of play than in a year of conversation.",
      "Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
      "Human behavior flows from three main sources: desire, emotion, and knowledge.",
      "The price good men pay for indifference to public affairs is to be ruled by evil men.",
      "Let him that would move the world first move himself.",
      "The man who makes everything that leads to happiness depends upon himself, and not upon other men, has adopted the very best plan for living happily.",
      "Wise men speak because they have something to say; Fools because they have to say something.",
      "He who is not a good servant will not be a good master."
    ],
    "author": "Plato"
  },
  {
    "quotes": [
      "The best armor is to keep out of range.",
      "The greatest ruler is the one who is most afraid of doing wrong.",
      "There is nothing impossible to him who will try.",
      "The only true wisdom is in knowing you know nothing.",
      "An invincible determination can accomplish almost anything and in this lies the great distinction between great men and little men.",
      "Happiness depends upon ourselves.",
      "The end of labor is to gain leisure.",
      "The Greeks do not fight for glory, but for liberty which is more precious than glory.",
      "To the king, nothing is impossible.",
      "A person's best possession is self-control.",
      "The most powerful weapon on earth is the human soul on fire.",
      "The greatest wealth is to live content with little.",
      "The greatest blessing granted to mankind come by way of madness, which is a divine gift.",
      "He who has never learned to obey cannot be a good commander.",
      "The whole world wonders at me.",
      "The only real security in life comes from knowing your own power.",
      "Beware of no man more than yourself; we carry our worst enemies within us.",
      "I am indebted to my father for living, but to my teacher for living well.",
      "In war, the strongest is never strong enough to be always the master, unless he transforms strength into right, and obedience into duty.",
      "A goal without a plan is just a wish.",
      "A wise man will make more opportunities than he finds.",
      "You can have no dominion greater or less than that over yourself.",
      "I would rather excel in the knowledge of what is excellent, than in the extent of my power and dominion.",
      "The future belongs to the brave.",
      "It is better to create than to destroy.",
      "The deeds of great men should be written in brass, and their virtues in marble.",
      "The most divine gift of all is the power of understanding.",
      "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion.",
      "There are no rewards or punishments - only consequences.",
      "Remember upon the conduct of each depends the fate of all.",
      "Think on the things thou hast in thy power, and be silent.",
      "A man can do all things if he but wills them.",
      "You have to believe in yourself.",
      "The man who removes a mountain begins by carrying away small stones.",
      "A friend should be a master at guessing and keeping still.",
      "I had rather excel others in the knowledge of what is excellent, than in the extent of my power and dominion."
    ],
    "author": "Alexander the Great"
  },
  {
    "quotes": [
      "We can be knowledgeable with other men's knowledge but we cannot be wise with other men's wisdom.",
      "Perfect numbers like perfect men are very rare.",
      "The first principle is that you must not fool yourself and you are the easiest person to fool.",
      "The first duty of man is to think for himself.",
      "If you would be a real seeker after truth, it is necessary that at least once in your life you doubt, as far as possible, all things.",
      "Take care of your body with steadfast fidelity. The soul must see through these eyes alone, and if they are dim, the whole world is clouded.",
      "The truth is so obscure in these times, and falsehood so established, that, unless we love the truth, we cannot know it.",
      "The only thing that matters is to understand what is true, and to do what is right.",
      "The greatest part of our happiness or misery depends on our dispositions, and not on our circumstances.",
      "Truth is so obscure in these times, and falsehood so established, that, unless we love the truth, we cannot know it.",
      "The only way to learn true wisdom is to unlearn what we think we know.",
      "The reading of all good books is like a conversation with the finest minds of past centuries.",
      "The sciences are like a beautiful river, of which the course is easy to follow, but there is no end to it.",
      "The highest purpose of reason is to show man that some things are beyond reason.",
      "The purpose of a man's life is to be useful, to be honorable, and to be compassionate.",
      "Doubt is the origin of wisdom.",
      "The greatest strength of reason is that it enables us to receive and to reject whatever is presented to us.",
      "When it is not in our power to determine what is true, we ought to follow what is most probable.",
      "The knowledge of which we possess is merely relative.",
      "The greatest minds are capable of the greatest vices as well as of the greatest virtues.",
      "The greatest minds are those who can combine the greatest number of things into one and the simplest ideas into one beautiful whole.",
      "The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike than those who think differently.",
      "We cannot doubt that all things appear to us the way they do only because of the constitution and the disposition of our organs.",
      "The only true and certain knowledge is the knowledge of our own ignorance.",
      "The greatest minds are always the most misunderstood.",
      "The first precept was never to accept a thing as true until I knew it as such without a single doubt.",
      "We should always be disposed to believe that which appears to us to be the white, until we shall have discovered that it is black.",
      "Common sense is the most fairly distributed thing in the world, for each one thinks he is so well-endowed with it that even those who are hardest to satisfy in all other matters are not in the habit of desiring more of it than they already have.",
      "Everything should be made as simple as possible, but not simpler.",
      "The most important part of teaching is to teach what it is to know.",
      "It is not enough to have a good mind; the main thing is to use it well.",
      "The reading of all good books is like conversation with the finest men of past centuries.",
      "The only real valuable thing is intuition.",
      "I think, therefore I am."
    ],
    "author": "Rene Descartes"
  },
  {
    "quotes": [
      "The superior man understands what is right; the inferior man understands what will sell.",
      "When anger rises, think of the consequences.",
      "Real knowledge is to know the extent of one's ignorance.",
      "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life.",
      "To be wronged is nothing unless you continue to remember it.",
      "It is not enough to be industrious; so are the ants. What are you industrious about?",
      "The superior man is modest in his speech and honorable in his conduct.",
      "To see what is right and not to do it is want of courage.",
      "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps.",
      "Study the past if you would define the future.",
      "It is better to play than do nothing.",
      "Ignorance is the night of the mind, but a night without moon and star.",
      "To go beyond is as wrong as to fall short.",
      "Life is really simple, but we insist on making it complicated.",
      "The strength of a nation derives from the integrity of the home.",
      "The superior man is satisfied and composed; the mean man is always full of distress.",
      "The superior man has a dignified ease without pride. The mean man has pride without a dignified ease.",
      "Wheresoever you go, go with all your heart.",
      "Everything has beauty, but not everyone sees it.",
      "The man who will use his skill and constructive imagination to see how much he can give for a dollar, instead of how little he can give for a dollar, is bound to succeed.",
      "Our greatest glory is not in never falling, but in rising every time we fall.",
      "The superior man is modest in his speech, but exceeds in his actions.",
      "The superior man is aware of righteousness, the inferior man is aware of advantage.",
      "It does not matter how slowly you go as long as you do not stop.",
      "Only the wisest and stupidest of men never change.",
      "He who knows all the answers has not been asked all the questions.",
      "Success depends upon previous preparation, and without such preparation there is sure to be failure.",
      "It is easy to hate and it is difficult to love. This is how the whole scheme of things works. All good things are difficult to achieve; and bad things are very easy to get.",
      "The man who knows when he can fight and when he cannot, will be victorious.",
      "The more man meditates upon good thoughts, the better will be his world and the world at large.",
      "The man who moves a mountain begins by carrying away small stones.",
      "He who learns but does not think, is lost! He who thinks but does not learn is in great danger.",
      "The superior man acts before he speaks, and afterwards speaks according to his action.",
      "By three methods we may learn wisdom: First, by reflection, which is noblest; Second, by imitation, which is easiest; and third by experience, which is the bitterest.",
      "It is more shameful to distrust our friends than to be deceived by them.",
      "The man of wisdom is never of two minds; the man of benevolence never worries; the man of courage is never afraid.",
      "The cautious seldom err.",
      "The expectations of life depend upon diligence; the mechanic that would perfect his work must first sharpen his tools.",
      "The man of virtue makes the difficulty to be overcome his first business, and success only a subsequent consideration.",
      "The superior man is distressed by the limitations of his ability; he is not distressed by the fact that men do not recognize the ability that he has.",
      "Wherever you go, go with all your heart.",
      "I hear and I forget. I see and I remember. I do and I understand.",
      "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence."
    ],
    "author": "Confucius"
  },
  {
    "quotes": [
      "Prudence, indeed, will dictate that governments long established should not be changed for light and transient causes.",
      "Government is instituted for the common good; for the protection, safety, prosperity, and happiness of the people; and not for profit, honor, or private interest of any one man, family, or class of men.",
      "In my many years I have come to a conclusion that one useless man is a shame, two is a law firm, and three or more is a congress.",
      "Human nature itself is evermore an advocate for liberty.",
      "The only principle of a republican government is, that the people have in all cases, a clear, indisputable, unalienable and indefeasible right to reform or change their government whenever it be found adverse to their happiness.",
      "Dependence begets subservience and venality, suffocates the germ of virtue, and prepares fit tools for the designs of ambition.",
      "The history of mankind is a history of repeated injuries and usurpations on the part of man toward woman, having in direct object the establishment of an absolute tyranny over her.",
      "The rich, the well-born, and the able, acquire an influence among the people that will soon be too much for simple honesty and plain sense, in a house of representatives.",
      "A government of laws, and not of men.",
      "No man who ever held the office of President would congratulate a friend on obtaining it.",
      "The science of government it is my duty to study, more than all other sciences—the arts of legislation and administration and negotiation ought to take the place of, indeed exclude, in a manner, all other arts.",
      "Courage and perseverance have a magical talisman, before which difficulties disappear and obstacles vanish into air.",
      "The only foundation of a free Constitution is pure Virtue, and if this cannot be inspired into our People in a greater Measure, than they have it now, They may change their Rulers, and the forms of Government, but they will not obtain a lasting Liberty.",
      "The happiness of society is the end of government.",
      "The high office of President will never be degraded to the mean office of a partisan.",
      "There is danger from all men. The only maxim of a free government ought to be to trust no man living with power to endanger the public liberty.",
      "Democracy will soon degenerate into an anarchy; such an anarchy that every man will do what is right in his own eyes and no man's life or property or reputation or liberty will be secure, and every one of these will soon mould itself into a system of subordination of all the moral virtues and intellectual abilities, all the powers of wealth, beauty, wit, and science, to the wanton pleasures, the capricious will, and the execrable cruelty of one or a very few.",
      "Let us tenderly and kindly cherish, therefore, the means of knowledge. Let us dare to read, think, speak, and write.",
      "The public cannot be too curious concerning the characters of public men.",
      "Government is a plain and simple thing, depending upon plain and simple principles.",
      "To believe all men honest would be folly.",
      "The moment the idea is admitted into society that property is not as sacred as the laws of God, and that there is not a force of law and public justice to protect it, anarchy and tyranny commence.",
      "A native of America, who has drunk deep of the precious draught of liberty, and who has justly valued the inestimable blessing of a free government.",
      "It is not only vain, but wicked, in a legislator to frame laws in opposition to the laws of nature, and to arm them with the terrors of death.",
      "I must think anew and act anew.",
      "If men, through fear, fraud, or mistake, should in terms renounce or give up any natural right, the eternal law of reason and the great end of society, would absolutely vacate such renunciation.",
      "I have examined all religions, as well as my narrow sphere, my straightened means, and my busy life, would allow; and the result is that the Bible is the best book in the world.",
      "Power always thinks it has a great soul and vast views beyond the comprehension of the weak.",
      "The jaws of power are always open to devour, and her arm is always stretched out, if possible, to destroy the freedom of thinking, speaking, and writing.",
      "The importance of public opinion, in all governments, can scarcely be exaggerated.",
      "It should be your care, therefore, and mine, to elevate the minds of our children and exalt their courage; to accelerate and animate their industry and activity; to excite in them an habitual contempt of meanness, abhorrence of injustice and inhumanity, and an ambition to excel in every capacity, faculty, and virtue.",
      "Liberty cannot be preserved without a general knowledge among the people, who have a right... and a desire to know; but besides this, they have a right, an indisputable, unalienable, indefeasible, divine right to that most dreaded and envied kind of knowledge, I mean, of the characters and conduct of their rulers.",
      "Facts are stubborn things; and whatever may be our wishes, our inclinations, or the dictates of our passions, they cannot alter the state of facts and evidence.",
      "Let us tenderly and kindly cherish, therefore, the means of knowledge.",
      "Great is the guilt of an unnecessary war.",
      "The science of government it is my duty to study, more than all other sciences; the arts of legislation and administration and negotiation ought to take the place of, indeed exclude, in a manner, all other arts.",
      "I must study politics and war that my sons may have the liberty to study mathematics and philosophy.",
      "The second day of July, 1776, will be the most memorable epoch in the history of America.",
      "I will insist that the Hebrews have done more to civilize men than any other nation.",
      "Fear is the foundation of most governments; but it is so sordid and brutal a passion, and renders men in whose breasts it predominates so stupid and miserable, that Americans will not be likely to approve of any political institution which is founded on it.",
      "One of the greatest delusions in the world is the hope that the evils in this world are to be cured by legislation.",
      "Our Constitution was made only for a moral and religious people. It is wholly inadequate to the government of any other.",
      "This is a world of compensations; and he who would be no slave, must consent to have no slave. Those who deny freedom to others, deserve it not for themselves; and, under a just God, can not long retain it.",
      "We have no government armed with power capable of contending with human passions unbridled by morality and religion.",
      "A patriot without religion, in my estimation, is as great a paradox as an honest man without the fear of God.",
      "A constitution of government once changed from freedom, can never be restored. Liberty, once lost, is lost forever.",
      "Our obligations to our country never cease but with our lives.",
      "The true foundation of republican government is the equal right of every citizen in his person and property and in their management.",
      "Let us dare to read, think, speak, and write.",
      "A Constitution of Government once changed from Freedom, can never be restored. Liberty, once lost, is lost forever.",
      "Public business must always be done by somebody. It will be done by somebody or other.",
      "The only maxim of a free government ought to be to trust no man living with power to endanger the public liberty.",
      "Liberty, once lost, is lost forever.",
      "A single assembly may be a very dangerous engine of government.",
      "We should be unfaithful to ourselves if we should ever lose sight of the danger to our liberties if anything partial or extraneous should infect the purity of our free, fair, virtuous, and independent elections.",
      "That government is best which governs least.",
      "Fear is the foundation of most governments.",
      "In politics the middle way is none at all.",
      "The price of freedom is eternal vigilance.",
      "I must study politics and war, that my sons may have liberty to study mathematics and philosophy.",
      "It is the duty of all nations to acknowledge the providence of Almighty God, to obey His will, to be grateful for His benefits, and humbly to implore His protection and favor.",
      "The greater the power, the more dangerous the abuse.",
      "The preservation of the means of knowledge among the lowest ranks is of more importance to the public than all the property of all the rich men in the country."
    ],
    "author": "John Adams"
  },
  {
    "quotes": [
      "A Bill of Rights is what the people are entitled to against every government, and what no just government should refuse, or rest on inference.",
      "The constitutions of most of our States assert, that all power is inherent in the people; that... it is their right and duty to be at all times armed;",
      "Never put off till tomorrow what you can do today.",
      "The way to silence religious disputes is to take no notice of them.",
      "No free man shall ever be debarred the use of arms.",
      "The most valuable of all talents is that of never using two words when one will do.",
      "The most successful war seldom pays for its losses.",
      "It is error alone which needs the support of government. Truth can stand by itself.",
      "I never submitted the whole system of my opinions to the creed of any party of men whatever, in religion, in philosophy, in politics, or in anything else, where I was capable of thinking for myself.",
      "I have sworn upon the altar of God, eternal hostility against every form of tyranny over the mind of man.",
      "The spirit of this country is totally adverse to a large military force.",
      "We hold these truths to be self-evident: that all men are created equal; that they are endowed by their Creator with certain unalienable rights; that among these are life, liberty, and the pursuit of happiness.",
      "Question with boldness even the existence of a God; because, if there be one, he must more approve of the homage of reason, than that of blind-folded fear.",
      "The glow of one warm thought is to me worth more than money.",
      "I believe that banking institutions are more dangerous to our liberties than standing armies.",
      "The most fortunate of us, in our journey through life, frequently meet with calamities and misfortunes which may greatly afflict us; and, to fortify our minds against the attacks of these calamities and misfortunes, should be one of the principal studies and endeavors of our lives.",
      "The whole art of government consists in the art of being honest.",
      "Never spend your money before you have it.",
      "When angry count to ten before you speak. If very angry, count to one hundred.",
      "In matters of style, swim with the current; in matters of principle, stand like a rock.",
      "We might as well require a man to wear still the coat which fitted him when a boy as civilized society to remain ever under the regimen of their barbarous ancestors.",
      "Whenever you do a thing, act as if all the world were watching.",
      "Honor, justice and humanity, forbid us tamely to surrender that freedom which we received from our gallant ancestors, and which our innocent posterity have a right to receive from us.",
      "Honesty is the first chapter in the book of wisdom.",
      "I like the dreams of the future better than the history of the past.",
      "When we get piled upon one another in large cities, as in Europe, we shall become as corrupt as Europe.",
      "It is better to offer no excuse than a bad one.",
      "I believe that every human mind feels pleasure in doing good to another.",
      "Do you want to know who you are? Don't ask. Act! Action will delineate and define you.",
      "I have no fear that the result of our experiment will be that men may be trusted to govern themselves without a master.",
      "The God who gave us life, gave us liberty at the same time: the hand of force may destroy, but cannot disjoin them.",
      "Peace and friendship with all mankind is our wisest policy, and I wish we may be permitted to pursue it.",
      "I never considered a difference of opinion in politics, in religion, in philosophy, as cause for withdrawing from a friend.",
      "It is neither wealth nor splendor; but tranquility and occupation which give you happiness.",
      "Determine never to be idle. No person will have occasion to complain of the want of time who never loses any.",
      "The boisterous sea of liberty is never without a wave.",
      "The tree of liberty must be refreshed from time to time with the blood of patriots and tyrants.",
      "I do not take part in any party, I go for the good of the whole.",
      "My reading of history convinces me that most bad government results from too much government.",
      "Differences of opinion are advantageous in religion. The several sects perform the office of a Censor morum over each other.",
      "Whenever a man has cast a longing eye on offices, a rottenness begins in his conduct.",
      "The God who gave us life gave us liberty at the same time.",
      "I predict future happiness for Americans if they can prevent the government from wasting the labors of the people under the pretense of taking care of them.",
      "The care of human life and happiness, and not their destruction, is the first and only object of good government.",
      "The happiest moments of my life have been the few which I have passed at home in the bosom of my family.",
      "The strongest reason for the people to retain the right to keep and bear arms is, as a last resort, to protect themselves against tyranny in government.",
      "The God who gave us life gave us liberty at the same time: the hand of force may destroy, but cannot disjoin them.",
      "No government ought to be without censors; and where the press is free, no one ever will.",
      "The constitutions of most of our States assert that all power is inherent in the people; that... it is their right and duty to be at all times armed;",
      "I find that he is happiest of whom the world says least, good or bad.",
      "He who knows best knows how little he knows.",
      "The greatest good we can do our country is to heal its party divisions and make them one people.",
      "The constitutions of most of our States assert that all power is inherent in the people; that... it is their right and duty to be at all times armed."
    ],
    "author": "Thomas Jefferson"
  },
  {
    "quotes": [
      "The means of security against foreign danger historically have been the instruments of tyranny at home.",
      "It is a universal truth that the loss of liberty at home is to be charged to the provisions against danger, real or pretended, from abroad.",
      "When the same man, or set of men, holds the sword and the purse, there is an end of liberty.",
      "The means of security against foreign danger have been always the instruments of tyranny at home.",
      "The right of citizens to bear arms, a right handed down from our British ancestors, is not to be violated.",
      "The advancement and diffusion of knowledge is the only guardian of true liberty.",
      "The purpose of separation of church and state is to keep forever from these shores the ceaseless strife that has soaked the soil of Europe with blood for centuries.",
      "The means of defence against foreign danger, have been always the instruments of tyranny at home."
    ],
    "author": "James Madison"
  },
  {
    "quotes": [
      "We don't know a millionth of one percent about anything.",
      "The reason a lot of people do not recognize opportunity is because it usually goes around wearing overalls looking like hard work.",
      "I am not discouraged, because every wrong attempt discarded is another step forward.",
      "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
      "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
      "Of all my inventions, I liked the phonograph best.",
      "I never did anything by accident, nor did any of my inventions come by accident; they came by work.",
      "I have friends in overalls whose friendship I would not swap for the favor of the kings of the world.",
      "The value of an idea lies in the using of it.",
      "I find my greatest pleasure, and so my reward, in the work that precedes what the world calls success.",
      "I never did a day's work in my life. It was all fun.",
      "I find out what the world needs, then I proceed to invent.",
      "You can't control the wind, but you can adjust your sails.",
      "If there is a way to do it better... find it.",
      "There is no substitute for hard work.",
      "There is no expedient to which a man will not resort to avoid the labor of thinking.",
      "It is astonishing what an effort it seems to be for many people to put their brains definitely and systematically to work.",
      "The three great essentials to achieve anything worth while are: Hard work, Stick-to-itiveness, and Common sense.",
      "The chief function of the body is to carry the brain around.",
      "I have not failed. I've just found 10,000 ways that won't work.",
      "I have far more respect for the person with a single idea who gets there than for the person with a thousand ideas who does nothing.",
      "Everything comes to him who hustles while he waits.",
      "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
      "Results! Why, man, I have gotten a lot of results. I know several thousand things that won't work.",
      "To have a great idea, have a lot of them.",
      "The most successful men in the end are those whose success is the result of steady accretion.",
      "There's a way to do it better - find it.",
      "Just because something doesn't do what you planned it to do doesn't mean it's useless.",
      "Discontent is the first necessity of progress.",
      "Non-violence leads to the highest ethics, which is the goal of all evolution. Until we stop harming all other living beings, we are still savages.",
      "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "Be courageous. I have seen many depressions in business. Always America has emerged from these stronger and more prosperous. Be brave as your fathers before you. Have faith! Go forward!",
      "Many of life's failures are people who did not realize how close they were to success when they gave up."
    ],
    "author": "Thomas Edison"
  },
  {
    "quotes": [
      "Life is like riding a bicycle. To keep your balance you must keep moving.",
      "Imagination is more important than knowledge. Knowledge is limited. Imagination encircles the world.",
      "Before God we are all equally wise - and equally foolish.",
      "A person who never made a mistake never tried anything new.",
      "It is the supreme art of the teacher to awaken joy in creative expression and knowledge.",
      "The only source of knowledge is experience.",
      "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
      "We can't solve problems by using the same kind of thinking we used when we created them.",
      "No problem can be solved from the same level of consciousness that created it.",
      "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
      "The world is a dangerous place to live; not because of the people who are evil, but because of the people who don't do anything about it.",
      "If you can't explain it simply, you don't understand it well enough.",
      "Few are those who see with their own eyes and feel with their own hearts.",
      "The secret to creativity is knowing how to hide your sources.",
      "Any man who reads too much and uses his own brain too little falls into lazy habits of thinking.",
      "Insanity: doing the same thing over and over again and expecting different results.",
      "The value of a man should be seen in what he gives and not in what he is able to receive.",
      "I think and think for months and years. Ninety-nine times, the conclusion is false. The hundredth time I am right.",
      "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
      "A happy man is too satisfied with the present to dwell too much on the future.",
      "The true sign of intelligence is not knowledge but imagination.",
      "It is not enough to be a good person. You must also do good.",
      "Great spirits have always encountered violent opposition from mediocre minds.",
      "It is not that I'm so smart. But I stay with the questions much longer.",
      "Logic will get you from A to B. Imagination will take you everywhere.",
      "Joy in looking and comprehending is nature's most beautiful gift.",
      "A clever person solves a problem. A wise person avoids it.",
      "A man should look for what is, and not for what he thinks should be.",
      "Education is what remains after one has forgotten what one has learned in school.",
      "A person starts to live when he can live outside himself.",
      "The only thing that interferes with my learning is my education.",
      "I have no special talents. I am only passionately curious.",
      "A hundred times every day I remind myself that my inner and outer life depend on the labors of other men, living and dead, and that I must exert myself in order to give in the same measure as I have received and am still receiving.",
      "The only way to escape the corruptible effect of praise is to go on working.",
      "If you want to live a happy life, tie it to a goal, not to people or objects.",
      "Learn from yesterday, live for today, hope for tomorrow. The important thing is not to stop questioning.",
      "A man's ethical behavior should be based effectually on sympathy, education, and social ties; no religious basis is necessary.",
      "The task is not so much to see what no one has seen yet, but to think what nobody has thought yet, about that which everybody sees.",
      "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
      "Weakness of attitude becomes weakness of character.",
      "As our circle of knowledge expands, so does the circumference of darkness surrounding it.",
      "Life is like a landscape. You live in the midst of it but can describe it only from the vantage point of distance.",
      "The only real valuable thing is intuition.",
      "Try not to become a man of success, but rather try to become a man of value."
    ],
    "author": "Albert Einstein"
  },
  {
    "quotes": [
      "You can't build a reputation on what you are going to do.",
      "You can't learn in school what the world is going to do next year.",
      "Don't find fault, find a remedy.",
      "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
      "If you think you can do a thing or think you can't do a thing, you're right.",
      "Whether you think you can do a thing or not, you are right.",
      "Coming together is a beginning; keeping together is progress; working together is success.",
      "If everyone is moving forward together, then success takes care of itself.",
      "If I had asked people what they wanted, they would have said faster horses.",
      "There is joy in work. There is no happiness except in the realization that we have accomplished something.",
      "Quality means doing it right when no one is looking.",
      "A business absolutely devoted to service will have only one worry about profits. They will be embarrassingly large.",
      "Nothing is particularly hard if you divide it into small jobs.",
      "Thinking is the hardest work there is, which is probably the reason why so few engage in it.",
      "Enthusiasm is the yeast that makes your hopes shine to the stars.",
      "The man who will use his skill and constructive imagination to see how much he can give for a dollar, instead of how little he can give for a dollar, is bound to succeed.",
      "If money is your hope for independence you will never have it. The only real security that a man will have in this world is a reserve of knowledge, experience, and ability.",
      "There is one rule for the industrialist and that is: Make the best quality of goods possible at the lowest cost possible, paying the highest wages possible.",
      "Obstacles are those frightful things you see when you take your eyes off your goal.",
      "A business that makes nothing but money is a poor business.",
      "It has been my observation that most people get ahead during the time that others waste.",
      "The only real mistake is the one from which we learn nothing.",
      "Failure is simply the opportunity to begin again, this time more intelligently.",
      "Whether you think you can, or you think you can't--you're right.",
      "My best friend is the one who brings out the best in me.",
      "If there is any one secret of success, it lies in the ability to get the other person's point of view and see things from that person's angle as well as from your own.",
      "Life is a series of experiments, each one of which makes us bigger, even though sometimes it is hard to realize this."
    ],
    "author": "Henry Ford"
  },
  {
    "quotes": [
      "The only difference between success and failure is the ability to take action.",
      "Concentrate all your thoughts upon the work in hand. The Sun’s rays do not burn until brought to a focus.",
      "Great discoveries and improvements invariably involve the cooperation of many minds.",
      "What this power is I cannot say; all I know is that it exists and it becomes available only when a man is in that state of mind in which he knows exactly what he wants and is fully determined not to quit until he finds it.",
      "One can never consent to creep when one feels an impulse to soar.",
      "Everything comes to him who hustles while he waits.",
      "There is no substitute for hard work.",
      "The day will come when the man at the telephone will be able to see the distant person to whom he is speaking.",
      "Leave the beaten track occasionally and dive into the woods. Every time you do you will be certain to find something that you have never seen before.",
      "When one door closes, another opens.",
      "It is the man who carefully advances step by step, with his mind becoming wider and wider - and progressively better able to grasp any theme or situation - persevering in what he knows to be practical, and concentrating his thought upon it, who is bound to succeed in the greatest degree.",
      "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "Focus on the journey, not the destination. Joy is found not in finishing an activity but in doing it.",
      "A man’s success in life is determined by his own mental attitude.",
      "Great successes are the result of great determination.",
      "Before anything else, preparation is the key to success."
    ],
    "author": "Alexander Graham Bell"
  },
  {
    "quotes": [
      "The science of today is the technology of tomorrow.",
      "We must combine the strength of science and the wisdom of humanity.",
      "A moment comes, which comes but rarely in history, when we step out from the old to the new, when an age ends and when the soul of a nation, long suppressed, finds utterance.",
      "Democracy is good. I say this because other systems are worse.",
      "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence.",
      "The policy of being too cautious is the greatest risk of all.",
      "A nation's culture resides in the hearts and the souls of its people.",
      "Action to be effective must be directed to clearly conceived ends.",
      "At the stroke of the midnight hour, when the world sleeps, India will awake to life and freedom.",
      "Life is like a game of cards. The hand that is dealt you represents determinism; the way you play it is free will."
    ],
    "author": "Jawaharlal Nehru"
  },
  {
    "quotes": [
      "The most beautiful things in the world cannot be seen or even touched, they must be felt with the heart.",
      "The most pathetic person in the world is someone who has sight, but has no vision.",
      "Faith is the strength by which a shattered world shall emerge into the light.",
      "Although the world is full of suffering, it is also full of the overcoming of it.",
      "I am only one, but still I am one. I cannot do everything, but still I can do something; and because I cannot do everything, I will not refuse to do something that I can do.",
      "No pessimist ever discovered the secrets of the stars or sailed to an uncharted land or opened a new doorway for the human spirit.",
      "No pessimist ever discovered the secret of the stars, or sailed to an uncharted land, or opened a new doorway for the human spirit.",
      "The highest result of education is tolerance.",
      "The best and most beautiful things in the world cannot be seen or even touched-they must be felt with the heart.",
      "What we have once enjoyed, we can never lose. All that we love deeply becomes a part of us.",
      "Life is either a daring adventure or nothing at all.",
      "Security is mostly a superstition. It does not exist in nature.",
      "I long to accomplish a great and noble task, but it is my chief duty to accomplish small tasks as if they were great and noble.",
      "The world is full of suffering. It is also full of overcoming it.",
      "Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it. Avoiding danger is no safer in the long run than outright exposure.",
      "I am only one, but I am still one. I cannot do everything, but still I can do something; and because I cannot do everything, I will not refuse to do something I can do.",
      "Security is mostly a superstition. It does not exist in nature, nor do the children of men as a whole experience it.",
      "The most beautiful world is the world of feeling.",
      "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
      "The best and most beautiful things in the world cannot be seen or even touched they must be felt with the heart.",
      "Character cannot be developed in ease and quiet. Only through experiences of trial and suffering can the soul be strengthened, vision cleared, ambition inspired, and success achieved.",
      "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
      "I am only one, but I am one. I cannot do everything, but I can do something. And I will not let what I cannot do interfere with what I can do.",
      "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
      "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.",
      "Keep your face to the sunshine and you cannot see a shadow.",
      "Life is an exciting business, and most exciting when it is lived for others.",
      "Self-pity is our worst enemy and if we yield to it, we can never do anything wise in this world.",
      "Alone we can do so little; together we can do so much.",
      "What we have once enjoyed we can never lose. All that we love deeply becomes a part of us.",
      "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
      "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, vision cleared, ambition inspired, and success achieved.",
      "Never bend your head. Always hold it high. Look the world straight in the face.",
      "It is for us to pray not for tasks equal to our powers, but for powers equal to our tasks.",
      "The only thing worse than being blind is having sight but no vision."
    ],
    "author": "Helen Keller"
  },
  {
    "quotes": [
      "He who does not know how to look back from whence he came will never get to his destination",
      "To be prepared is half the victory",
      "The best way to make a discovery is to keep an open mind and never give up",
      "Opportunity does not knock, it presents itself when you beat down the door",
      "The sea can show us the way to our greatest dreams if we have the courage to follow",
      "The sea is a mighty heart",
      "No one should fear to undertake any task in the name of our Saviour, if it is just and if the intention is purely for His holy service",
      "The world was made round so that we could not see too far down the road",
      "The best way to explore the unknown is to take a chance and go for it",
      "The sea is both a friend and a foe",
      "The secret to successful sailing is to keep a good lookout and stay alert",
      "The only way to find new lands is to sail beyond the horizon",
      "The most difficult journey is the one within",
      "The sea will take you to places you never thought existed",
      "He who does not fear the sea will never find the pearl",
      "The sea will take you to places you never thought possible",
      "The only true way to find yourself is to lose yourself in the sea",
      "The greatest adventure is to dare to sail beyond the horizon",
      "The ocean is a harsh mistress, but she is also a great teacher",
      "The sea is a great teacher, if we are brave enough to learn",
      "There is no danger that threatens so much as the danger of thinking too little",
      "You can never cross the ocean until you have the courage to lose sight of the shore",
      "We shall never know the true value of our voyage until the end",
      "The voyage of discovery is not in seeking new landscapes, but in having new eyes",
      "A man will never truly understand the sea until he has seen it from all sides",
      "The greatest joys in life come from discovering something new",
      "The best way to get to know the sea is to sail it",
      "The only limits are those of vision",
      "The greatest danger to navigation lies in the unknown",
      "The only limits in life are those we create for ourselves",
      "The greatest dangers to navigation lie in the unknown",
      "The sea will teach you to dream if you have the courage to follow it",
      "In every thing the power of imagination is the supreme faculty of the human soul",
      "The most important thing is to never stop questioning",
      "The only true voyage of discovery is not to visit new lands, but to possess new eyes",
      "It is not the destination that matters, but the journey",
      "The most daring voyages are those taken with an open heart",
      "The sea will grant each man new hope, and sleep will bring dreams of home",
      "The sea is a great teacher if we are willing to listen",
      "Only those who will risk going too far can possibly find out how far one can go",
      "The sea does not like to be commanded",
      "The sea is both a friend and a foe, and it is up to us to choose which one it will be",
      "The sea will test you, but if you are brave enough, it will also reward you",
      "The greatest lesson to be learned from a voyage is that of self-discovery",
      "The sea can be both a friend and a foe, and it is up to us to choose which one it will be",
      "The sea can be a place of great exploration and adventure if you are willing to take the risk"
    ],
    "author": "Christopher Columbus"
  },
  {
    "quotes": [
      "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
      "We must cultivate our own garden. When man was put in the garden of Eden he was put there so that he should work, which proves that man was not born to rest.",
      "The greatest decisions are not those that are most brilliant and clever but those that are simplest.",
      "There is no real teacher who in practice does not believe in the existence of the soul.",
      "The advance of science is not comparable to the changes of a city, where old edifices are pitilessly torn down to give place to new, but to the continuous evolution of life where old principles are expanded and new branches spring up and bear fruit.",
      "The germ is nothing, the terrain is everything.",
      "We must not forget that when radium was discovered no one knew that it would prove useful in hospitals. The work was one of pure science. And this is a proof that scientific work must not be considered from the point of view of the direct usefulness of it. It must be done for itself, for the beauty of science.",
      "The great tragedy of science – the slaying of a beautiful hypothesis by an ugly fact.",
      "The environment is everything that isn't me.",
      "The constancy of the laws of nature is the cornerstone of all science.",
      "Chance favors only the prepared mind.",
      "Science knows only one commandment - contribute to science.",
      "The universe is full of magical things, patiently waiting for our wits to grow sharper.",
      "I am sure that there is no greater pleasure than the one experienced when we do something for others without expecting anything in return.",
      "I am among those who think that science has great beauty.",
      "Life is a mere accident. The universe we observe has precisely the properties we should expect if there is, at bottom, no design, no purpose, no evil, no good, nothing but blind, pitiless indifference.",
      "A man does not have himself to blame for being born in an environment of ignorance.",
      "Science knows no country, because knowledge belongs to humanity, and is the torch which illuminates the world.",
      "Let me tell you the secret that has led me to my goal: my strength lies solely in my tenacity.",
      "It's not bacteria that make us sick; it's the terrain.",
      "Science is organized knowledge. Wisdom is organized life.",
      "I am on the verge of mysteries and I understand only in part.",
      "We owe much to the rich soil of France, and still more to her cultivated people.",
      "The scientist is not a person who gives the right answers, he's one who asks the right questions.",
      "Science brings men nearer to God.",
      "In the fields of observation, chance favors only the prepared mind.",
      "Wine is the most healthful and most hygienic of beverages.",
      "The advancement and perfection of mathematics are intimately connected with the prosperity of the State.",
      "A man of character does not expect to be liked by everyone, nor does he worry about being respected by all.",
      "A bottle of wine contains more philosophy than all the books in the world.",
      "Above all, I have been a sentient being, a thinking animal, on this beautiful planet, and that in itself has been an enormous privilege and adventure.",
      "A scientist without a theory is like a captain without a ship.",
      "Doctors will have more lives to answer for in the next world than even we generals.",
      "No one can hope to be successful in science without the exercise of some imagination.",
      "Nothing is more remarkable than the unshakable patience with which mankind tolerates a profound ignorance of its own nature.",
      "You can do whatever you wish, but you cannot wish away the necessity of hard work.",
      "Science is the only truth and it is the great lie."
    ],
    "author": "Louis Pasteur"
  },
  {
    "quotes": [
      "I look to a day when people will not be judged by the color of their skin, but by the content of their character.",
      "I don't think I'm brave. I just don't have a fear of being wrong.",
      "I had decided that I would have to know, once and for all, what rights I had as a human being and a citizen, even in Montgomery, Alabama.",
      "I did not want to be mistreated, so I simply refused to ride the bus.",
      "Racism is still with us. But it is up to us to prepare our children for what they have to meet, and, hopefully, we shall overcome.",
      "I had been pushed as far as I could stand to be pushed, I just said, 'No.'",
      "I believe we are here on the planet Earth to live, grow, and do the best we can.",
      "I am not afraid of what lies ahead, for I know my God is able.",
      "I would like to be known as a person who is concerned about freedom and equality and justice and prosperity for all people.",
      "We are here to stand up for what is right.",
      "I believe we are here on the planet Earth to live, grow, and do the best we can with what we have.",
      "I do my thing and you do yours. I am not in this world to live up to your expectations, and you are not in this world to live up to mine.",
      "I was not old, although some people have an image of me as being old then. I was 42.",
      "I was not old, although some people have an image of me as being old then. I was forty-two.",
      "I was not old, although some people have an image of me as being old then. I was forty two.",
      "I knew if I had violated a law, I had a responsibility to pay the penalty, but I felt the law was unjust and I had the strength of my ancestors with me.",
      "I knew that I had to have courage and I couldn't let fear make my decisions.",
      "I think we have to own up to the fact that we all have prejudices.",
      "The only tired I was, was tired of giving in.",
      "At the end of the day, people must respect the law.",
      "You must never be fearful about what you are doing when it is right.",
      "No one can ever take away your dignity and self-respect if you do not give it away.",
      "I am no longer accepting the things I cannot change. I am changing the things I cannot accept.",
      "I knew that what I was doing was right. I could never be scared by the threats of a jail sentence.",
      "I have learned over the years that when one's mind is made up, this diminishes fear.",
      "My only concern was to get on the right bus.",
      "I had been pushed as far as I could stand to be pushed. I just said, 'No.'",
      "I do not believe you can stand for freedom for one group of people and deny it to others."
    ],
    "author": "Rosa Parks"
  },
  {
    "quotes": [
      "I had crossed the line. I was free; but there was no one to welcome me to the land of freedom. I was a stranger in a strange land.",
      "Slavery is the next thing to hell.",
      "I am not afraid of the light; I have done my work in the dark.",
      "If you are tired, keep going. If you are scared, keep going. If you are hungry, keep going. If you want to taste freedom, keep going.",
      "If you hear the dogs, keep going. If you see the torches in the woods, keep going. If there’s shouting after you, keep going. Don’t ever stop. Keep going. If you want a taste of freedom, keep going.",
      "I will fight for my liberty so long as my strength lasts, and if the time comes for me to go, the Lord will let them take me.",
      "Education is the key to unlock the golden door of freedom.",
      "I would unite with anybody to do right and with nobody to do wrong.",
      "I looked at my hands to see if I was the same person. There was such a glory over everything. The sun came like gold through the trees, and over the fields, and I felt like I was in Heaven.",
      "The dream of a land where men are free, and there is nothing to make them afraid.",
      "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
      "I would fight for my liberty so long as my strength lasted, and if the time came for me to go, the Lord would let them take me.",
      "I could not have done what I have done, had I not believed that I was acting under the orders of the Most High God.",
      "I had reasoned this out in my mind, there was one of two things I had a right to, liberty or death; if I could not have one, I would have the other."
    ],
    "author": "Harriet Tubman"
  },
  {
    "quotes": [
      "The thing woman must demand is not as part of her rights, but as the absolute framework of her life - the thing she must have in order to be a human being - is freedom.",
      "Resolved, That it is the duty of the women of this country to secure to themselves their sacred right to the elective franchise.",
      "I do not consider divorce an evil by any means. It is just as much a refuge for women married to brutal men as Canada was to the slaves of brutal masters.",
      "Cautious, careful people, always casting about to preserve their reputation and social standing, never can bring about reform. Those who are really in earnest must be willing to be anything or nothing in the world's estimation.",
      "I declare to you that woman must not depend upon the protection of man, but must be taught to protect herself.",
      "The practical reason why, when the power is once in the hands of the people, a majority are permitted, and for a long period continue, to rule is not because they are most likely to be in the right, nor because this seems fairest to the minority, but because they are physically the strongest.",
      "I do not believe in the general doctrine that all suffrage is a good thing. I think it is a great evil, a great hindrance to the development of the very best in manhood.",
      "No man is good enough to govern any woman without her consent.",
      "I rejoice every time I see a woman ride on a wheel. It gives her a feeling of self-reliance and independence the moment she takes her seat; and away she goes, the picture of untrammelled womanhood.",
      "Failure is impossible."
    ],
    "author": "Susan B. Anthony"
  },
  {
    "quotes": [
      "Nobody can hurt me without my permission.",
      "In a gentle way, you can shake the world.",
      "A man is but the product of his thoughts what he thinks, he becomes.",
      "Honest disagreement is often a good sign of progress.",
      "The good man is the friend of all living things.",
      "Your beliefs become your thoughts, Your thoughts become your words, Your words become your actions, Your actions become your habits, Your habits become your values, Your values become your destiny.",
      "The best way to find yourself is to lose yourself in the service of others.",
      "Be the change that you wish to see in the world.",
      "You must be the change you wish to see in the world.",
      "A small body of determined spirits fired by an unquenchable faith in their mission can alter the course of history.",
      "An ounce of practice is worth more than tons of preaching.",
      "Truth alone will endure, all the rest will be swept away before the tide of time.",
      "Faith is not something to grasp, it is a state to grow into.",
      "The weak can never forgive. Forgiveness is the attribute of the strong.",
      "An eye for an eye will only make the whole world blind.",
      "Hate the sin, love the sinner.",
      "Action expresses priorities.",
      "Where there is love there is life.",
      "It is health that is real wealth and not pieces of gold and silver.",
      "Service which is rendered without joy helps neither the servant nor the served.",
      "The difference between what we do and what we are capable of doing would suffice to solve most of the world’s problem.",
      "The future depends on what you do today.",
      "Happiness is when what you think, what you say, and what you do are in harmony.",
      "Freedom is not worth having if it does not include the freedom to make mistakes.",
      "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "The true measure of any society can be found in how it treats its most vulnerable members.",
      "My life is my message.",
      "Strength does not come from physical capacity. It comes from an indomitable will.",
      "You can chain me, you can torture me, you can even destroy this body, but you will never imprison my mind.",
      "You must not lose faith in humanity. Humanity is an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty."
    ],
    "author": "Mahatma Gandhi"
  },
  {
    "quotes": [
      "Every creature is better alive than dead, men and moose and pine trees, and he who understands it aright will rather preserve its life than destroy it.",
      "One who is too insistent on his own views, finds few to agree with him.",
      "Learn to do common things uncommonly well; we must always keep in mind that anything that helps fill the dinner pail is valuable.",
      "Fear of something is at the root of hate for others, and hate within will eventually destroy the hater.",
      "The secret of happiness is to make others believe they are the cause of it.",
      "How far you go in life depends on your being tender with the young, compassionate with the aged, sympathetic with the striving and tolerant of the weak and strong. Because someday in life you will have been all of these.",
      "We all get the same amount of ice. The rich get it in the summer and the poor get it in the winter.",
      "Ninety-nine percent of the failures come from people who have the habit of making excuses.",
      "I love to think of nature as an unlimited broadcasting station, through which God speaks to us every hour, if we will only tune in.",
      "When you can do the common things of life in an extraordinary way, you will command the attention of the world.",
      "The more one does and sees and feels, the more one is able to do, and the more genuine may be one's appreciation of fundamental things like home, and love, and understanding companionship.",
      "One should guard against preaching to young people success in the customary form as the only worthwhile goal in life. The most important motive for work in school and in life is pleasure in work, pleasure in its result, and the knowledge of the value of the process.",
      "It is always the simple that produces the marvelous.",
      "If you want to do something, you don't stop to think of the complications, you just do it.",
      "When you do the common things in life in an uncommon way, you will command the attention of the world.",
      "Where there is no vision, there is no hope.",
      "No matter how small you are, you can do big things.",
      "It is not the style of clothes one wears, neither the kind of automobile one drives, nor the amount of money one has in the bank, that counts. These mean nothing. It is simply service that measures success.",
      "Faith is not something to grasp, it is a state to grow into.",
      "One has no right to be an amateur in the matter of physical training. It is a shame for a man to grow old without seeing the beauty and strength of which his body is capable.",
      "I am afraid of the day, when the technology overlaps with our humanity. The world will only have a generation of idiots.",
      "The doctor can bury his mistakes, but the architect can only advise his client to plant vines.",
      "The more we learn, the more we discover our ignorance.",
      "I never 'mourn' for anything, I just keep on going and do something else.",
      "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome.",
      "No individual has any right to come into the world and go out of it without leaving behind him distinct and legitimate reasons for having passed through it.",
      "There is no short cut to achievement. Life requires thorough preparation - veneer isn't worth anything.",
      "Education is the key to unlock the golden door of freedom.",
      "If you love it enough, anything will talk with you.",
      "The best way to predict the future is to invent it.",
      "Nothing is more important than education. Education is the key that unlocks the door of opportunity."
    ],
    "author": "George Washington Carver"
  },
  {
    "quotes": [
      "No matter what your circumstances may be, always strive to do the best you can.",
      "The greatest of blessings come when we serve others.",
      "No man has a good enough memory to be a successful liar.",
      "Let us have peace.",
      "No matter how much suffering one has to endure, one must never lose faith in God.",
      "No one is ever too old to learn.",
      "The best way to destroy an enemy is to make him a friend.",
      "Injustice anywhere is a threat to justice everywhere.",
      "No matter what you do in life, do it with passion and dedication.",
      "Truth, justice and charity must be the basis of all our actions.",
      "The only way to make a real difference in the world is to keep learning and growing.",
      "The best way to show gratitude is to return the blessings you have received.",
      "The surest way to make a man good is to make him great.",
      "Humility and gentleness are the qualities which will open the hearts of men.",
      "The love of your neighbor is the chief law of nature.",
      "We must realize that education is not a luxury, but an absolute necessity.",
      "It is not the critic who counts; not the man who points out how the strong man stumbles, or where the doer of deeds could have done them better. The credit belongs to the man who is actually in the arena, whose face is marred by dust and sweat and blood; who strives valiantly; who errs, who comes short again and again, because there is no effort without error and shortcoming; but who does actually strive to do the deeds; who knows great enthusiasm, the great devotions; who spends himself in a worthy cause; who at the best knows in the end the triumph of high achievement, and who at the worst, if he fails, at least fails while daring greatly, so that his place shall never be with those cold and timid souls who neither know victory nor defeat.",
      "The best way to show your appreciation is to give back to those who have helped you.",
      "We must be willing to give of ourselves to the community.",
      "The only way to achieve true success is to express yourself completely in service to others.",
      "The little acts of kindness, the common courtesy of daily life, are the sweetest influences on earth.",
      "I am not here to make a speech, but to take the oath of office.",
      "A man's character is his true wealth.",
      "Love is the only thing that can make a person truly happy.",
      "The only way to make sure of success is to do the right thing.",
      "The greatness of a nation and its moral progress can be judged by the way its animals are treated.",
      "Stand firmly by your convictions and be guided by conscience."
    ],
    "author": "Hiram Rhodes Revels"
  },
  {
    "quotes": [
      "One man with courage makes a majority.",
      "To the kindly influence of Christianity we owe that degree of civil freedom, and political and social happiness which mankind now enjoys.",
      "The majority, oppressing an individual, is guilty of a crime, abuses its strength, and by acting on the law of the strongest breaks up the foundations of society.",
      "The Bible is the rock on which our Republic rests.",
      "The brave man inattentive to his duty, is worth little more to his country than the coward who deserts in the hour of danger.",
      "The people are the government, administering it by their agents; they are the government, the sovereign power.",
      "The wisdom of our sages and the blood of our heroes have been devoted to their attainment.",
      "The wisdom of our sages and blood of our heroes have been devoted to their attainment.",
      "It is to be regretted that the rich and powerful too often bend the acts of government to their own selfish purposes.",
      "The safety of the republic being the supreme law, and Texas having offered us the key to the safety of our country from all foreign intrigues and diplomacy, I say accept the key... and bolt the door at once.",
      "Justice is the greatest interest of man on earth.",
      "The freedom enjoyed by the people of these States of every religion, as long as a regard and reverence are shown to the laws, is not only among the choicest of their blessings, but also of the highest importance to the maintenance of republican government."
    ],
    "author": "Andrew Jackson"
  },
  {
    "quotes": [
      "We are all different, but we share the same human spirit.",
      "My goal is simple. It is a complete understanding of the universe, why it is as it is and why it exists at all.",
      "It is not enough to be aware of the universe. We must learn to understand it.",
      "We make our world significant by the courage of our questions and by the depth of our answers.",
      "The important thing is to not stop questioning.",
      "Science is not only a disciple of reason but, also, one of romance and passion.",
      "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious.",
      "Work gives you meaning and purpose and life is empty without it.",
      "One of the basic rules of the universe is that nothing is perfect. Perfection simply doesn't exist.",
      "Intelligence is the ability to adapt to change.",
      "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.",
      "The thing about smart people is that they seem like crazy people to dumb people.",
      "My expectations were reduced to zero when I was 21. Everything since then has been a bonus.",
      "My advice to other disabled people would be, concentrate on things your disability doesn't prevent you doing well, and don't regret the things it interferes with.",
      "Life would be tragic if it weren't funny.",
      "We are in danger of destroying ourselves by our greed and stupidity. We cannot remain looking inwards at ourselves on a small and increasingly polluted and overcrowded planet.",
      "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
      "The universe doesn't allow perfection.",
      "It matters if you just don't give up.",
      "One has to be careful to distinguish between what one may do, and what is right.",
      "The greatest achievements of the human mind have come about by talking, and its greatest failures by not talking."
    ],
    "author": "Stephen Hawking"
  },
  {
    "quotes": [
      "Be peaceful, be courteous, obey the law, respect everyone; but if someone puts his hand on you, send him to the cemetery.",
      "If you have no critics you'll likely have no success.",
      "You're not to be so blind with patriotism that you can't face reality. Wrong is wrong, no matter who says it.",
      "The future belongs to those who prepare for it today",
      "Education is our passport to the future, for tomorrow belongs to the people who prepare for it today.",
      "You can't have an opinion unless you have knowledge.",
      "I believe in the brotherhood of all men, but I don't believe in wasting brotherhood on anyone who doesn't want to practice it with me.",
      "If you don't stand for something, you will fall for anything.",
      "Truth is on the side of the oppressed.",
      "You can't separate peace from freedom because no one can be at peace unless he has his freedom.",
      "You don't have to be a man to fight for freedom. All you have to do is to be an intelligent human being.",
      "I'm for truth, no matter who tells it. I'm for justice, no matter who it's for or against.",
      "A man who stands for nothing will fall for anything."
    ],
    "author": "Malcolm X"
  },
  {
    "quotes": [
      "The highest reward for a person's toil is not what they get for it, but what they become by it.",
      "Let us make our future now, and let us make our dreams tomorrow's reality.",
      "Every man has his own destiny: the only imperative is to follow it, to accept it, no matter where it leads him.",
      "A person who never made a mistake never tried anything new.",
      "It is not possible to learn to think in one day.",
      "We must not be hindered by the fear of failure.",
      "We are capable of greater things than we realize.",
      "The best way to make your dreams come true is to wake up.",
      "The most essential factor is persistence - the determination never to allow your energy or enthusiasm to be dampened by the discouragement that must inevitably come.",
      "It is not our differences that divide us. It is our inability to recognize, accept, and celebrate those differences.",
      "Life is either a daring adventure or nothing at all.",
      "Every disability is a challenge to be overcome.",
      "The best way out is always through.",
      "I want to make it clear that blind people can do anything except see.",
      "The most important thing in life is to be able to give out love, and to let it come in.",
      "It is a kind of spiritual snobbery that makes people think they can be happy without money.",
      "Faith is the way to go forward with courage and confidence.",
      "Faith is the first factor in a life devoted to service. Without it, nothing is possible. With it, nothing is impossible.",
      "If a little dreaming is dangerous, the cure for it is not to dream less but to dream more, to dream all the time.",
      "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
      "A positive attitude can really make dreams come true - it did for me.",
      "We can do anything we want to if we stick to it long enough.",
      "Don't be discouraged by a failure. It can be a positive experience. Failure is, in a sense, the highway to success, inasmuch as every discovery of what is false leads us to seek earnestly after what is true.",
      "Don't feel sorry for yourself if you have chosen the wrong road. Turn around.",
      "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
      "It is not enough to just talk about peace. One must believe in it. And it isn't enough to believe in it. One must work at it.",
      "You can do anything you decide to do.",
      "Our destiny offers not the cup of despair, but the chalice of opportunity.",
      "We should never feel discouraged if our efforts are not always successful.",
      "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
      "I thank heaven for my handicaps, for through them, I have found myself, my work and my God.",
      "Each day holds a surprise. But only if we expect it can we see, hear, or feel it when it comes to us.",
      "The only real blind person is he who has not yet seen the light.",
      "Sense and good judgment must be cultivated. We are all susceptible to the influence of habit.",
      "Nothing is impossible, the word itself says 'I'm possible'!",
      "Braille opened up a whole new world of literacy to the blind.",
      "I want to be useful or bring enjoyment to all people, even those I've never met. I want to go on living even after my death!",
      "Nothing is worse than a sharp image of a fuzzy concept.",
      "The more difficulties one has to encounter, within and without, the more significant and the higher in inspiration his life will be.",
      "The only real blind person is the one who has lost his ambition.",
      "Life is something to be enjoyed, not just endured.",
      "We must accept finite disappointment, but we must never lose infinite hope.",
      "We all have ability. The difference is how we use it.",
      "The key to success is to focus our conscious mind on things we desire not things we fear.",
      "The only thing worse than being blind is having sight but no vision.",
      "I can do things you cannot, you can do things I cannot; together we can do great things.",
      "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence."
    ],
    "author": "Louis Braille"
  },
  {
    "quotes": [
      "One never knows what one can do till one tries.",
      "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained.",
      "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
      "Energy cannot be created or destroyed, it can only be changed from one form to another.",
      "One never notices what has been done; one can only see what remains to be done.",
      "Have no fear of perfection - you'll never reach it.",
      "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves.",
      "Nothing in life is to be feared, it is only to be understood.",
      "It is important to make a dream of life and of life’s enrichment, of mastering growing knowledge and understanding.",
      "We must have perseverance and above all confidence in ourselves.",
      "I was taught that the way of progress was neither swift nor easy.",
      "We must believe in ourselves and our powers of accomplishment.",
      "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
      "We must have the courage to give ourselves to thought and study.",
      "Be less curious about people and more curious about ideas.",
      "We must believe that we are gifted for something and that this thing must be attained."
    ],
    "author": "Marie Curie"
  },
  {
    "quotes": [
      "We should not look back unless it is to derive useful lessons from past errors and for the purpose of profiting by dear-bought experience.",
      "It is better to be alone than in bad company.",
      "The propitious smiles of Heaven can never be expected on a nation that disregards the eternal rules of order and right which Heaven itself has ordained.",
      "Real men despise battle, but will never run from it.",
      "The alternate domination of one faction over another, sharpened by the spirit of revenge, natural to party dissension, which in different ages and countries has perpetrated the most horrid enormities, is itself a frightful despotism.",
      "Few men have virtue to withstand the highest bidder.",
      "The basis of our political systems is the right of the people to make and to alter their constitutions of government.",
      "It is our duty still to endeavor to avoid war; but if it shall actually take place, no matter by whom brought on, we must defend ourselves.",
      "To be prepared for war is one of the most effectual means of preserving peace.",
      "It is our duty to encourage every one in his struggle to live up to the highest ideas of the nation.",
      "Happiness and moral duty are inseparably connected.",
      "It is far better to be alone than to be in bad company.",
      "Observe good faith and justice toward all nations. Cultivate peace and harmony with all.",
      "Experience teaches us that it is much easier to prevent an enemy from posting themselves than it is to dislodge them after they have got possession.",
      "It will be found an unjust and unwise jealousy to deprive a man of his natural liberty upon the supposition he may abuse it.",
      "It is our duty to be always prepared for war.",
      "Tis our true policy to steer clear of permanent alliances with any portion of the foreign world.",
      "Let your heart feel for the afflictions and distress of everyone, and let your hand give in proportion to your purse.",
      "I hope I shall possess firmness and virtue enough to maintain what I consider the most enviable of all titles, the character of an honest man.",
      "Guard against the impostures of pretended patriotism.",
      "The man who can see the justice of his country's cause may always be heard, however weak his voice may be in comparison to those who support an opposite opinion.",
      "The Constitution is the guide which I never will abandon.",
      "It is better to offer no excuse than a bad one.",
      "It is impossible to rightly govern a nation without God and the Bible.",
      "Truth will ultimately prevail where there is pains to bring it to light.",
      "The constitution is the guide which I never will abandon.",
      "Labor to keep alive in your breast that little spark of celestial fire, called conscience.",
      "The name of American, which belongs to you in your national capacity, must always exalt the just pride of patriotism.",
      "The preservation of the sacred fire of liberty, and the destiny of the republican model of government, are justly considered deeply, perhaps as finally, staked on the experiment entrusted to the hands of the American people.",
      "Let your Discourse with Men of Business be Short and Comprehensive.",
      "The truth will ultimately prevail where there is pains to bring it to light.",
      "Religion and morality enjoin this conduct; and can it be, that good policy does not equally enjoin it?",
      "Human happiness and moral duty are inseparably connected.",
      "The time is near at hand which must determine whether Americans are to be freemen or slaves.",
      "If freedom of speech is taken away, then dumb and silent we may be led, like sheep to the slaughter.",
      "The name of American, which belongs to you in your national capacity, must always exalt the just pride of Patriotism.",
      "Liberty, when it begins to take root, is a plant of rapid growth.",
      "It is impossible to account for the creation of the universe, without the agency of a supreme being.",
      "It is our true policy to steer clear of permanent alliances with any portion of the foreign world."
    ],
    "author": "George Washington"
  },
  {
    "quotes": [
      "Honesty is the best policy.",
      "When you're finished changing, you're finished.",
      "He that speaks ill of the rose, pricks himself on the thorn.",
      "Be slow in choosing a friend, slower in changing.",
      "There are three faithful friends, an old wife, an old dog, and ready money.",
      "A house is not a home unless it contains food and fire for the mind as well as the body.",
      "Justice will not be served until those who are unaffected are as outraged as those who are.",
      "You may delay, but time will not.",
      "Rather go to bed without dinner than to rise in debt.",
      "Beware of little expenses; a small leak will sink a great ship.",
      "If you would know the value of money, go and try to borrow some.",
      "He that won't be counselled can't be helped.",
      "A constant guest is never welcome.",
      "Be at war with your vices, at peace with your neighbors, and let every new year find you a better man.",
      "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
      "If you would have a faithful servant and one that you like, serve yourself.",
      "He that won't be counseled can't be helped.",
      "It is the working man who is the happy man. It is the idle man who is the miserable man.",
      "For want of a nail the shoe was lost; for want of a shoe the horse was lost; and for want of a horse the rider was lost.",
      "Energy and persistence conquer all things.",
      "Industry is fortune's right hand, and frugality her left.",
      "Without continual growth and progress, such words as improvement, achievement, and success have no meaning.",
      "Without freedom of thought, there can be no such thing as wisdom; and no such thing as public liberty, without freedom of speech.",
      "A place for everything, and everything in its place.",
      "God helps those that help themselves.",
      "To lengthen thy life, lessen thy meals.",
      "How few there are who have courage enough to own their faults, or resolution enough to mend them.",
      "He that speaks much, is much mistaken.",
      "A slip of the foot you may soon recover, but a slip of the tongue you may never get over.",
      "The doorstep to the temple of wisdom is a knowledge of our own ignorance.",
      "The greatest monarch on the proudest throne is obliged to sit upon his own arse.",
      "Beware the hobby that eats.",
      "Well done is better than well said.",
      "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
      "Lost time is never found again.",
      "Plough deep while sluggards sleep.",
      "He that can have patience can have what he will.",
      "All mankind is divided into three classes: those that are immovable, those that are movable, and those that move.",
      "No gain without pains.",
      "Many a man thinks he is buying pleasure, when he is really selling himself to it.",
      "To bear other people's afflictions, everyone has courage and enough strength.",
      "Be at war with your vices, at peace with your neighbors.",
      "Who is wise must beware of extremes.",
      "Love your neighbor, yet don't pull down your hedge.",
      "The way to see by faith is to shut the eye of reason.",
      "A place for everything and everything in its place.",
      "Fear to do base things makes men honest.",
      "Content makes poor men rich; discontentment makes rich men poor.",
      "A penny saved is twopence dear.",
      "He that would thrive must ask leave of his wife.",
      "To succeed, jump as quickly at opportunities as you do at conclusions.",
      "An investment in knowledge pays the best interest.",
      "The cat in gloves catches no mice.",
      "A good conscience is a continual feast.",
      "An ounce of prevention is worth a pound of cure.",
      "God helps them that help themselves.",
      "It is hard for an empty bag to stand upright.",
      "A good conscience is a continual Christmas.",
      "Remember not only to say the right thing in the right place, but far more difficult still, to leave unsaid the wrong thing at the tempting moment.",
      "Wise men learn more from fools, than fools from the wise.",
      "To err is human, to forgive divine.",
      "If you would have a faithful servant, and one that you like, serve yourself.",
      "A penny saved is a penny earned.",
      "No man is rich enough to buy back his past.",
      "He that is good for making excuses is seldom good for anything else.",
      "Those disputing, contradicting, and confuting people are generally unfortunate in their affairs. They get victory, sometimes, but they never get good will, which would be of more use to them.",
      "He that has done you a kindness will be more ready to do you another, than he whom you yourself have obliged.",
      "He that falls in love with himself, will have no rivals.",
      "He that composes himself is wiser than he that composes a book.",
      "A countryman between two lawyers is like a fish between two cats.",
      "There are three things extremely hard: steel, a diamond, and to know one's self.",
      "To Follow by faith alone is to follow blindly.",
      "A nation of well informed men who have been taught to know and prize the rights which God has given them cannot be enslaved. It is in the region of ignorance that tyranny begins.",
      "Having been poor is no shame, but being ashamed of it, is.",
      "A great empire, like a great cake, is most easily diminished at the edges.",
      "Diligence is the mother of good luck.",
      "Do not anticipate trouble, or worry about what may never happen. Keep in the sunlight.",
      "Take time for all things: great haste makes great waste.",
      "Search others for their virtues, thyself for thy vices.",
      "Employ thy time well, if thou meanest to gain leisure."
    ],
    "author": "Benjamin Franklin"
  },
  {
    "quotes": [
      "He who would make his own liberty secure, must guard even his enemy from oppression.",
      "The voice of the people has been said to be the voice of God; and, however generally this maxim has been quoted and believed, it is not true to fact.",
      "Let the word go forth from this time and place, to friend and foe alike, that the torch has been passed to a new generation of Americans.",
      "We have this day restored the Sovereign to Whom all men ought to be obedient. He reigns in Heaven, and with a propitious eye beholds His subjects assuming that freedom of thought and dignity of self-direction which He bestowed on them.",
      "To the brave and generous friends of America I can only say, be firm, be vigilant and be cautious.",
      "If ye love wealth better than liberty, the tranquility of servitude better than the animating contest of freedom, go from us in peace. We ask not your counsels or arms. Crouch down and lick the hands which feed you. May your chains set lightly upon you, and may posterity forget that ye were our countrymen.",
      "The hour has come. Now or never my courage must be firm.",
      "If the British march By land or Sea from the Town to-night, Hang a Lantern Aloft in the belfry arch Of the North Church tower as a signal light, One if by land, and two if by sea; And I on the opposite shore will be, Ready to ride and spread the alarm Through every Middlesex village and farm, For the country folk to be up and to arm.",
      "If I can't have justice, I'll have revenge.",
      "The moment the idea is admitted into society, that property is not as sacred as the laws of God, and that there is not a force of law and public justice to protect it, anarchy and tyranny commence."
    ],
    "author": "Paul Revere"
  },
  {
    "quotes": [
      "I intend to fight it out on this line if it takes all summer.",
      "My failures have been errors of judgment, not of intent.",
      "I propose to fight it out on this line if it takes all summer.",
      "I will fight it out on this line if it takes all summer.",
      "Hold fast to the Bible as the sheet-anchor of your liberties; write its precepts in your hearts, and practice them in your lives.",
      "I would rather fail in a cause that will ultimately succeed, than to succeed in a cause that will ultimately fail.",
      "I hold that in the present state of civilization, where two races of different origin, and distinguished by color, and other physical differences, as well as intellectual, are brought together, the relation now existing in the slaveholding States between the two, is, instead of an evil, a good-a positive good.",
      "I cannot trust a man to control others who cannot control himself.",
      "Let us have peace.",
      "It is not best to swap horses while crossing the river.",
      "I will always do what I think is right, although I may not be popular for doing it.",
      "I know only two tunes: one of them is 'Yankee Doodle', and the other isn't.",
      "The right of revolution is an inherent one. When people are oppressed by their government, it is a natural right they enjoy to relieve themselves of the oppression, if they are strong enough, whether by withdrawal from it, or by overthrowing it and substituting a government more acceptable.",
      "Whenever I hear anyone arguing for slavery I feel a strong impulse to see it tried on him personally.",
      "The art of war is simple enough. Find out where your enemy is. Get at him as soon as you can. Strike him as hard as you can, and keep moving.",
      "I have never advocated war except as a means of peace.",
      "Unconditional surrender is the only terms I will accept.",
      "In every battle there comes a time when both sides consider themselves beaten, then he who continues the attack wins.",
      "I will do what I think is right, regardless of personal consequences."
    ],
    "author": "Ulysses S. Grant"
  },
  {
    "quotes": [
      "The preservation of the sacred fire of liberty and the destiny of the republican model of government are justly considered deeply, perhaps as finally, staked on the experiment intrusted to the hands of the American people.",
      "The safety of a republic depends essentially on the energy of a common national sentiment; on a uniformity of principles and habits; on the exemption of the citizens from foreign bias and prejudice; and on that love of country which will almost invariably be found to be closely connected with birth, education, and family.",
      "The only sure bulwark of continuing liberty is a government strong enough to protect the interests of the people, and a people strong enough and well enough informed to maintain its sovereign control over the government.",
      "The rights of neutrality will only be respected when they are defended by an adequate power.",
      "The basis of our political systems is the right of the people to make and to alter their constitutions of government.",
      "The result of the deliberations of all collective bodies must be a matter of compromise.",
      "The internal peace of a State is of the highest consequence.",
      "We should never forget that our freedom is the gift of God.",
      "No country can be happy which neglects the education of its youth.",
      "The true principle of a republic is that the people should choose whom they please to govern them.",
      "The people, not the government, possess the absolute sovereignty.",
      "To preserve the freedom of the human mind then and freedom of the press, every spirit should be ready to devote itself to martyrdom; for as long as we may think as we will, and speak as we think, the condition of man will proceed in improvement.",
      "The interests of a nation, when well understood, will be found to coincide with their moral duties.",
      "The spirit of resistance to government is so valuable on certain occasions that I wish it to be always kept alive.",
      "The liberty enjoyed by the people of these States of healthful laws under a free government, the preservation of the general peace, the protection of property, and the security of private rights, is a subject of sublime contemplation.",
      "I consider the people who constitute a society or a nation as the source of all authority in that nation.",
      "The best form of government is that which is most likely to prevent the greatest sum of evil.",
      "The most effectual means of strengthening the bond of union are the habits of self-government in the individual states.",
      "The wisdom of our sages and the blood of our heroes have been devoted to the attainment of trial by jury, these principles form the bright constellation which has gone before us, and guided our steps through an age of revolution and reformation.",
      "The nation which indulges towards another an habitual hatred or an habitual fondness is in some degree a slave.",
      "The government of the United States of America is not in any sense founded on the Christian Religion.",
      "The nation which reposes on the pillow of political confidence, will sooner or later end its political existence in a deadly lethargy.",
      "The Constitution is the guide which I never will abandon.",
      "The patriotism which enlivens and supports the strenuous exertions of freemen in defence of their own rights, and of the rights and interests of their fellow citizens, is no transient emotion, but a steady principle of action.",
      "The very idea of the power and the right of the people to establish government presupposes the duty of every individual to obey the established government.",
      "The citizens of America are equal parts of the sovereignty.",
      "The people are the only legitimate fountain of power.",
      "The constitution is the guide which I never will abandon.",
      "The government of the Union, then, (as the Constitution itself expressly declares,) is emphatically and truly a government of the people.",
      "The purpose of government is to enable the people of a nation to live in safety and happiness.",
      "The government of the United States is a definite government, confined to specified objects.",
      "The public good, the real welfare of the great body of the people, is the supreme object to be pursued.",
      "The people alone have an incontestable, unalienable, and indefeasible right to institute government; and to reform, alter, or totally change the same, when their protection, safety, prosperity, and happiness require it.",
      "We must keep up a chain of friendship with all nations, but let it be without entangling alliances.",
      "Peace, commerce and honest friendship with all nations; entangling alliances with none.",
      "The art of governing consists of convincing the citizens that their interests are inseparably connected with those of the nation.",
      "The people are the only legitimate fountain of power, and it is from them that the constitutional charter, under which the several branches of government hold their power, is derived.",
      "The right to freedom being the gift of God, it is not in the power of man to alienate this gift and voluntarily become a slave."
    ],
    "author": "James Monroe"
  },
  {
    "quotes": [
      "The best way to ensure justice is to be just and fair in all our dealings.",
      "We must remember that the greatest good we can do our country is to make the most of ourselves.",
      "The only way to make sure of success is to be prepared for it.",
      "The best government is that which governs least.",
      "The only way to make sure of justice is to be just and fair in all our dealings.",
      "The way to make a great fortune is to keep a little one.",
      "The best way to make sure of peace is to be just and firm in our dealings with other nations.",
      "Let us ever remember that our interest is in concord, not conflict, and that our real eminence rests in the victories of peace, not those of war.",
      "I want the people of America to be able to work less for the government and more for themselves.",
      "It is a far, far better thing to have a firm anchor in nonsense than to put out on the troubled seas of thought.",
      "The only sure way to have peace is to be just and fair in all our dealings.",
      "We must have a government that is strong enough to protect the weak, and wise enough to be guided by the strong.",
      "We must strive to be just, and then trust in God for the rest.",
      "The only way to be sure of justice is to be just and fair in all our dealings.",
      "The only sure way to have justice is to be just and fair in all our dealings.",
      "The only sure way to have freedom is to be just and fair in all our dealings.",
      "The time has come to put away the old partisan politics and to put on the new garment of patriotism.",
      "We must always be willing to make the hard decisions that are necessary for the good of the country.",
      "Peace is not merely the absence of war, but the presence of justice.",
      "The only sure way to have prosperity is to be just and fair in all our dealings.",
      "The only thing we have to fear is fear itself.",
      "The best way to ensure peace is to be just and fair in our dealings with all nations.",
      "The only real patriotism is loyalty to the principles of good government.",
      "The only way to secure peace is through justice.",
      "The only sure way to secure justice is to be just in all our dealings with others.",
      "The people of the United States must not be deprived of the right to choose their own form of government.",
      "It is better to be prepared for an opportunity and not have one than to have an opportunity and not be prepared.",
      "The way to be prepared for war is to be strong in peace.",
      "We must have a foreign policy that is both firm and just.",
      "The best way to ensure prosperity is to be just and fair in all our dealings.",
      "The only sure way to have security is to be just and fair in all our dealings.",
      "The only sure way to have progress is to be just and fair in all our dealings.",
      "The only way to have a friend is to be one.",
      "We must put forth our best efforts to restore human rights and the rule of law to all the people of the world.",
      "The only sure way to have peace is to be just in all our dealings with others.",
      "We have nothing to fear but fear itself.",
      "The best way to promote progress is to be just and wise in all our dealings.",
      "It is better to strive for justice than to strive for revenge.",
      "I prize peace and shall strive for it so long as I have the power to do so.",
      "If we are to make progress, we must correct our errors and learn from our mistakes.",
      "Let us strive for justice and truth, and peace will surely follow.",
      "The best way to ensure freedom is to be just and fair in all our dealings.",
      "A man has not seen a thing until he has seen it from the spirit of the law.",
      "We must not be blinded by prejudice or blinded by fear.",
      "The best way to win an argument is to avoid it.",
      "The greatest good we can do our country is to make the most of ourselves."
    ],
    "author": "William McKinley"
  },
  {
    "quotes": [
      "Once lead this people into war, and they'll forget there ever was such a thing as tolerance.",
      "The history of liberty is the history of resistance.",
      "The man who is swimming against the stream knows the strength of it.",
      "The only sure bulwark of continuing liberty is a government strong enough to protect the interests of the people, and a people strong enough and well enough informed to maintain its sovereign control over the government.",
      "Liberty has never come from Government. Liberty has always come from the subjects of it. The history of liberty is a history of resistance.",
      "The day has passed for the politician or the intellectual to tell the average man, 'Your business is not my business.'",
      "If a dog will not come to you after having looked you in the face, you should go home and examine your conscience.",
      "Thrift is not getting and spending, but the wise selection of the best things that money can buy.",
      "The Government, which was designed for the people, has got into the hands of the bosses and their employers, the special interests.",
      "I have always been fond of the West African proverb: 'Speak softly and carry a big stick; you will go far.'",
      "I not only use all the brains that I have, but all I can borrow.",
      "There is no higher religion than human service. To work for the common good is the greatest creed.",
      "The world must be made safe for democracy.",
      "We shall fight for the things which we have always carried nearest our hearts—for democracy, for the right of those who submit to authority to have a voice in their own governments.",
      "No man can sit down and withhold his hands from the warfare against wrong and get peace from his acquiescence.",
      "We should be very slow to believe that patriotism will not be as high and as keen in the future as it has been in the past.",
      "The only freedom which deserves the name, is that of pursuing our own good, in our own way, so long as we do not attempt to deprive others of theirs, or impede their efforts to obtain it.",
      "It is a fearful thing to lead this great peaceful people into war, into the most terrible and disastrous of all wars, civilization itself seeming to be in the balance.",
      "The history of liberty is a history of the limitation of governmental power, not the increase of it.",
      "The nation that forgets its defenders will be itself forgotten.",
      "It is the nation and not a section, not some wealthy class, that must be preserved.",
      "We are provincials no longer. The tragic events of the thirty months of vital turmoil have made us citizens of the world. There can be no turning back.",
      "The only freedom which deserves the name, is that of pursuing our own good in our own way, so long as we do not attempt to deprive others of theirs, or impede their efforts to obtain it.",
      "Nothing is more vital to democracy than the active presence and participation of an informed and engaged citizenry.",
      "The world must be made safe for democracy. Its peace must be planted upon the tested foundations of political liberty.",
      "America lives in the heart of every man everywhere who wishes to find a region where he will be free to work out his destiny as he chooses.",
      "The only limit to our realization of tomorrow will be our doubts of today.",
      "The history of liberty is a history of limitation of governmental power, not the increase of it.",
      "If you want to make enemies, try to change something.",
      "We are citizens of the world. The tragedy of our times is that we do not know it.",
      "The ear of the leader must ring with the voices of the people.",
      "The government, which was designed for the people, has got into the hands of the bosses and their employers, the special interests. An invisible empire has been set up above the forms of democracy."
    ],
    "author": "Woodrow Wilson"
  },
  {
    "quotes": [
      "The only way to make men unimpeachable is to do nothing wrong.",
      "If you want to lift yourself up, lift up someone else.",
      "Character is power; it makes friends, draws patronage and support and opens the way to wealth, honor and happiness.",
      "The highest test of the civilization of any race is in its respect for the weaknesses of its members.",
      "The most important thing in all education is to teach people how to think for themselves, and to think critically and independently.",
      "We all should rise above the narrow confines of our individualistic concerns to the broader concerns of all humanity.",
      "It is important and right that all privileges of the law be ours, but it is vastly more important that we be prepared for the exercise of these privileges.",
      "Few things can help an individual more than to place responsibility upon him, and to let him know that you trust him.",
      "The world has a great hunger for concrete knowledge.",
      "The only thing that will redeem mankind is co-operation.",
      "The African American must continue to strive for the highest education possible, no matter what the obstacles.",
      "I am afraid that too many of us are not living by faith and are not trusting God with our whole heart.",
      "The individual who can do something that the world wants done will, in the end, make his way regardless of his race.",
      "I shall allow no man to belittle my soul by making me hate him.",
      "You can't hold a man down without staying down with him.",
      "No greater injury can be done to any youth than to let him feel that because he belongs to this or that race he will be advanced in life regardless of his own merits or efforts.",
      "Excellence is to do a common thing in an uncommon way.",
      "I will permit no man to narrow and degrade my soul by making me hate him.",
      "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome while trying to succeed.",
      "There is no power on earth that can neutralize the influence of a high, pure, moral character.",
      "The world cares very little about what a man or woman knows; it is what a man or woman is able to do that counts.",
      "Education is the power to think clearly, the power to act well in the world's work, and the power to appreciate life.",
      "Associate yourself with people of good quality, for it is better to be alone than in bad company.",
      "I have learned that success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome while trying to succeed.",
      "The Negro needs neither segregation nor amalgamation; he needs recognition as a man before the law.",
      "The time to stop talking is when the other person nods his head affirmatively but says nothing.",
      "The white people of the South are the greatest minority in this nation. They deserve consideration and comprehension, not condemnation.",
      "Character, not circumstances, makes the man.",
      "No race can prosper till it learns that there is as much dignity in tilling a field as in writing a poem."
    ],
    "author": "Booker T. Washington"
  },
  {
    "quotes": [
      "The only way to truly make a difference in the world is to act with love and compassion.",
      "The best way to spread kindness and understanding is to lead by example.",
      "Courage is not the absence of fear, but the ability to face it.",
      "The only way to truly understand something is to experience it.",
      "No matter how difficult the journey may be, we must always keep our eyes on the horizon.",
      "We must never forget that we are all connected and that what we do to one affects us all.",
      "The best way to bring peace and harmony to the world is to start by bringing it to our own hearts.",
      "I may be compelled to face danger, never fear it, and while our soldiers can stand and fight, I can stand and feed and nurse them.",
      "The best way to help those in need is to help them gain the knowledge and skills they need to help themselves.",
      "The most important thing in life is to never give up.",
      "A person's true strength lies not in their arms and legs, but in their heart and mind.",
      "The only way to make a lasting change is to take action.",
      "The only way to truly make a difference is to be the change you want to see in the world.",
      "We can do much more together than we can do alone.",
      "The only way to make a real difference in the world is to act with love and compassion.",
      "Life can be difficult and challenging, but it is also full of beauty and joy.",
      "Everyone has the capacity to make a difference; it is just a matter of choosing to do so.",
      "If you want to make a real difference in the world, start by helping those around you.",
      "We can never fully know the strength within us until we are tested.",
      "The only way to move forward is to never give up hope.",
      "I may never know the full suffering of war, but I have seen its terrible effects on those who have endured it.",
      "No matter how bleak the present, hope for the future can still exist.",
      "I may be compelled to face danger, never fear it, and while our soldiers can stand and fight, I can stand and feed and nurse them. It is not the cause of war that draws me, but the love of my kind.",
      "No matter how small, every act of kindness counts.",
      "I may be compelled to face danger, but never fear it.",
      "In many cases, one can make more of an impact with a kind word than with a thousand grandiose gestures.",
      "The best way to make a difference in the world is to start with yourself.",
      "No matter how dark the night, morning always comes.",
      "No matter what challenges we face, we can always find strength within ourselves.",
      "It is never too late to do something good.",
      "No matter how small an act of kindness, it can make a big difference.",
      "Sometimes the most difficult path is the most rewarding.",
      "Sometimes the greatest courage is taking the first step.",
      "Where there is great suffering, there is sure to be great courage.",
      "The only way to overcome fear is to face it.",
      "The power of the heart is the greatest power of all.",
      "No one can do everything, but everyone can do something.",
      "Life can be difficult, but it is also full of beauty and joy.",
      "The greatest gift we can give another is the gift of ourselves."
    ],
    "author": "Clara Barton"
  },
  {
    "quotes": [
      "The best morale exist when you never hear the word mentioned. When you hear a lot of talk about it, it's usually lousy.",
      "The problem in defense is how far you can go without destroying from within what you are trying to defend from without.",
      "If you want total security, go to prison. There you're fed, clothed, given medical care and so on. The only thing lacking... is freedom.",
      "We are going to have peace even if we have to fight for it.",
      "History does not long entrust the care of freedom to the weak or the timid.",
      "Every gun that is made, every warship launched, every rocket fired signifies in the final sense, a theft from those who hunger and are not fed, those who are cold and are not clothed.",
      "When you are in any contest, you should work as if there were - to the very last minute - a chance to lose it.",
      "Never waste a minute thinking about people you don't like.",
      "Plans are nothing; planning is everything.",
      "Peace and justice are two sides of the same coin.",
      "A people that values its privileges above its principles soon loses both.",
      "The true democracy, living and growing and inspiring, puts its faith in the people - faith that the people will not simply decide speedily and blindly, but with full knowledge and understanding of the issues.",
      "The common enemy of humanity is man.",
      "The clearest way to show what the rule of law means to us in everyday life is to recall what has happened when there is no rule of law.",
      "The great enemy of the truth is very often not the lie, deliberate, contrived and dishonest, but the myth, persistent, persuasive and unrealistic.",
      "Leadership is the art of getting someone else to do something you want done because he wants to do it.",
      "The spirit of man is more important than mere physical strength, and the spiritual fiber of a nation than its wealth.",
      "An intellectual is a man who takes more words than necessary to tell more than he knows.",
      "Any man who wants to be president is either an egomaniac or crazy.",
      "The search for a scapegoat is the easiest of all hunting expeditions.",
      "The supreme quality for leadership is unquestionably integrity. Without it, no real success is possible, no matter whether it is on a section gang, a football field, in an army, or in an office.",
      "The best way to lose weight is to close your mouth - something very difficult for a politician.",
      "The history of free men is never really written by chance but by choice - their choice!",
      "The chance of the President's being affected by a fish or a swim in the Potomac is about as remote as the chance of his being struck by lightning.",
      "Things are more like they are now than they ever were before.",
      "I hate war as only a soldier who has lived it can, only as one who has seen its brutality, its futility, its stupidity.",
      "In preparing for battle I have always found that plans are useless, but planning is indispensable.",
      "In the councils of government, we must guard against the acquisition of unwarranted influence, whether sought or unsought, by the military-industrial complex.",
      "The free man is not the man who is allowed to do as he likes, but the man who knows how to do as he ought.",
      "I like to believe that people in the long run are going to do more to promote peace than our governments. Indeed, I think that people want peace so much that one of these days governments had better get out of the way and let them have it.",
      "A sense of humor is part of the art of leadership, of getting along with people, of getting things done.",
      "I have found out in later years that we were very poor, but the glory of America is that we didn't know it then.",
      "The most terrible job in warfare is to be a second lieutenant leading a platoon when you are on the battlefield."
    ],
    "author": "Dwight D. Eisenhower"
  },
  {
    "quotes": [
      "It is the duty of every citizen to obey the laws of his country, and to support the government in all its constitutional measures.",
      "It is the duty of every citizen to be faithful to his country and to support its laws.",
      "It is the duty of every citizen to be loyal to the Union, and to support the Constitution and the laws of the United States.",
      "It is the duty of every citizen to obey the laws of his country, and to support the government in all its lawful measures.",
      "I believe it is the duty of every good citizen to stand by the Constitution and the laws of the United States.",
      "It is the duty of every citizen to support the government in all its constitutional measures.",
      "It is the duty of every citizen to be loyal to the government, to support the laws, and to promote the welfare of his country.",
      "It is the duty of every citizen to love his country, to respect its laws and its Constitution, and to support the government in all its just and lawful measures.",
      "It is the duty of every citizen to support the government in all its measures for the preservation of the Union and the promotion of the public welfare.",
      "We must maintain our national honor, and be ready to defend our national rights at any cost.",
      "It is the duty of every citizen to do his part in preserving and promoting the welfare of his country.",
      "It is the duty of every citizen to maintain the Union, and to support the government in all its lawful measures.",
      "I should infinitely prefer that our system of government should have the sanction of the people, freely and voluntarily given.",
      "It is the duty of every citizen to be loyal to the government and to support its just laws.",
      "The Union is a sacred bond, and all good citizens should stand by it.",
      "It is the duty of every citizen to support the Constitution and the laws of the United States.",
      "We must ever remember that they (our citizens) are the sovereigns, and we the servants.",
      "It is the duty of every citizen to be true to his country, and to support the government in all its lawful measures.",
      "It is the duty of every citizen to be loyal to the Union, and to support the government in all its constitutional measures.",
      "It is the duty of every citizen to be loyal to the Union, and to maintain inviolate the Constitution and the laws of the United States.",
      "It is the duty of every citizen to support the Constitution of the United States, and to obey the laws of the Union.",
      "The Union must be preserved, and the best way to preserve it is to do justice to all the States.",
      "It is the duty of every citizen to be a patriot and to support the Union.",
      "It is the duty of every citizen to uphold the honor and integrity of his country.",
      "It is the duty of every citizen to contribute to the public good, to promote the welfare of his country, and to do his part in bringing about a just and lasting peace.",
      "It is the duty of every citizen to be true to his country and to support the government in all lawful measures.",
      "It is the first duty of every citizen to love his country and to promote its welfare.",
      "It is the duty of every citizen to respect and obey the laws of his country, and to support the government in all its constitutional measures.",
      "It is the duty of every citizen to be loyal to his country and to obey its laws.",
      "It is the duty of every good citizen to use all the opportunities which occur to him, for preserving documents relating to the history of our country.",
      "It is the duty of every citizen to promote the common good, and to support the government in all its lawful measures.",
      "It is the duty of every citizen to be loyal to the government and to obey its laws.",
      "It is the duty of every citizen to be true to his country and to support the government in all its constitutional measures for the preservation of the Union.",
      "Our country may well be proud of the part she has borne in the great cause of humanity.",
      "It is incumbent on us to preserve the Union, at all hazards, to maintain inviolate the laws of the Constitution, and to protect the State from invasion.",
      "It is the duty of every citizen to be true to his country and to uphold the Constitution.",
      "The Union is the only sure anchor of our safety, and the only hope of our future prosperity.",
      "The preservation of the Union must be the paramount object of all good citizens."
    ],
    "author": "James K. Polk"
  },
  {
    "quotes": [
      "I do not think that there is any other quality so essential to success of any kind as the quality of perseverance. It overcomes almost everything, even nature.",
      "Don't be afraid to give up the good to go for the great.",
      "The ability to deal with people is as purchasable a commodity as sugar or coffee and I will pay more for that ability than for any other under the sun.",
      "I believe in the dignity of labor, whether with head or hand; that the world owes no man a living but that it owes every man an opportunity to make a living.",
      "If your only goal is to become rich, you will never achieve it.",
      "Good leadership consists of showing average people how to do the work of superior people.",
      "It is wrong to assume that men of immense wealth are always happy.",
      "Next to doing the right thing, the most important thing is to let people know you are doing the right thing.",
      "The way to make money is to buy when blood is running in the streets.",
      "The ability to deal with people is as purchasable a commodity as sugar or coffee, and I will pay more for that ability than for any other under the sun.",
      "If you want to succeed you should strike out on new paths, rather than travel the worn paths of accepted success.",
      "The only right way to succeed is to render more and better service than is expected of you, no matter what your task may be.",
      "Good management consists in showing average people how to do the work of superior people.",
      "The ability to deal with people is as purchasable a commodity as sugar or coffee.",
      "I would rather earn 1% off a 100 people's efforts than 100% of my own efforts.",
      "The way to make money is to buy when others are despondently selling and sell when others are avidly buying.",
      "Put all your eggs in one basket, and then watch that basket.",
      "Do you know the only thing that gives me pleasure? It's to see my dividends coming in.",
      "The only way to succeed is to try to do what others are trying to do, but a little bit better.",
      "The wise man puts all his eggs in one basket and watches the basket.",
      "The only way to make money is to do something worthwhile.",
      "The secret of success is to do the common thing uncommonly well."
    ],
    "author": "John D. Rockefeller"
  },
  {
    "quotes": [
      "The only way to promote the general welfare is to foster the education and development of our people.",
      "The only way to ensure domestic tranquility is to give everyone a voice in the government.",
      "The best way to ensure peace is to promote tolerance and understanding between nations.",
      "The only way to make a nation great is to make sure its people are free, educated, and prosperous.",
      "The right to criticize must be preserved, for it is the only security of the public against corrupt and unscrupulous officials.",
      "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
      "To announce that there must be no criticism of the President, or that we are to stand by the President, right or wrong, is not only unpatriotic and servile, but is morally treasonable to the American public.",
      "The only way to make a nation prosperous is to foster the development of its resources.",
      "The only way to make a law is to make it just and reasonable.",
      "The best way to promote the general welfare is to encourage the education and development of the people.",
      "The most important thing in life is not the triumph but the struggle. The essential thing is not to have conquered but to have fought well.",
      "The best way to keep the peace is to settle matters of justice in an equitable manner.",
      "The only way to make a nation great is to make it free.",
      "The only way to ensure peace is to be strong enough to deter any aggression.",
      "The Constitution is a law for rulers and people, equally in war and in peace, and covers with the shield of its protection all classes of men, at all times, and under all circumstances.",
      "I see no evil in the gratification of a reasonable ambition.",
      "The most important thing about a man is not what he does, or even what he says, but what he thinks.",
      "The best way to secure liberty is to provide for the rights of individuals.",
      "The only way to make a law just is to make it reasonable and enforceable.",
      "The best way to make a law is to make it so just that it will be obeyed voluntarily.",
      "The only way to be a great nation is to do great things.",
      "The only way to make a nation strong is to make its people strong.",
      "The first qualification for a judge is a profound reverence for the law.",
      "The best way to ensure justice is to provide equal access to the law.",
      "The heaviest obligation resting upon me is to be loyal to the high ideals of public service.",
      "When we are confronted with perplexing problems, it is best to look to the lessons of history.",
      "The only way to make a law is to make it clear and enforceable.",
      "The only way to make sure that justice is served is to make sure that everyone has equal access to the law.",
      "The greatest good we can do for our fellow man is to educate him.",
      "No country can afford to be materially rich and politically weak.",
      "The best way to promote the general welfare is to provide for the needs of all the people.",
      "The most important element of a free government, where the individual has the right to participate, is the knowledge of the governed of the affairs of government.",
      "The judiciary is the safeguard of our liberty and of our property under the Constitution.",
      "The greatest obstacle to progress is the fear of change.",
      "The only way to secure peace is to be strong enough to deter any aggression.",
      "The American Revolution was, in fact, a battle against evil principles, rather than against persons.",
      "The greatest legacy we can leave our children is a world that is safer, healthier, and more prosperous than the one we inherited.",
      "Our government is founded upon the intelligence of the people. I for one do not despair of the republic. I have great confidence in the virtue of the great body of the people, and I cannot fear the result.",
      "If we are to have real peace, we must begin with the children.",
      "The best way to ensure justice for all is to make sure that everyone has equal access to the law.",
      "The only way to ensure freedom is to provide for the rights of all individuals.",
      "The best way to be successful is to be willing to work hard and to never give up.",
      "When a man assumes a public trust, he should consider himself as public property.",
      "I believe that the very essence of a free government consists in considering offices as public trusts, bestowed for the good of the country and not for the benefit of an individual or a party.",
      "It is only through labor and painful effort, by grim energy and resolute courage, that we move on to better things.",
      "The only way to have a friend is to be one.",
      "The best way to maintain the peace is to be just and fair in all our dealings.",
      "The best way to ensure domestic tranquility is to give everyone a voice in the government.",
      "No problem of human destiny is beyond human beings.",
      "The happiest moments of my life have been the few which I have passed at home in the bosom of my family.",
      "No people can be enslaved until first they are deceived.",
      "The best way to ensure domestic tranquility is to provide for the common defense.",
      "The greatest crimes in the world are not committed by people breaking the rules but by people following the rules.",
      "The only way to make a nation great is to make it just.",
      "The best way to make a good decision is to get all of the facts.",
      "The only way to achieve true justice is to be just and fair to all.",
      "The only way to make a law effective is to make it just and reasonable.",
      "The world stands aside to make way for the man who knows where he is going.",
      "The only way to ensure justice is to treat all people with fairness and respect.",
      "The only way to make a nation prosperous is to make sure that all its citizens have the opportunity to prosper.",
      "The only way to make a nation strong is to give its people the freedom to think, speak, and act as they choose.",
      "The chief duty of government is to keep the peace and stand for the rights of the individual citizen.",
      "The President is merely the most important among a large number of public servants. He should be supported or opposed exactly to the degree which is warranted by his good conduct or bad conduct, his efficiency or inefficiency in rendering loyal, able, and disinterested service to the nation as a whole.",
      "The test of progress is not whether we add more to the abundance of those who have much, it is whether we provide enough for those who have little.",
      "The way to have good and safe government is not to trust it all to one, but to divide it among the many, distributing to every one exactly the functions he is competent to perform.",
      "The best way to convince people is to appeal to their interests and their passions.",
      "The only way to make a nation great is to make its people great.",
      "The greatest danger to our liberty is indifference.",
      "No nation can long endure without justice.",
      "I would rather belong to a poor nation that was free than to a rich nation that had ceased to be in love with liberty."
    ],
    "author": "William Howard Taft"
  },
  {
    "quotes": [
      "The man who acquires the ability to take full possession of his own mind may take possession of anything else to which he is justly entitled.",
      "The way to become rich is to put all your eggs in one basket and then watch that basket.",
      "Surplus wealth is a sacred trust which its possessor is bound to administer in his lifetime for the good of the community.",
      "No one can become successful in business by simply doing what others do.",
      "Teamwork is the ability to work together toward a common vision.",
      "The best way to become rich is to put all your eggs in one basket and then watch that basket.",
      "The first man gets the oyster, the second man gets the shell.",
      "There is no use whatever trying to help people who do not help themselves.",
      "You cannot push anyone up a ladder unless he is willing to climb.",
      "Concentrate your energies, your thoughts and your capital.",
      "I would have every man be brave, honest, prudent, and industrious.",
      "No person will make a great business who wants to do it all himself or get all the credit.",
      "Think of yourself as on the threshold of unparalleled success. A whole, clear, glorious life lies before you.",
      "As I grow older, I pay less attention to what men say. I just watch what they do.",
      "No problem can be solved until it is reduced to some simple form. The changing of a vague difficulty into a specific, concrete form is a very essential element in thinking.",
      "The wise man puts all his eggs in one basket and watches the basket.",
      "Do your duty and a little more and the future will take care of itself.",
      "No man will make a great leader who wants to do it all himself, or to get all the credit for doing it.",
      "No man becomes rich unless he enriches others.",
      "The average person puts only 25% of his energy and ability into his work."
    ],
    "author": "Andrew Carnegie"
  },
  {
    "quotes": [
      "The man who is always worrying about whether or not his soul would be damned generally has a soul that isn't worth a damn.",
      "He who learns must suffer. And even in our sleep, pain that cannot forget falls drop by drop upon the heart, and in our own despair, against our will, comes wisdom to us by the awful grace of God.",
      "No man is independant who is not master of himself.",
      "The only man who never makes a mistake is the man who never does anything.",
      "Whoever controls the volume of money in our country is absolute master of all industry and commerce.",
      "The best time for you to hold your tongue is the time you feel you must say something or bust.",
      "The people are responsible for the character of their Congress. If that body be ignorant, reckless, and corrupt, it is because the people tolerate ignorance, recklessness, and corruption.",
      "The chief duty of governments, in so far as they are coercive, is to restrain those who would interfere with the inalienable rights of the individual, among which are the right to life, the right to liberty, the right to the pursuit of happiness and the right to worship God according to the dictates of one's conscience.",
      "The truth will set you free, but first it will make you angry.",
      "Discourage litigation. Persuade your neighbors to compromise whenever you can. Point out to them how the nominal winner is often a real loser — in fees, expenses, and waste of time.",
      "If the power to do hard work is not a skill, it's the best possible substitute for it.",
      "The truth will set you free, but first it will make you miserable.",
      "The best thing to give to your enemy is forgiveness; to an opponent, tolerance; to a friend, your heart; to your child, a good example; to a father, deference; to your mother, conduct that will make her proud of you; to yourself, respect; to all men, charity.",
      "Be fit for more than the thing you are now doing.",
      "I would rather sit on a pumpkin and have it all to myself than be crowded on a velvet cushion.",
      "Man cannot live by bread alone; he must have peanut butter."
    ],
    "author": "James Garfield"
  }
]