[
  {
    "quotes": [
      "Setting goals is the first step in turning the invisible into the visible.",
      "The only impossible journey is the one you never begin.",
      "People who succeed have momentum. The more they succeed, the more they want to succeed, and the more they find a way to succeed.",
      "Your past does not equal your future.",
      "There is no such thing as failure. There are only results.",
      "The path to success is to take massive, determined action.",
      "The power of positive thinking is the ability to generate a feeling of certainty in yourself when nothing in the environment supports you.",
      "The secret of success is learning how to use pain and pleasure instead of having pain and pleasure use you.",
      "Success is buried on the other side of frustration.",
      "It's not about the goal. It's about growing to become the person that can accomplish that goal.",
      "A real decision is measured by the fact that you've taken a new action. If there's no action, you haven't truly decided.",
      "The quality of your life is the quality of your relationships.",
      "Success is doing what you want to do, when you want, where you want, with whom you want, as much as you want.",
      "We can change our lives. We can do, have, and be exactly what we wish.",
      "Whatever you hold in your mind on a consistent basis is exactly what you will experience in your life.",
      "Action is the foundational key to all success.",
      "It is in your moments of decision that your destiny is shaped.",
      "Create a vision and never let the environment, other people's beliefs, or the limits of what has been done in the past shape your decisions.",
      "When you are grateful, fear disappears and abundance appears.",
      "The secret to living is giving.",
      "Passion is the genesis of genius.",
      "The more rules you have about how people have to be, how life has to be for you to be happy, the less happy you're going to be.",
      "It's your unlimited power to care and to love that can make the biggest difference in the quality of your life.",
      "If you don't set a baseline standard for what you'll accept in life, you'll find it's easy to slip into behaviors and attitudes or a quality of life that's far below what you deserve.",
      "When you are committed to something, you accept no excuses, only results.",
      "The meeting of preparation with opportunity generates the offspring we call luck.",
      "We aren't in an information age, we are in an entertainment age.",
      "The difference in the results that people produce comes down to what they've done differently from others in the same situations.",
      "If you talk about it, it's a dream, if you envision it, it's possible, but if you schedule it, it's real.",
      "To make profound changes in your life, you need either inspiration or desperation.",
      "Focus on where you want to go, not on what you fear.",
      "I challenge you to make your life a masterpiece. I challenge you to join the ranks of those people who live what they teach, who walk their talk.",
      "Successful people ask better questions, and as a result, they get better answers.",
      "Identify your problems, but give your power and energy to solutions.",
      "The more you nurture a feeling of loving kindness, the happier and calmer you will be.",
      "What we can or cannot do, what we consider possible or impossible, is rarely a function of our true capability. It is more likely a function of our beliefs about who we are.",
      "The best way to predict your future is to create it.",
      "Success is processional. It's the result of a series of small disciplines that lead us into habitual patterns of success that no longer require consistent will or effort.",
      "It is not what we get. But who we become, what we contribute... that gives meaning to our lives.",
      "Most people fail in life because they major in minor things.",
      "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back by becoming more.",
      "Change is inevitable. Progress is optional.",
      "You can't have a plan for your day until you have a plan for your life.",
      "The truth is that we can learn to condition our minds, bodies, and emotions to link pain or pleasure to whatever we choose. By changing what we link pain and pleasure to, we will instantly change our behaviors.",
      "Live with passion!",
      "If you do what you've always done, you'll get what you've always gotten.",
      "You always succeed in producing a result.",
      "There's always a way - if you're committed.",
      "The higher your energy level, the more efficient your body. The more efficient your body, the better you feel and the more you will use your talent to produce outstanding results.",
      "Stay committed to your decisions, but stay flexible in your approach.",
      "For changes to be of any true value, they've got to be lasting and consistent.",
      "Where focus goes, energy flows.",
      "The only limit to your impact is your imagination and commitment.",
      "There's no abiding success without commitment.",
      "Leaders spend 5% of their time on the problem and 95% of their time on the solution. Get over it and crush it!",
      "Life is found in the dance between your deepest desire and your greatest fear.",
      "You either master money, or, on some level, money masters you.",
      "The path to financial freedom begins with a single step.",
      "You are now at a crossroads. This is your opportunity to make the most important decision you will ever make. Forget your past. Who are you now? Who have you decided you really are now?",
      "Personal power is the ability to take action.",
      "I've come to believe that all my past failure and frustration were actually laying the foundation for the understandings that have created the new level of living I now enjoy.",
      "If you believe you are right, or you believe you are wrong, you're right. Whenever you are certain about it, you will support it.",
      "The secret of success is to learn to do more with the resources you already have.",
      "Repetition is the mother of skill.",
      "You don't have to have a reason to feel good. You're alive; you can feel good for no reason at all!",
      "It's not the events of our lives that shape us, but our beliefs as to what those events mean.",
      "If you can't, you must. If you must, you can.",
      "The only thing that's keeping you from getting what you want is the story you keep telling yourself.",
      "The quality of your life is in direct proportion to the amount of uncertainty you can comfortably deal with.",
      "If you find yourself saying 'I can't do something,' but you know it in your heart of hearts that if you do it, you're going to grow, you're going to be a better person, it's going to contribute to your family or to your kids or to something that matters, and you keep saying 'I can't do it,' there is no question—you must do it. You don't discuss it anymore.",
      "In essence, if we want to direct our lives, we must take control of our consistent actions. It's not what we do once in a while that shapes our lives, but what we do consistently.",
      "It's not knowing what to do; it's doing what you know.",
      "We will act consistently with our view of who we truly are, whether that view is accurate or not.",
      "Using the power of decision gives you the capacity to get past any excuse to change any and every part of your life in an instant.",
      "There's no such thing as failure, only feedback.",
      "Most people are unhappy because they don't control the direction of their lives.",
      "The only way to effectively use your emotions is by taking full responsibility for them.",
      "The more you seek security, the less of it you have. But the more you seek opportunity, the more likely it is that you will achieve the security that you desire.",
      "Remember, a real decision is measured by the fact that you've taken new action. If there's no action, you haven't truly decided.",
      "The ultimate power in life is the ability to change the meaning of an experience.",
      "The moment you give up all thought of retreat or surrender, you become an unstoppable force.",
      "The quality of a person's life is directly proportional to their commitment to excellence, regardless of their chosen field of endeavor.",
      "You can change anything in your life if you are truly committed to it.",
      "The only reason we don't have what we want in life is the reasons we create why we can't have them.",
      "The mind is the most powerful tool that humans possess; it can be used to help you attain success or it can take you to the depths of failure.",
      "Knowledge is not power; it's potential power. Execution trumps knowledge any day of the week.",
      "A belief is a feeling of certainty about what something means.",
      "Your income right now is a result of your standards, it is not the industry, it is not the economy.",
      "It's not what we do once in a while that shapes our lives. It's what we do consistently.",
      "Commitment is the first step to achievement.",
      "Most people overestimate what they can do in a year and underestimate what they can do in two or three decades.",
      "The only way to keep growing is to keep learning and pushing yourself.",
      "Your life changes the moment you make a new, congruent, and committed decision.",
      "The way we communicate with others and with ourselves ultimately determines the quality of our lives.",
      "The more you praise and celebrate your life, the more there is in life to celebrate.",
      "The only problem we really have is we think we're not supposed to have problems! Problems call us to a higher level - face and solve them now!",
      "Lasting change is different than a goal. You don't always get your goals, but you always get your standards.",
      "You become what you do most of the time."
    ],
    "author": "Tony Robbins"
  },
  {
    "quotes": [
      "Shoot for the moon. Even if you miss, you'll land among the stars.",
      "Life has no limitations, except the ones you make.",
      "You don't have to be great to get started, but you have to get started to be great.",
      "The only limits to the possibilities in your life tomorrow are the buts you use today.",
      "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you.",
      "It's not over until you win!",
      "Believe that you possess a basic goodness, which is the foundation for the greatness you can ultimately achieve.",
      "You must remain focused on your journey to greatness.",
      "Too many of us are not living our dreams because we are living our fears.",
      "You take on the responsibility for making your dream a reality.",
      "Your level of belief in yourself will inevitably manifest itself in whatever you do.",
      "Don't let someone else's opinion of you become your reality.",
      "You have greatness within you.",
      "Someone's opinion of you does not have to become your reality.",
      "No one rises to low expectations.",
      "Honor your commitments with integrity.",
      "Help others achieve their dreams and you will achieve yours.",
      "If you don't program yourself, life will program you!",
      "The graveyard is the richest place on earth, because it is here that you will find all the hopes and dreams that were never fulfilled.",
      "Forgive yourself for your faults and your mistakes and move on.",
      "The greatest revenge is massive success.",
      "You are the only real obstacle in your path to a fulfilling life.",
      "Wanting something is not enough. You must hunger for it.",
      "Your ability to communicate is an important tool in the pursuit of your goals, whether it is with your family, your co-workers, or your clients and customers.",
      "You need to make a commitment, and once you make it, then life will give you some answers.",
      "Our ability to handle life's challenges is a measure of our strength of character.",
      "Goals help you channel your energy into action.",
      "Just because Fate doesn't deal you the right cards, it doesn't mean you should give up. It just means you have to play the cards you get to their maximum potential.",
      "Other people's opinion of you does not have to become your reality.",
      "Review your goals twice every day in order to be focused on achieving them.",
      "Know your gifts and share them.",
      "Find out what you love to do, and then do it. If you don't know your true expression, ask for guidance, and the lead will come.",
      "Act the way you want to be and soon you'll be the way you act.",
      "You must see your goals clearly and specifically before you can set out for them. Hold them in your mind until they become second nature.",
      "There are winners, there are losers, and there are people who have not yet learned how to win.",
      "You cannot expect to achieve new goals or move beyond your present circumstances unless you change.",
      "If you put yourself in a position where you have to stretch outside your comfort zone, then you are forced to expand your consciousness.",
      "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
      "It's necessary to get the losers out of your life if you want to live your dream.",
      "When life knocks you down, try to land on your back. Because if you can look up, you can get up.",
      "Fear does not have any special power unless you empower it by submitting to it.",
      "A lot of people do not muster the courage to live their dreams because they are afraid to die.",
      "You don't get in life what you want; you get in life what you are.",
      "There is nothing as powerful as a made-up mind.",
      "Align yourself with people that you can learn from, people who want more out of life, people who are stretching and searching and seeking some higher ground in life.",
      "The people that want to step into their greatness are hungry.",
      "If you're not willing to risk, you cannot grow. If you cannot grow, you cannot become your best. If you cannot become your best, you cannot be happy. If you can't be happy, what else is there?",
      "Make it okay to fail.",
      "You must be willing to do the things today others won't do, in order to have the things tomorrow others won't have.",
      "It's necessary to develop relentless courage if you want to reach your goals.",
      "When your why is big enough, you will find your how.",
      "Change is difficult, but often essential to survival.",
      "Trust yourself. Know that all things are working together to support you living your best life.",
      "In every day, there are 1,440 minutes. That means we have 1,440 daily opportunities to make a positive impact.",
      "You must think of failure and defeat as the springboards to new achievements or to the next level of accomplishment.",
      "If you take responsibility for yourself you will develop a hunger to accomplish your dreams.",
      "Success is a journey, not a destination.",
      "You cannot be wimpy out there on the dream-seeking trail. Dare to break through barriers, to find your own path.",
      "You have the courage and power to live your dreams.",
      "Listen to yourself the voice that's in your heart, not your head. It will lead you to your goal.",
      "Be determined to handle any challenge in a way that will make you grow.",
      "Success leaves clues, and if you sow the same seeds, you'll reap the same rewards.",
      "The things you want are always possible; it is just that the way to get them is not always apparent.",
      "Anytime you suffer a setback or disappointment, put your head down and plow ahead.",
      "No one can make you feel inferior without your consent.",
      "If you fall, fall on your back. If you can look up, you can get up.",
      "Your smile will give you a positive countenance that will make people feel comfortable around you.",
      "Life takes on meaning when you become motivated, set goals and charge after them in an unstoppable manner.",
      "The only thing you have control over is your perspective, no matter what happens.",
      "Live out of your imagination instead of out of your memory.",
      "Do what is easy and your life will be hard. Do what is hard and your life will become easy.",
      "The hardest part about change is going through the unknown.",
      "Anytime you suffer a setback or disappointment, put your head down and plow ahead.",
      "If you have no vision of yourself in the future, then you have nothing to live for.",
      "All of us need to grow continuously in our lives.",
      "When you face your fear, most of the time you will discover that it was not really such a big threat after all.",
      "It's not what you leave to your children, it's what you leave in your children.",
      "You are more powerful than you realize; you are more powerful than your circumstances.",
      "You don't have to go through life being a victim.",
      "There is a winner inside of you. Sometimes that winner is a whisper, not a roar.",
      "Make each day a masterpiece.",
      "Surround yourself with people who will challenge you to do better and be better.",
      "The greatest legacy one can pass on to one's children and grandchildren is not money or other material things accumulated in one's life, but rather a legacy of character and faith.",
      "Do not underestimate yourself by comparing yourself with others. It's our differences that make us unique and beautiful.",
      "You don't have to be good to start, but you have to start to be good.",
      "It's not over until I win!",
      "Never underestimate the power you have to take your life in a new direction.",
      "Decide that you want it more than you are afraid of it.",
      "Don't let someone else's opinion of you become your reality.",
      "Keep your dreams alive. Understand that to achieve anything requires faith and belief in yourself, vision, hard work, determination, and dedication. Remember all things are possible for those who believe.",
      "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "Life is a fight for territory and once you stop fighting for what you want, what you don't want will automatically take over.",
      "Most people fail in life not because they aim too high and miss, but because they aim too low and hit.",
      "You must see your goals clearly and specifically before you can set out for them.",
      "The time is now for you to do something.",
      "The best investment you can make is in yourself.",
      "You must be willing to do today what others won't do, in order to have the things tomorrow others won't have.",
      "Never let your memories be greater than your dreams."
    ],
    "author": "Les Brown"
  },
  {
    "quotes": [
      "The purpose of life is finding the largest burden that you can bear and bearing it.",
      "Treat yourself like someone you are responsible for helping.",
      "Set your house in perfect order before you criticize the world.",
      "If you have a comprehensive explanation for everything, then it decreases uncertainty and anxiety, but it also decreases the possibility that you're going to learn anything.",
      "You're going to pay a price for every bloody thing you do and everything you don't do. You don't get to choose to not pay a price. You get to choose which poison you're going to take. That's it.",
      "Pursue what is meaningful, not what is expedient.",
      "You can only find out what you actually believe (rather than what you think you believe) by watching how you act. You simply don't know what you believe, before that.",
      "It's in responsibility that most people find the meaning that sustains them through life. It's not in happiness.",
      "The successful among us delay gratification. The successful among us bargain with the future.",
      "Don't let your children do anything that makes you dislike them.",
      "You can discover what your enemy fears most by observing the means he uses to frighten you.",
      "If you don't say what you think then you kill your unborn self.",
      "To learn is to die voluntarily and be born again, in great ways and small.",
      "You cannot be protected from the things that frighten you and hurt you, but if you identify with the part of your being that is responsible for transformation, then you are always the equal, or more than the equal, of the things that frighten you.",
      "Compare yourself to who you were yesterday, not to who someone else is today.",
      "Make friends with people who want the best for you.",
      "Do not hide unwanted things in the fog.",
      "Notice that opportunity lurks where responsibility has been abdicated.",
      "Do not do things that you hate.",
      "You're going to organize your life and the life of the people around you so that you can keep chaos at bay.",
      "Tell the truth, or at least don't lie.",
      "Don't underestimate the power of vision and direction. These are irresistible forces, able to transform what might appear to be unconquerable obstacles.",
      "Dare to be dangerous.",
      "We cannot navigate through the world without being judgmental.",
      "If you betray yourself, if you say untrue things, if you act out a lie, you weaken your character.",
      "Discipline is the key to self-respect.",
      "Assume that the person you are listening to might know something you don't.",
      "If you cannot bring peace to your household, how dare you try to rule a city?",
      "Every bit of learning is a little death.",
      "There's no better antidote to the suffering that accompanies existence than the pursuit of meaning.",
      "If you are not willing to be a fool, you can't become a master.",
      "People who have extracted wisdom from their own experiences can offer you something precious: not only knowledge, but wisdom.",
      "If you don't organize yourself properly, you'll pay for it. If you don't know what you want, you won't get it.",
      "When you have something to say, silence is a lie.",
      "Be grateful in spite of your suffering.",
      "The act of remembering the past is a serious responsibility.",
      "Do not carelessly denigrate social institutions or creative achievement.",
      "Be precise in your speech.",
      "It's very hard to find your own words, and you don't actually exist until you have your own words.",
      "It is better to live in truth and suffer for it than to live a lie that undermines the foundation of your existence.",
      "Fear of the unknown is an invitation to pay attention and learn.",
      "To stand up straight with your shoulders back is to accept the terrible responsibility of life, with eyes wide open.",
      "If you don't stand your ground, then all that happens is people push you backwards.",
      "You cannot force someone to see something they don't want to see.",
      "An insult that you don't understand is no insult at all.",
      "The world is too complex to completely understand or control. Learn to cope with uncertainty and the limitations of your own knowledge.",
      "Humility is recognition of personal insufficiency and the willingness to learn.",
      "The better ambitions have to do with the development of character and ability, rather than status and power.",
      "Work as hard as you possibly can on at least one thing and see what happens.",
      "Everyone needs a concrete goal in life.",
      "If you're not careful, your own mind can become your worst enemy.",
      "If you fulfill your obligations everyday, you don't need to worry about the future.",
      "You must determine where you are going in your life because you cannot get there unless you move in that direction.",
      "The truth is something that burns. It burns off deadwood, and people don't like having their deadwood burnt off.",
      "Success is the result of pursuing meaningful goals that serve both the individual and the community.",
      "When things break down, what has been ignored rushes in.",
      "Stand up straight with your shoulders back; this orients you towards the world and allows you to face challenges head-on.",
      "If you aim high, even if you fail, you'll still end up in a better place than if you aim low and succeed.",
      "The pathway to a better life starts with responsibility and a commitment to personal improvement.",
      "If you cannot understand why someone did something, look at the consequences and infer the motivation.",
      "The best way to deal with the chaos in life is to confront it head-on.",
      "People will choose unhappiness over uncertainty.",
      "Learn to cope with the uncertainty in the world by maintaining a humble attitude.",
      "The tragedy of life is not that it's full of suffering, it's that it's full of the suffering that's avoidable.",
      "You're much more powerful than you think you are, but that power is not going to reveal itself without commitment.",
      "Your capacity to deal with suffering is greater than your capacity to cause suffering.",
      "If you're going to change things, you have to change yourself first.",
      "You must constantly negotiate with the person you could be, the person you are, and the person you were.",
      "You're not everything you could be, and you know it.",
      "It's important to develop a vision that is worth the price you have to pay to attain it.",
      "Articulate your experience as clearly and carefully as you can, and the world will reveal itself in new ways.",
      "Be cautious when you attempt to make the world a better place, as it's easier to make things worse than to make them better.",
      "The most important conversations are the ones you have with yourself.",
      "Ideologies are parasites that live within the minds of human beings.",
      "Understand that the past cannot be changed, but the future can be shaped by the choices you make in the present.",
      "Every decision you make has consequences, so be aware of the choices you make and the outcomes they may produce.",
      "Life is too short to waste on petty grievances and minor annoyances.",
      "Strive to surround yourself with individuals who share your values and aspirations.",
      "You are not only responsible for your actions but also for how you interpret the actions of others.",
      "Listen to others as if they hold the key to the treasure you seek.",
      "To become a better person, you must be willing to confront the parts of yourself that you dislike.",
      "Focus on the process, not just the end goal. Dedication to the process will eventually lead to the desired outcome.",
      "Meaning in life is found through the adoption of responsibility and the pursuit of difficult tasks.",
      "Genuine conversation involves listening to the other person and understanding their perspective before responding.",
      "Admitting that you don't know something is the first step toward learning.",
      "The best way to learn is by actively engaging with the material and challenging your own assumptions.",
      "No matter how bad things seem, there is always something that you can do to make the situation better.",
      "Knowing how to think is more important than knowing what to think.",
      "Incremental improvements over time can lead to profound changes in your life.",
      "Your life has a direction, whether you choose it or not. It's better to actively choose your direction than to drift aimlessly.",
      "Recognize that your potential is limited only by your own beliefs and actions.",
      "To have a meaningful life, you must face the fact that suffering is an intrinsic part of existence.",
      "Don't let temporary setbacks deter you from the pursuit of your goals.",
      "Embrace the opportunity for growth that comes from taking on challenges.",
      "Wisdom is the product of hard-won experience, introspection, and the ability to learn from mistakes.",
      "Don't focus on winning the approval of others; instead, strive to be authentic and true to your own values.",
      "Develop the ability to discern between chaos and order, and act in a manner that brings balance to both.",
      "Even in the darkest moments, there is always something that can be done to improve the situation."
    ],
    "author": "Jordan Peterson"
  },
  {
    "quotes": [
      "The only way to get better at something is to do it consistently.",
      "That's my only goal. Surround myself with funny people, and make sure everyone has a good time and works hard.",
      "The key to happiness doesn't lay in numbers in a bank account but in the way we make others feel.",
      "Be the hero of your own story.",
      "The universe rewards calculated risk and passion.",
      "The misconception is that stand-up comics are always on. I don't know any really funny comics that are annoying and constantly trying to be funny all the time.",
      "In all my travelings, all my life adventures; I have to say I still don't know what life is, absolutely no clue, and it is a subject that is constantly on my mind.",
      "I think that one of the reasons why people look towards the end of humanity is that people are afraid to die alone.",
      "The only time I commit to conspiracy theories is when something way retarded happens. Like Lee Harvey Oswald acting alone.",
      "To really appreciate life you got to know you're going to die.",
      "A person who thinks all the time has nothing to think about except thoughts, so he loses touch with reality and lives in a world of illusions.",
      "I had seen movies before that that had made me laugh, but I had never seen anything even remotely close to as funny as Richard Pryor was, just standing there talking.",
      "When someone comes along and expresses him or herself as freely as they think, people flock to it. They enjoy it.",
      "There's a direct correlation between positive energy and positive results.",
      "Work for that feeling that you have accomplished something.",
      "The quicker we all realize that we've been taught how to live life by the people that were operating on the momentum of an ignorant past the quicker we can move to a global ethic of community.",
      "If you can lie, you can act, and if you can lie to crazy girlfriends, you can act under pressure.",
      "I realized a long time ago that instead of being jealous, you can be inspired and appreciative.",
      "The audience changes every night. You're the same person. You have to speak your mind and do the stuff that you think is funny and makes you laugh.",
      "We define ourselves far too often by our past failures. That's not you. You are this person right now. You're the person who has learned from those failures.",
      "If you ever start taking things too seriously, just remember that we are talking monkeys on an organic spaceship flying through the universe.",
      "Be cool to people. Be nice to as many people as you can. Smile to as many people as you can, and have them smile back at you.",
      "Live your life like you're the hero in your movie.",
      "Excuses are a list of self-imposed obstacles that keep you from having a better life.",
      "I'm a firm believer that you should live your life as an honest and compassionate person.",
      "Life is about the pursuit of betterment in all areas, constantly improving.",
      "You can't control other people; you can only control your reactions to them.",
      "To be happy, you need to understand that it's a choice you have to make every day.",
      "The only thing standing between you and your goals is the story you keep telling yourself as to why you can't achieve it.",
      "It's very important to help people figure out how to manage life, to help people figure out how to think, help inspire them, help show them what can be gained from setting short term and long term goals.",
      "Success is not the absence of failure; it's the persistence through failure.",
      "If you're a real, legitimate human being and not a lying piece of crap, people will pick up on that, and they'll like you.",
      "If you think back to your biggest disappointments, setbacks, and failures, you'll notice that they led to some of your most significant growth and accomplishments.",
      "The best advice I've ever heard is that you should be kind to everyone, for everyone is fighting a hard battle.",
      "I think life is too short not to be doing something which you really believe in.",
      "If you want to get better at something, you have to practice it regularly and consistently.",
      "Life is strange. You keep moving and keep moving. Before you know it, you look back and think, 'What was that?'",
      "One of the most fascinating lessons I've absorbed about life is that the struggle is good.",
      "If you attach your mind to any ideology, you're going to be on a road, and that road may or may not lead you in a good direction.",
      "I think that everything happens for a reason, and that reason is that you're learning something.",
      "I'm always in the process of trying to do things better.",
      "It's important to keep learning and growing as a person, to keep evolving and adapting to new experiences and information.",
      "Confidence comes from experience and the more you do something, the more confidence you'll build.",
      "You have to be responsible for your own happiness and not rely on others to provide it for you.",
      "Everyone has flaws and makes mistakes, but it's how we learn from those mistakes that makes us better people.",
      "Do the things that make you feel alive, even if they scare you a little.",
      "Strive to be better than you were yesterday.",
      "No matter how hard you try, you'll never be able to please everyone, so focus on pleasing yourself and making the people who matter most happy.",
      "Focus on what you can control and let go of the things you can't.",
      "Learn from your past experiences and use that knowledge to make better decisions in the present.",
      "Always be willing to listen and learn from others, no matter how successful or knowledgeable you may be.",
      "Surround yourself with people who bring out the best in you and push you to be better.",
      "Laughter is one of the best medicines for stress and anxiety.",
      "The pursuit of mastery in any area is a lifelong journey.",
      "Life is too short to waste time on negativity and toxic people.",
      "Embrace challenges and obstacles as opportunities for growth.",
      "Your mind is your most valuable asset, so treat it with care and feed it with knowledge.",
      "The path to success is paved with failure and learning from those failures.",
      "Never be afraid to ask questions, for asking questions is the only way to learn and grow.",
      "The people you surround yourself with will have a profound impact on your life and your personal growth.",
      "Fear is a natural response to the unknown, but it shouldn't prevent you from pursuing your goals and dreams.",
      "Life is not a competition; it's a journey that should be enjoyed and shared with others.",
      "To achieve great things, you must first believe in yourself and your ability to overcome obstacles.",
      "Sometimes the best thing you can do for yourself is to take a step back, assess the situation, and make a new plan.",
      "The ability to adapt and change is crucial for success in life.",
      "Treat yourself with kindness and respect, just as you would treat someone you love.",
      "It's essential to stay curious and open to new experiences, even when they're challenging.",
      "The most successful people are those who are always striving to learn and improve.",
      "One of the greatest gifts you can give to someone is the gift of your time and attention.",
      "The key to growth is embracing discomfort and challenging yourself to step outside of your comfort zone.",
      "Don't be afraid to make mistakes, as they are often our greatest teachers.",
      "Push yourself to do things you never thought possible, and you may just surprise yourself with what you're capable of.",
      "It's important to keep a sense of humor and not take life too seriously.",
      "Trust your instincts and follow your gut, as it often knows what's best for you.",
      "Success is not measured by the number of material possessions you acquire but by the impact you have on the lives of others.",
      "Surround yourself with people who challenge you to be better and support your dreams and aspirations.",
      "There is no substitute for hard work, dedication, and persistence when it comes to achieving success.",
      "Don't be afraid to stand up for what you believe in, even when it's unpopular.",
      "Your thoughts and beliefs shape your reality, so choose them wisely.",
      "Always be willing to lend a helping hand and show kindness to others.",
      "Embrace change and be willing to let go of the old to make way for the new.",
      "The most valuable currency in life is the relationships and connections we form with others.",
      "The world is full of endless possibilities and opportunities; it's up to you to seize them.",
      "The more you know about a subject, the more you realize how little you actually know.",
      "The most significant limitations in life are often the ones we impose upon ourselves.",
      "It's essential to have a strong foundation of self-love and self-acceptance before seeking validation from others.",
      "Every failure is an opportunity to learn, grow, and become a stronger, wiser version of yourself.",
      "Life is filled with ups and downs, but it's how we choose to respond to those challenges that define us.",
      "The best way to predict your future is to create it.",
      "It's important to stay true to your values and not let external factors sway you from your path.",
      "Don't let fear of failure hold you back from pursuing your dreams and passions.",
      "The quality of your life is directly proportional to the quality of your thoughts.",
      "Approach each day with gratitude and focus on the positive aspects of your life.",
      "Keep an open mind and be willing to change your perspective when presented with new information.",
      "Happiness is not something that can be found externally; it must come from within.",
      "It's not about how many times you fall, but how many times you get back up and keep moving forward.",
      "Always strive to be the best version of yourself, and don't compare your progress to that of others."
    ],
    "author": "Joe Rogan"
  },
  {
    "quotes": [
      "Vulnerability is not winning or losing; it's having the courage to show up and be seen when we have no control over the outcome.",
      "You are imperfect, you are wired for struggle, but you are worthy of love and belonging.",
      "Courage starts with showing up and letting ourselves be seen.",
      "Staying vulnerable is a risk we have to take if we want to experience connection.",
      "Imperfections are not inadequacies; they are reminders that we're all in this together.",
      "Authenticity is a collection of choices that we have to make every day. It's about the choice to show up and be real. The choice to be honest. The choice to let our true selves be seen.",
      "Owning our story can be hard but not nearly as difficult as spending our lives running from it.",
      "When we work from a place, I believe, that says, 'I'm enough,' then we stop screaming and start listening.",
      "Shame corrodes the very part of us that believes we are capable of change.",
      "If you trade your authenticity for safety, you may experience the following: anxiety, depression, eating disorders, addiction, rage, blame, resentment, and inexplicable grief.",
      "Connection is why we're here; it is what gives purpose and meaning to our lives.",
      "We cannot selectively numb emotions; when we numb the painful emotions, we also numb the positive emotions.",
      "Vulnerability is the birthplace of innovation, creativity, and change.",
      "When you get to a place where you understand that love and belonging, your worthiness, is a birthright and not something you have to earn, anything is possible.",
      "I define connection as the energy that exists between people when they feel seen, heard, and valued.",
      "Vulnerability is the birthplace of love, belonging, joy, courage, empathy, and creativity.",
      "Our job is not to deny the story, but to defy the ending—to rise strong, recognize our story, and rumble with the truth until we get to a place where we think, 'Yes. This is what happened. And I will choose how the story ends.'",
      "Courage is contagious. Every time we choose courage, we make everyone around us a little better and the world a little braver.",
      "Trust is earned in the smallest of moments.",
      "Don't try to win over the haters; you're not the jackass whisperer.",
      "Talk about your failures without apologizing.",
      "I now see how owning our story and loving ourselves through that process is the bravest thing that we will ever do.",
      "We don't have to do all of it alone. We were never meant to.",
      "If we can share our story with someone who responds with empathy and understanding, shame can't survive.",
      "Courage is like a habitus, a habit, a virtue: You get it by courageous acts. It's like you learn to swim by swimming. You learn courage by couraging.",
      "To love ourselves and support each other in the process of becoming real is perhaps the greatest single act of daring greatly.",
      "Faith is a place of mystery, where we find the courage to believe in what we cannot see and the strength to let go of our fear of uncertainty.",
      "The willingness to show up changes us, it makes us a little braver each time.",
      "Let go of who you think you're supposed to be; embrace who you are.",
      "Sometimes the bravest and most important thing you can do is just show up.",
      "Want to be happy? Stop trying to be perfect.",
      "It's not about 'what can I accomplish?' but 'what do I want to accomplish?'",
      "We need to have the courage to be imperfect while striving for perfection.",
      "Understanding the difference between healthy striving and perfectionism is critical to laying down the shield and picking up your life.",
      "Perfectionism is a self-destructive and addictive belief system that fuels this primary thought: If I look perfect, live perfectly, and do everything perfectly, I can avoid or minimize the painful feelings of shame, judgment, and blame.",
      "Believing that you're enough is what gives you the courage to be authentic.",
      "Vulnerability is not weakness; it's our greatest measure of courage.",
      "The only way to cultivate true self-worth is to practice self-love and self-compassion.",
      "The true underlying obstacle to empathy is our inability to be vulnerable.",
      "Empathy is a choice, and it's a vulnerable choice because in order to connect with you, I have to connect with something in myself that knows that feeling.",
      "Shame is the most powerful, master emotion. It's the fear that we're not good enough.",
      "Daring to set boundaries is about having the courage to love ourselves, even when we risk disappointing others.",
      "Creativity is the way I share my soul with the world.",
      "The practice of gratitude and joy is the antidote to scarcity and fear.",
      "Compassion is not a virtue—it is a commitment. It's not something we have or don't have—it's something we choose to practice.",
      "The difference between fitting in and belonging is being accepted for who you are.",
      "Vulnerability is not knowing victory or defeat; it's understanding the necessity of both; it's engaging. It's being all in.",
      "There is no greater threat to the critics and cynics and fearmongers than those of us who are willing to fall because we have learned how to rise.",
      "We don't have to be perfect, just engaged and committed to aligning values with actions.",
      "Integrity is choosing courage over comfort; choosing what is right over what is fun, fast, or easy; and choosing to practice our values rather than simply professing them.",
      "Perfectionism hampers success. In fact, it's often the path to depression, anxiety, addiction, and life paralysis.",
      "Sometimes the most dangerous thing for kids is the silence that allows them to construct their own stories—stories that almost always cast them as alone and unworthy of love and belonging.",
      "The best parenting moments are when you recognize that you have the opportunity to confront your own imperfections and model self-compassion to your children.",
      "Shame resilience is the ability to say, 'This hurts. This is disappointing, maybe even devastating. But success and recognition and approval are not the values that drive me. My value is courage, and I was just courageous.'",
      "Loving ourselves through the process of owning our story is the bravest thing we'll ever do.",
      "What we know matters but who we are matters more.",
      "Vulnerability sounds like truth and feels like courage. Truth and courage aren't always comfortable, but they're never weakness.",
      "Joy comes to us in ordinary moments. We risk missing out when we get too busy chasing down the extraordinary.",
      "If you're not in the arena also getting your ass kicked, I'm not interested in your feedback.",
      "Courage is telling our story, not being immune to criticism.",
      "Boundaries are not about keeping people out, they're about showing others where the door is.",
      "Connection doesn't exist without giving and receiving. We need to give and we need to need.",
      "We're hardwired for connection. There's no arguing with the bioscience. But we can want it so badly we're trying to hot-wire it.",
      "Owning your story is the bravest thing you'll ever do.",
      "The greatest gift you can give yourself is to be your own best friend.",
      "It takes courage to ask for what we need, but it's the only way to build connection and belonging.",
      "The universe is not short on wake-up calls. We're just quick to hit the snooze button.",
      "Self-compassion is key because when we're able to be gentle with ourselves in the midst of shame, we're more likely to reach out, connect, and experience empathy.",
      "Vulnerability is not about fear and grief and disappointment. It is the birthplace of everything we're hungry for.",
      "Just because someone isn't willing or able to love us, it doesn't mean that we are unlovable.",
      "We cultivate love when we allow our most vulnerable and powerful selves to be deeply seen and known.",
      "When we spend our lives waiting until we're perfect or bulletproof before we walk into the arena, we ultimately sacrifice relationships and opportunities that may not be recoverable.",
      "Hope is a function of struggle.",
      "Nostalgia is also a dangerous form of comparison. Think about how often we compare our lives to a memory that nostalgia has so completely edited that it never really existed.",
      "There is a crack in everything. That's how the light gets in.",
      "When we deny the story, it defines us. When we own the story, we can write a brave new ending.",
      "Connection is the energy that is created between people when they feel seen, heard, and valued.",
      "Wholeheartedness is not just a way of thinking and being, it's also a daily practice.",
      "To love someone fiercely, to believe in something with your whole heart, to celebrate a fleeting moment in time, to fully engage in a life that doesn't come with guarantees – these are risks that involve vulnerability and often pain.",
      "You either walk inside your story and own it, or you stand outside your story and hustle for your worthiness.",
      "When we can let go of what other people think and own our story, we gain access to our worthiness.",
      "We must be vulnerable if we want deep connections with others, but we must also set boundaries to protect ourselves.",
      "To be vulnerable is to be alive. Vulnerability is the birthplace of connection and the path to the feeling of worthiness.",
      "Our stories are not meant for everyone. Hearing them is a privilege, and we should always ask ourselves this before we share: 'Who has earned the right to hear my story?'",
      "To practice courage, compassion, and connection is to look at life and the people around us, and say, 'I'm all in.'",
      "When you shut down vulnerability, you shut down the opportunity to experience joy, creativity, and innovation.",
      "Trust is built in very small moments.",
      "We're a nation hungry for more joy: Because we're starving from a lack of gratitude.",
      "The people who have a strong sense of love and belonging believe they're worthy of love and belonging.",
      "Empathy is a choice, and it's a vulnerable one.",
      "Courage is forged in pain, but not in all pain. Pain that is denied or ignored becomes fear or hate.",
      "When you numb your pain, you also numb your joy.",
      "Owning our story and loving ourselves through that process is the bravest thing that we will ever do.",
      "We cultivate love when we allow our most vulnerable and powerful selves to be deeply seen and known, and when we honor the spiritual connection that grows from that offering with trust, respect, kindness, and affection.",
      "True belonging doesn't require us to change who we are. It requires us to be who we are.",
      "Gratitude and joy are a way of perceiving and interpreting our experiences.",
      "Belonging is the innate human desire to be part of something larger than us. Because this yearning is so primal, we often try to acquire it by fitting in and by seeking approval, which are not only hollow substitutes for belonging, but often barriers to it."
    ],
    "author": "Brene Brown"
  },
  {
    "quotes": [
      "Whenever you can, act as a liberator. Freedom, dignity, wealth—these three together constitute the greatest happiness of humanity. If you bequeath all three to your people, their love for you will never die.",
      "Success always calls for greater generosity—though most people, lost in the darkness of their own egos, treat it as an occasion for greater greed. Collecting boot is not an end itself, but only a means for building an empire. Riches would be of little use to us now—except as a means of winning new friends.",
      "In my opinion, there is no summit of happiness one could not climb.",
      "You cannot be buried in obscurity: you are exposed upon a grand theater to the view of the world. If your actions are upright and benevolent, be assured they will augment your power and happiness.",
      "I am king of Asia, but I have not yet been able to put a stop to the exactions and tyranny of the satraps. How can I be happy?",
      "The true happiness of a nation consists not in the number of its subjects, but in their having the means of subsistence.",
      "To know your enemies, first know yourself.",
      "A just and lasting peace is the only victory.",
      "The world is my domain.",
      "I will rule the nations by word and not by the sword.",
      "A man's happiness is in his own hands.",
      "The qualities of a great man are vision, integrity, courage, understanding, the power of articulation, and profundity of character.",
      "If you treat your subjects like humans, they will be loyal to you.",
      "Conquer a man's heart and his land will follow.",
      "One's merit should be measured by the good they have done, not by the evil they have escaped.",
      "True power lies not in the exercise of force, but in the exercise of wisdom.",
      "In peace, sons bury their fathers. In war, fathers bury their sons.",
      "There is no happiness for one who is envious of others.",
      "To rule is to serve.",
      "Respect the dignity of others and their rights to freedom, and they will serve you faithfully.",
      "The foundation of a strong nation is built on the happiness and prosperity of its people.",
      "To make a great empire, one must win the hearts of the people.",
      "The greatest wealth is in the hearts of those who are just and wise.",
      "Treat your subjects with respect and kindness, and they will follow you to the ends of the earth.",
      "There is no limit to the good one can do, if they do not care who gets the credit."
    ],
    "author": "Cyrus the Great"
  },
  {
    "quotes": [
      "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
      "The main thing is to keep the main thing the main thing.",
      "Live out of your imagination, not your history.",
      "Trust is the glue of life. It's the most essential ingredient in effective communication. It's the foundational principle that holds all relationships.",
      "Most people do not listen with the intent to understand; they listen with the intent to reply.",
      "Seek first to understand, then to be understood.",
      "Synergy is better than my way or your way. It's our way.",
      "Begin with the end in mind.",
      "You have to decide what your highest priorities are and have the courage—pleasantly, smilingly, nonapologetically—to say 'no' to other things. And the way to do that is by having a bigger 'yes' burning inside.",
      "Our character is basically a composite of our habits. Because they are consistent, often unconscious patterns, they constantly, daily, express our character.",
      "Management is efficiency in climbing the ladder of success; leadership determines whether the ladder is leaning against the right wall.",
      "I am not a product of my circumstances. I am a product of my decisions.",
      "Motivation is a fire from within. If someone else tries to light that fire under you, chances are it will burn very briefly.",
      "To change ourselves effectively, we first had to change our perceptions.",
      "The way we see the problem is the problem.",
      "Effective leadership is putting first things first. Effective management is discipline, carrying it out.",
      "You can't talk your way out of a problem you behaved your way into!",
      "Between stimulus and response, there is a space. In that space is our power to choose our response. In our response lies our growth and our freedom.",
      "Strength lies in differences, not in similarities.",
      "We become what we repeatedly do.",
      "Things which matter most must never be at the mercy of things which matter least.",
      "It's incredibly easy to get caught up in an activity trap, in the busyness of life, to work harder and harder at climbing the ladder of success only to discover it's leaning against the wrong wall.",
      "Accountability breeds response-ability.",
      "Be patient with yourself. Self-growth is tender; it's holy ground. There's no greater investment.",
      "Happiness, like unhappiness, is a proactive choice.",
      "To touch the soul of another human being is to walk on holy ground.",
      "If we keep doing what we're doing, we're going to keep getting what we're getting.",
      "We are not human beings on a spiritual journey. We are spiritual beings on a human journey.",
      "The best way to predict your future is to create it.",
      "Your life doesn't just 'happen.' Whether you know it or not, it is carefully designed by you.",
      "When you show deep empathy toward others, their defensive energy goes down, and positive energy replaces it. That's when you can get more creative in solving problems.",
      "Adversity is a fact of life. It can't be controlled. What we can control is how we react to it.",
      "important than fear.",
      "We judge ourselves by our intentions and others by their behavior.",
      "Private victories precede public victories.",
      "Every human has four endowments - self awareness, conscience, independent will and creative imagination. These give us the ultimate human freedom... The power to choose, to respond, to change.",
      "Success is not for the faint-hearted, it is for the courageous.",
      "When the trust account is high, communication is easy, instant, and effective.",
      "The proactive approach to a mistake is to acknowledge it instantly, correct and learn from it.",
      "We see the world, not as it is, but as we are conditioned to see it.",
      "Sow a thought, reap an action; sow an action, reap a habit; sow a habit, reap a character; sow a character, reap a destiny.",
      "Leadership is communicating to people their worth and potential so clearly that they are inspired to see it in themselves.",
      "In the last analysis, what we are communicates far more eloquently than anything we say or do.",
      "Life is not accumulation, it is about contribution.",
      "When we fail to adapt, we fail to move forward.",
      "The challenge of work-life balance is without question one of the most significant struggles faced by modern man.",
      "Love is a verb. Love – the feeling – is a fruit of love, the verb.",
      "Just as we develop our physical muscles through overcoming opposition - such as lifting weights - we develop our character muscles by overcoming challenges and adversity.",
      "Only the disciplined are truly free. The undisciplined are slaves to moods, appetites and passions.",
      "We are responsible for our own effectiveness, for our own happiness, and ultimately, for most of our circumstances.",
      "Problems are not the problem; coping is the problem.",
      "Change is hard at first, messy in the middle, and gorgeous at the end.",
      "If I were to summarize in one sentence the single most important principle I have learned in the field of interpersonal relations, it would be this: Seek first to understand, then to be understood.",
      "Nothing is more destructive of your own self-esteem than to spend your life avoiding risk and never attempting anything new.",
      "It is one thing to make a pronouncement in a moment of inspiration about what you intend to accomplish. It is quite another thing to make a habit of setting goals.",
      "The way we treat people we think can't help or hurt us -- like housekeepers, waiters, and secretaries -- tells more about our character than how we treat people we think are important.",
      "The more we can manage ourselves, the more we can influence how we are being managed by external factors.",
      "To learn and not to do is really not to learn. To know and not to do is really not to know.",
      "We are the creative force of our life, and through our own decisions rather than our conditions, if we carefully learn to do certain things, we can accomplish those goals.",
      "Respect is the key determinant of high-performance leadership. How much people respect you determines how well they perform.",
      "An empowered organization is one in which individuals have the knowledge, skill, desire, and opportunity to personally succeed in a way that leads to collective organizational success.",
      "When it comes to developing character strength, inner security and unique personal and interpersonal talents and skills in a child, no institution can or ever will compare with, or effectively substitute for, the home's potential for positive influence.",
      "Every time you think the problem is 'out there,' that very thought is the problem.",
      "Wisdom is the child of integrity—being integrated around principles. And integrity is the child of humility and courage.",
      "It takes a great deal of character strength to apologize quickly out of one's heart rather than out of pity.",
      "Your most important work is always ahead of you, never behind you.",
      "Two people can see the same thing, disagree, and yet both be right. It's not logical; it's psychological.",
      "In relationships, the little things are the big things.",
      "You can't change the fruit without changing the root.",
      "If we do not continually exercise the environment of our mind, it becomes weak and less capable.",
      "The greatest way to live with honor in this world is to be what we pretend to be.",
      "Live, love, laugh, leave a legacy.",
      "The key to effective leadership is the relationship you build with your team.",
      "The more authentic you become, the more genuine in your expression, particularly regarding personal experiences and even self-doubts, the more people can relate to your expression and the safer it makes them feel to express themselves.",
      "People who exercise their embryonic freedom day after day, little by little, expand that freedom.",
      "We are free to choose our actions, but we are not free to choose the consequences of those actions.",
      "Instead of trying to change other people, try to change your perception of other people.",
      "The roots of effectiveness lie in the character of the person.",
      "You can't have trust without being vulnerable.",
      "Always treat your employees exactly as you want them to treat your best customers.",
      "Opportunities are not seen with the eyes. They are seen with the mind.",
      "It's not what happens to us, but our response to what happens to us that hurts us.",
      "The ability to subordinate an impulse to a value is the essence of the proactive person.",
      "A moment of choice is a moment of truth. It's the testing point of our character and competence.",
      "If the ladder is not leaning against the right wall, every step we take just gets us to the wrong place faster.",
      "Integrity is the essence of everything successful.",
      "Our ultimate freedom is the right and power to decide how anybody or anything outside ourselves will affect us.",
      "Learn to adapt, adjust and solve problems through creativity.",
      "How you treat the one reveals how you regard the many, because everyone is ultimately a one.",
      "The more you focus on what you can't control, the more you'll feel out of control.",
      "Communication is the most important skill in life.",
      "The ability to manage well doesn't make much difference if you're not even in the right jungle.",
      "Without involvement, there is no commitment. Mark it down, asterisk it, circle it, and underline it.",
      "The most effective way to build credibility and trust is to align your actions with your values.",
      "The ability to make and keep commitments to ourselves is the essence of developing the basic habits of effectiveness.",
      "If you think the problem is outside of you, that thought is the problem.",
      "In the space between stimulus (what happens) and how we respond, lies our freedom to choose. Ultimately, this power to choose is what defines us as human beings.",
      "It is not enough to have a good idea. You must also have the environment in which your idea can grow and flourish."
    ],
    "author": "Stephen Covey"
  },
  {
    "quotes": [
      "Grief is the price we pay for love.",
      "I know of no single formula for success. But over the years I have observed that some attributes of leadership are universal and are often about finding ways of encouraging people to combine their efforts, their talents, their insights, their enthusiasm, and their inspiration to work together.",
      "The true measure of all our actions is how long the good in them lasts.",
      "When life seems hard, the courageous do not lie down and accept defeat; instead, they are all the more determined to struggle for a better future.",
      "At its heart, engineering is about using science to find creative, practical solutions. It is a noble profession.",
      "The world is not the most pleasant place. Eventually your parents leave you and nobody is going to go out of their way to protect you unconditionally. You need to learn to stand up for yourself and what you believe and sometimes, pardon my language, kick some ass.",
      "To all those who have suffered as a consequence of our troubled past I extend my sincere thoughts and deep sympathy. With the benefit of historical hindsight we can all see things which we would wish had been done differently or not at all.",
      "My whole life, whether it be long or short, shall be devoted to your service.",
      "I cannot lead you into battle. I do not give you laws or administer justice but I can do something else - I can give my heart and my devotion to these old islands and to all the peoples of our brotherhood of nations.",
      "It is as queen of Canada that I am here, queen of Canada and all Canadians, not just one or two ancestral strains.",
      "The lessons from the peace process are clear; whatever life throws at us, our individual responses will be all the stronger for working together and sharing the load.",
      "We are a moderate, pragmatic people, more comfortable with practice than theory.",
      "It has been women who have breathed gentleness and care into the hard progress of humankind.",
      "Good memories are our second chance at happiness.",
      "In remembering the appalling suffering of war on both sides, we recognize how precious is the peace we have built in Europe since 1945.",
      "I declare before you all that my whole life, whether it be long or short, shall be devoted to your service and the service of our great imperial family to which we all belong.",
      "I hope that tomorrow we can all, wherever we are, join in expressing our grief at Diana's loss, and gratitude for her all-too-short life. It is a chance to show to the whole world the British nation united in grief and respect.",
      "I have always been a firm believer in the longstanding British tradition of an independent judiciary and Parliament. It is the judges who interpret the law, and it is the role of Parliament and the executive to make and implement the law."
    ],
    "author": "Queen Elizabeth II"
  },
  {
    "quotes": [
      "Education is the most powerful weapon which you can use to change the world.",
      "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
      "A good head and a good heart are always a formidable combination.",
      "It always seems impossible until it's done.",
      "Do not judge me by my successes, judge me by how many times I fell down and got back up again.",
      "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.",
      "What counts in life is not the mere fact that we have lived. It is what difference we have made to the lives of others that will determine the significance of the life we lead.",
      "I am not a saint, unless you think of a saint as a sinner who keeps on trying.",
      "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.",
      "There can be no keener revelation of a society's soul than the way in which it treats its children.",
      "As we let our own light shine, we unconsciously give other people permission to do the same.",
      "Resentment is like drinking poison and then hoping it will kill your enemies.",
      "It is in your hands to create a better world for all who live in it.",
      "To be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.",
      "A winner is a dreamer who never gives up.",
      "We must use time wisely and forever realize that the time is always ripe to do right.",
      "Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure.",
      "Difficulties break some men but make others. No axe is sharp enough to cut the soul of a sinner who keeps on trying, one armed with the hope that he will rise even in the end.",
      "As I walked out the door toward the gate that would lead to my freedom, I knew if I didn't leave my bitterness and hatred behind, I'd still be in prison.",
      "Money won't create success, the freedom to make it will.",
      "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.",
      "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw.",
      "We know too well that our freedom is incomplete without the freedom of the Palestinians.",
      "Lead from the back — and let others believe they are in front.",
      "After climbing a great hill, one only finds that there are many more hills to climb.",
      "A nation should not be judged by how it treats its highest citizens, but its lowest ones.",
      "For to be free is not merely to cast off one's chains, but to live in a way that respects and enhances the freedom of others.",
      "Man's goodness is a flame that can be hidden but never extinguished.",
      "I have cherished the ideal of a democratic and free society in which all persons live together in harmony and with equal opportunities. It is an ideal which I hope to live for and to achieve. But if needs be, it is an ideal for which I am prepared to die.",
      "It is said that no one truly knows a nation until one has been inside its jails. A nation should not be judged by how it treats its highest citizens, but its lowest ones.",
      "If you talk to a man in a language he understands, that goes to his head. If you talk to him in his language, that goes to his heart.",
      "Forgiveness liberates the soul. It removes fear. That is why it is such a powerful weapon.",
      "There is no such thing as part freedom.",
      "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.",
      "Your playing small does not serve the world. Who are you not to be great?",
      "When people are determined they can overcome anything.",
      "You will achieve more in this world through acts of mercy than you will through acts of retribution.",
      "The time is always ripe to do right.",
      "Fools multiply when wise men are silent.",
      "The greatest glory in living is not in never falling, but in rising every time we fall.",
      "Overcoming poverty is not a gesture of charity, it is an act of justice.",
      "One of the things I learned when I was negotiating was that until I changed myself, I could not change others.",
      "We can change the world and make it a better place. It is in your hands to make a difference.",
      "Without education, your children can never really meet the challenges they will face. So it's very important to give children education and explain that they should play a role for their country.",
      "The anchor of all my dreams is the collective wisdom of mankind as a whole.",
      "The first thing is to be honest with yourself. You can never have an impact on society if you have not changed yourself.",
      "The authority of any governing institution must stop at its citizens' skin.",
      "We owe our children, the most vulnerable citizens in our society, a life free of violence and fear.",
      "A people inspired by democracy, human rights and economic opportunity will turn their back decisively against extremism.",
      "There is a universal respect and even admiration for those who are humble and simple by nature, and who have absolute confidence in all human beings irrespective of their social status.",
      "Success in politics demands that you must take your people into confidence about your views and state them very clearly, very politely, very calmly, but nevertheless, state them openly.",
      "I never lose. I either win or learn.",
      "As long as poverty, injustice and gross inequality persist in our world, none of us can truly rest.",
      "A man who takes away another man's freedom is a prisoner of hatred, he is locked behind the bars of prejudice and narrow-mindedness.",
      "Live life as though nobody is watching, and express yourself as though everyone is listening.",
      "Real leaders must be ready to sacrifice all for the freedom of their people.",
      "To be free is not merely to cast off one's chains but to live in a way that respects and enhances the freedom of others.",
      "We must strive to be moved by a generosity of spirit that will enable us to outgrow the hatred and conflicts of the past.",
      "One cannot be prepared for something while secretly believing it will not happen.",
      "We need to exert ourselves that much more, and break out of the vicious cycle of dependence imposed on us by the financially powerful: those in command of immense market power and those who dare to fashion the world in their own image.",
      "Freedom and the power to choose should not be the privilege of wealth. They are the birthright of every individual.",
      "Never, never and never again shall it be that this beautiful land will again experience the oppression of one by another.",
      "If the United States of America or Britain is having elections, they don't ask for observers from Africa or from Asia. But when we have elections, they want observers.",
      "There is nothing like a dream to create the future.",
      "A fundamental concern for others in our individual and community lives would go a long way in making the world the better place we so passionately dreamt of.",
      "I have retired, but if there's anything that would kill me it is to wake up in the morning not knowing what to do.",
      "Our march to freedom is irreversible. We must not allow fear to stand in our way.",
      "Tread softly; breathe peacefully; laugh hysterically.",
      "Courageous people do not fear forgiving, for the sake of peace.",
      "People respond in accordance to how you relate to them. If you approach them on the basis of violence, that's how they'll react. But if you say, 'We want peace, we want stability,' we can then do a lot of things that will contribute towards the progress of our society.",
      "It is said that no one truly knows a nation until one has been inside its jails.",
      "I am the product of Africa and her long-cherished view of rebirth that can now be realized so that all of her children may play in the sun.",
      "I like friends who have independent minds because they tend to make you see problems from all angles.",
      "May your choices reflect your hopes, not your fears.",
      "We must use time creatively, and forever realize that the time is always ripe to do right.",
      "The power of imagination created the illusion that my vision went much farther than the naked eye could actually see.",
      "The brave man is not he who does not feel afraid, but he who conquers that fear.",
      "The greatest glory of living lies not in never falling, but in rising every time you fall.",
      "No one is born hating another person because of the color of his skin, or his background, or his religion. People must learn to hate, and if they can learn to hate, they can be taught to love, for love comes more naturally to the human heart than its opposite.",
      "It is not where you start but how high you aim that matters for success.",
      "I have walked that long road to freedom. I have tried not to falter; I have made missteps along the way. But I have discovered the secret that after climbing a great hill, one only finds that there are many more hills to climb.",
      "If you want to make peace with your enemy, you have to work with your enemy. Then he becomes your partner.",
      "There is no such thing as part freedom.",
      "The true test of leadership is how well you function in a crisis.",
      "There is no passion to be found playing small - in settling for a life that is less than the one you are capable of living.",
      "Peace is not just the absence of conflict; peace is the creation of an environment where all can flourish, regardless of race, color, creed, religion, gender, class, caste, or any other social markers of difference.",
      "The great powers of the world may have done wonders in giving the world an industrial and military look, but the great gift still has to come from Africa - giving the world a more human face.",
      "As human beings, our greatness lies not so much in being able to remake the world as in being able to remake ourselves.",
      "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.",
      "Do not judge me by my successes, judge me by how many times I fell down and got back up again.",
      "For every hill I've had to climb, for every stone that bruised my feet, for all the blood and sweat and grime, for blinding storms and burning heat my heart sings but a grateful song: these were the things that made me strong.",
      "No one is born hating another person because of the color of his skin, or his background, or his religion.",
      "I dream of an Africa which is in peace with itself.",
      "The more informed you are, the less arrogant and aggressive you are.",
      "The first thing is to be honest with yourself. You can never have an impact on society if you have not changed yourself. Great peacemakers are all people of integrity, of honesty, and humility.",
      "Only free men can negotiate; prisoners cannot enter into contracts. Your freedom and mine cannot be separated.",
      "The children of today are the leaders of tomorrow, and education is a very important weapon to prepare children for their future roles as leaders of the community.",
      "I am not a saint, unless you think of a saint as a sinner who keeps on trying.",
      "Let there be work, bread, water and salt for all."
    ],
    "author": "Nelson Mandela"
  },
  {
    "quotes": [
      "Your time is limited, don't waste it living someone else's life.",
      "Don't let the noise of others' opinions drown out your own inner voice.",
      "Have the courage to follow your heart and intuition. They somehow already know what you truly want to become.",
      "Stay hungry, stay foolish.",
      "The only way to do great work is to love what you do.",
      "Innovation distinguishes between a leader and a follower.",
      "Remembering that you are going to die is the best way I know to avoid the trap of thinking you have something to lose.",
      "We're here to put a dent in the universe. Otherwise, why else even be here?",
      "It's not a faith in technology. It's faith in people.",
      "It's better to be a pirate than to join the Navy.",
      "If you're not failing every now and again, it's a sign you're not doing anything very innovative.",
      "Be a yardstick of quality. Some people aren't used to an environment where excellence is expected.",
      "The people who are crazy enough to think they can change the world are the ones who do.",
      "Simplicity is the ultimate sophistication.",
      "The only way to be truly satisfied is to do what you believe is great work.",
      "I'm convinced that about half of what separates successful entrepreneurs from the non-successful ones is pure perseverance.",
      "You can't just ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new.",
      "You can't connect the dots looking forward; you can only connect them looking backwards. So you have to trust that the dots will somehow connect in your future.",
      "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time.",
      "If today were the last day of your life, would you want to do what you are about to do today?",
      "It's really hard to design products by focus groups. A lot of times, people don't know what they want until you show it to them.",
      "Design is not just what it looks like and feels like. Design is how it works.",
      "Sometimes when you innovate, you make mistakes. It is best to admit them quickly, and get on with improving your other innovations.",
      "When you're a carpenter making a beautiful chest of drawers, you're not going to use a piece of plywood on the back, even though it faces the wall and nobody will ever see it. You'll know it's there, so you're going to use a beautiful piece of wood on the back.",
      "You have to be burning with an idea, or a problem, or a wrong that you want to right. If you're not passionate enough from the start, you'll never stick it out.",
      "You can't look at the competition and say you're going to do it better. You have to look at the competition and say you're going to do it differently.",
      "Being the richest man in the cemetery doesn't matter to me. Going to bed at night saying we've done something wonderful, that's what matters to me.",
      "Quality is more important than quantity. One home run is much better than two doubles.",
      "I'm as proud of what we don't do as I am of what we do.",
      "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
      "The doers are the major thinkers. The people that really create the things that change this industry are both the thinker and doer in one person.",
      "I want to put a ding in the universe.",
      "Details matter, it's worth waiting to get it right.",
      "That's been one of my mantras—focus and simplicity. Simple can be harder than complex; you have to work hard to get your thinking clean to make it simple.",
      "I think if you do something and it turns out pretty good, then you should go do something else wonderful, not dwell on it for too long. Just figure out what's next.",
      "We don't get a chance to do that many things, and every one should be really excellent. Because this is our life.",
      "You have to believe that the dots will somehow connect in your future.",
      "The most powerful person in the world is the storyteller.",
      "If you don't love something, you're not going to go the extra mile, work the extra weekend, challenge the status quo as much.",
      "I think it's brought the world a lot closer together, and will continue to do that. There are downsides to everything; there are unintended consequences to everything. The most corrosive piece of technology that I've ever seen is called television—but then, again, television, at its best, is magnificent.",
      "I was worth about over a million dollars when I was 23 and over ten million dollars when I was 24, and over a hundred million dollars when I was 25 and it wasn't that important because I never did it for the money.",
      "We made the buttons on the screen look so good you'll want to lick them.",
      "I think money is a wonderful thing because it enables you to do things. It enables you to invest in ideas that don't have a short-term payback.",
      "Let's go invent tomorrow instead of worrying about what happened yesterday.",
      "If you really look closely, most overnight successes took a long time.",
      "We don't have a good language to talk about this kind of thing.",
      "You can't connect the dots looking forward; you can only connect them looking backward.",
      "Innovation comes from people meeting up in the hallways or calling each other at 10:30 at night with a new idea, or because they realized something that shoots holes in how we've been thinking about a problem.",
      "Things don't have to change the world to be important.",
      "You can't ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new.",
      "Creativity is just connecting things.",
      "Almost everything—all external expectations, all pride, all fear of embarrassment or failure—these things just fall away in the face of death, leaving only what is truly important.",
      "Sometimes life hits you in the head with a brick. Don't lose faith.",
      "I believe life is an intelligent thing: that things aren't random.",
      "Quality is more important than quantity. One home run is much better than two doubles.",
      "I'm as proud of what we don't do as I am of what we do.",
      "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
      "The doers are the major thinkers. The people that really create the things that change this industry are both the thinker and doer in one person.",
      "I want to put a ding in the universe.",
      "Details matter, it's worth waiting to get it right.",
      "That's been one of my mantras—focus and simplicity. Simple can be harder than complex; you have to work hard to get your thinking clean to make it simple.",
      "I think if you do something and it turns out pretty good, then you should go do something else wonderful, not dwell on it for too long. Just figure out what's next.",
      "We don't get a chance to do that many things, and every one should be really excellent. Because this is our life.",
      "You have to believe that the dots will somehow connect in your future.",
      "The most powerful person in the world is the storyteller.",
      "If you don't love something, you're not going to go the extra mile, work the extra weekend, challenge the status quo as much.",
      "I think it's brought the world a lot closer together, and will continue to do that. There are downsides to everything; there are unintended consequences to everything. The most corrosive piece of technology that I've ever seen is called television—but then, again, television, at its best, is magnificent.",
      "I was worth about over a million dollars when I was 23 and over ten million dollars when I was 24, and over a hundred million dollars when I was 25 and it wasn't that important because I never did it for the money.",
      "We made the buttons on the screen look so good you'll want to lick them.",
      "I think money is a wonderful thing because it enables you to do things. It enables you to invest in ideas that don't have a short-term payback.",
      "Let's go invent tomorrow instead of worrying about what happened yesterday.",
      "If you really look closely, most overnight successes took a long time.",
      "We don't have a good language to talk about this kind of thing.",
      "You can't connect the dots looking forward; you can only connect them looking backward.",
      "Innovation comes from people meeting up in the hallways or calling each other at 10:30 at night with a new idea, or because they realized something that shoots holes in how we've been thinking about a problem.",
      "Things don't have to change the world to be important.",
      "You can't ask customers what they want and then try to give that to them. By the time you get it built, they'll want something new.",
      "Creativity is just connecting things.",
      "Almost everything—all external expectations, all pride, all fear of embarrassment or failure—these things just fall away in the face of death, leaving only what is truly important.",
      "Sometimes life hits you in the head with a brick. Don't lose faith.",
      "I believe life is an intelligent thing: that things aren't random.",
      "It's more fun to be a pirate than to join the navy.",
      "Getting fired from Apple was the best thing that could have ever happened to me. The heaviness of being successful was replaced by the lightness of being a beginner again.",
      "My model for business is The Beatles. They were four guys who kept each other's kind of negative tendencies in check. They balanced each other, and the total was greater than the sum of the parts.",
      "Life is about creating and living experiences that are worth sharing.",
      "People think focus means saying yes to the thing you've got to focus on. But that's not what it means at all. It means saying no to the hundred other good ideas that there are.",
      "When you first start off trying to solve a problem, the first solutions you come up with are very complex, and most people stop there. But if you keep going, and live with the problem and peel more layers of the onion off, you can often times arrive at some very elegant and simple solutions.",
      "If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
      "I would trade all of my technology for an afternoon with Socrates.",
      "Remembering that I'll be dead soon is the most important tool I've ever encountered to help me make the big choices in life.",
      "You get your wind back, remember the finish line, and keep going.",
      "I decided to drop out and trust that it would all work out okay.",
      "Computers themselves, and software yet to be developed, will revolutionize the way we learn.",
      "If you live each day as it was your last, someday you'll most certainly be right.",
      "Technology is nothing. What's important is that you have a faith in people, that they're basically good and smart, and if you give them tools, they'll do wonderful things with them.",
      "The secret of my success is that we have gone to exceptional lengths to hire the best people in the world.",
      "I think we're having fun. I think our customers really like our products. And we're always trying to do better.",
      "Why join the navy if you can be a pirate?",
      "I do not adopt softness towards others because I want to make them better.",
      "The only problem with Microsoft is they just have no taste. They have absolutely no taste.",
      "The reason that Apple is able to create products like the iPad is because we've always tried to be at the intersection of technology and the liberal arts.",
      "You have to trust in something—your gut, destiny, life, karma, whatever.",
      "It comes from saying no to 1,000 things to make sure we don't get on the wrong track or try to do too much.",
      "Deciding what not to do is as important as deciding what to do.",
      "When you're doing something for yourself, or your best friend or family, you're not going to cheese out.",
      "What a computer is to me is the most remarkable tool that we have ever come up with. It's the equivalent of a bicycle for our minds.",
      "The people who are crazy enough to think they can change the world are the ones who do.",
      "I always advise people—Don't wait! Do something when you are young, when you have nothing to lose, and keep that in mind.",
      "The most precious thing that we all have with us is time.",
      "I've been rejected, but I am still in love.",
      "I think the things you most regret in life are things you didn't do.",
      "Great things in business are never done by one person. They're done by a team of people.",
      "The heaviness of being successful was replaced by the lightness of being a beginner again, less sure about everything.",
      "It took us three years to build the NeXT computer. If we'd given customers what they said they wanted, we'd have built a computer they'd have been happy with a year after we spoke to them—rather than something they'd want now.",
      "That's what happens in our industry, and that's the problem with our industry.",
      "I think we have a chance to do that with some of the new things we're coming out with.",
      "Old habits make you do things the old way, and we want people to learn the new way.",
      "The minute you understand that you can poke life and actually something will, you know if you push in, something will pop out the other side, that you can change it, you can mold it.",
      "A lot of people in our industry haven't had very diverse experiences. So they don't have enough dots to connect, and they end up with very linear solutions without a broad perspective on the problem.",
      "I think death is the most wonderful invention of life. It purges the system of these old models that are obsolete.",
      "I feel like somebody just punched me in the stomach and knocked all my wind out.",
      "I think it's the most important tool that we have ever thought up as a species.",
      "The way we're running the company, the product design, the advertising, it all comes down to this: Let's make it simple. Really simple.",
      "The hardest thing is how to not get caught in that endless loop of always chasing the next thing, the next goal.",
      "In the broadest context, the goal is to seek enlightenment—however you define it.",
      "You can't connect the dots looking forward; you can only connect them looking backward. So you have to trust that the dots will somehow connect in your future."
    ],
    "author": "Steve Jobs"
  },
  {
    "quotes": [
      "When something is important enough, you do it even if the odds are not in your favor.",
      "I think it is possible for ordinary people to choose to be extraordinary.",
      "Failure is an option here. If things are not failing, you are not innovating enough.",
      "It's OK to have your eggs in one basket as long as you control what happens to that basket.",
      "The first step is to establish that something is possible; then probability will occur.",
      "Persistence is very important. You should not give up unless you are forced to give up.",
      "There's a tremendous bias against taking risks. Everyone is trying to optimize their ass-covering.",
      "If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it's not.",
      "It's very important to like the people you work with, otherwise life and your job is gonna be quite miserable.",
      "You shouldn't do things differently just because they're different. They need to be better.",
      "If you're trying to create a company, it's like baking a cake. You have to have all the ingredients in the right proportion.",
      "Starting and growing a business is as much about the innovation, drive and determination of the people who do it as it is about the product they sell.",
      "The only thing that makes sense to do is strive for greater collective enlightenment.",
      "I think it's very important to have a feedback loop, where you're constantly thinking about what you've done and how you could be doing it better.",
      "People work better when they know what the goal is and why.",
      "If you go back a few hundred years, what we take for granted today would seem like magic—being able to talk to people over long distances, to transmit images, flying, accessing vast amounts of data like an oracle.",
      "If you don't make it at Tesla, you go work at Apple.",
      "I always invest my own money in the companies that I create. I don't believe in the whole thing of just using other people's money.",
      "Brand is just a perception, and perception will match reality over time.",
      "I think that's the single best piece of advice: constantly think about how you could be doing things better and questioning yourself.",
      "We have a strict 'no-assholes policy' at SpaceX.",
      "Talent is extremely important. It's like a sports team, the team that has the best individual player will often win, but then there's a multiplier from how those players work together and the strategy they employ.",
      "My biggest mistake is probably weighing too much on someone's talent and not someone's personality.",
      "If you think back to the beginning of cell phones, laptops or really any new technology, it's always expensive.",
      "I don't create companies for the sake of creating companies, but to get things done.",
      "I wouldn't say I have a lack of fear. In fact, I'd like my fear emotion to be less because it's very distracting and fries my nervous system.",
      "I think we have a duty to maintain the light of consciousness to make sure it continues into the future.",
      "I do think there is a lot of potential if you have a compelling product and people are willing to pay a premium for that.",
      "The path to the CEO's office should not be through the CFO's office, and it should not be through the marketing department. It needs to be through engineering and design.",
      "I think you should always bear in mind that entropy is not on your side.",
      "Being an entrepreneur is like eating glass and staring into the abyss of death.",
      "You need to be in the position where it is the cost of the fuel that actually matters and not the cost of building the rocket in the first place.",
      "I think that's the best way to achieve happiness.",
      "I'm a Silicon Valley guy. I just think people from Silicon Valley can do anything.",
      "We're changing the world and changing history, and you either commit or you don't.",
      "You want to be extra rigorous about making the best possible thing you can. Find everything that's wrong with it and fix it.",
      "I would like to allocate more time to dating, though. I need to find a girlfriend.",
      "There are really two things that have to occur in order for a new technology to be affordable to the mass market. One is you need economies of scale. The other is you need to iterate on the design.",
      "There have to be reasons that you get up in the morning and you want to live.",
      "A company is a group organized to create a product or service, and it is only as good as its people and how excited they are about creating.",
      "If you're co-founder or CEO, you have to do all kinds of tasks you might not want to do.",
      "I don't believe in process. In fact, when I interview a potential employee and he or she says that 'it's all about the process,' I see that as a bad sign.",
      "We're going to make it happen. As God is my bloody witness, I'm hell-bent on making it work.",
      "I think most of the important stuff on the Internet has been built. There will be continued innovation, for sure, but the great problems of the Internet have essentially been solved.",
      "If you define yourself by how you differ from the competition, you're probably in trouble.",
      "I don't think it's a good idea to plan to sell a company.",
      "I do think there needs to be some collective action on the part of governments to ensure that the most likely outcome is a good one.",
      "I always have optimism, but I'm realistic.",
      "Great companies are built on great products.",
      "Any product that needs a manual to work is broken.",
      "If you need inspiration, don't do it.",
      "I think it's important to have a future that is inspiring and appealing.",
      "I don't spend my time pontificating about high-concept things; I spend my time solving engineering and manufacturing problems.",
      "Work like hell. I mean you just have to put in 80 to 100 hour weeks every week.",
      "If something's important enough, you should try. Even if you fail, you'll learn something.",
      "Some people don't like change, but you need to embrace change if the alternative is disaster.",
      "I say something, and then it usually happens. Maybe not on schedule, but it usually happens.",
      "You need to live in a dome initially, but over time you could terraform Mars to look like Earth and eventually walk around outside without anything on. So it's a fixer-upper of a planet.",
      "The future of humanity is fundamentally going to bifurcate along one of two directions: Either we're going to become a multiplanet species and a spacefaring civilization, or we're going to be stuck on one planet until some eventual extinction event.",
      "When you struggle with a problem, that's when you understand it.",
      "If you can't explain it simply, you don't understand it well enough.",
      "If you're not failing, you're not innovating.",
      "It's fine to celebrate success, but it's more important to heed the lessons of failure.",
      "I would like to die on Mars. Just not on impact.",
      "Optimism, pessimism, f*** that. We're going to make it happen.",
      "I've actually not read any books on time management.",
      "I think the best way to attract venture capital is to try and come up with a demonstration of whatever product or service it is and ideally take that as far as you can.",
      "You should take the approach that you're wrong. Your goal is to be less wrong.",
      "If you don't get up when you fall, you're not going to get anywhere.",
      "I think we are at the dawn of a new era in commercial space exploration.",
      "I'd like to dial it back 5% or 10% and try to have a vacation that's not just email with a view.",
      "My biggest fear is not having enough time.",
      "It's important to view knowledge as a sort of semantic tree—make sure you understand the fundamental principles before you get into the details.",
      "It's very important to actively seek out and listen very carefully to negative feedback.",
      "If you need a 'weekend' to relax, then you're not doing something that you truly love.",
      "You can either watch it happen or be a part of it.",
      "Engineering is the closest thing to magic that exists in the world.",
      "I think people can choose to be not ordinary.",
      "I wouldn't say I have a lack of fear. In fact, I'd like my fear emotion to be less.",
      "My biggest mistake is probably weighing too much on someone's talent and not someone's personality.",
      "Really, the only thing that makes sense is to strive for greater collective enlightenment.",
      "I think you should always bear in mind that entropy is not on your side.",
      "Life is too short for long-term grudges.",
      "Constantly think about how you could be doing things better and questioning yourself.",
      "If you get up in the morning and think the future is going to be better, it's a bright day.",
      "Patience is a virtue, and I'm learning patience. It's a tough lesson.",
      "Sometimes it's important to stop and think about the things we've done and achieved.",
      "To make an embarrassing admission, I like video games. That's what got me into software engineering.",
      "You have to have a willingness to be misunderstood if you're going to innovate.",
      "I think one can be quite delusional if they think they're successful by some objective metric.",
      "I'm not trying to be anyone's savior. I'm just trying to think about the future and not be sad.",
      "The first rule of innovation is to not be afraid of failure.",
      "Trying to read our DNA is the ultimate start-up.",
      "If you can find a way to do something better, then you're obligated to make the world a better place.",
      "It's important to always have a plan and be prepared to change it if circumstances dictate.",
      "Life's too short to hold grudges or to not try to make a positive impact on the world.",
      "I think there's a strong argument for creating organizations that are like a combination of a corporation and a university.",
      "We should do things that are going to inspire the world and make life fundamentally better for humanity."
    ],
    "author": "Elon Musk"
  },
  {
    "quotes": [
      "Don't wish it was easier, wish you were better. Don't wish for less problems, wish for more skills. Don't wish for less challenges, wish for more wisdom.",
      "Success is not to be pursued; it is to be attracted by the person you become.",
      "You are the average of the five people you spend the most time with.",
      "Success is nothing more than a few simple disciplines, practiced every day.",
      "Formal education will make you a living; self-education will make you a fortune.",
      "Happiness is not something you postpone for the future; it is something you design for the present.",
      "Learn how to be happy with what you have while you pursue all that you want.",
      "We must all suffer one of two things: the pain of discipline or the pain of regret.",
      "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
      "Either you run the day, or the day runs you.",
      "You cannot change your destination overnight, but you can change your direction overnight.",
      "Time is more valuable than money. You can get more money, but you cannot get more time.",
      "The few who do are the envy of the many who only watch.",
      "Success is not so much what we have as it is what we are.",
      "The major key to your better future is you.",
      "If you don't like how things are, change it! You're not a tree.",
      "Take care of your body. It's the only place you have to live.",
      "Don't join an easy crowd; you won't grow. Go where the expectations and the demands to perform are high.",
      "Make measurable progress in reasonable time.",
      "Words do two major things: They provide food for the mind and create light for understanding and awareness.",
      "To be successful you must be willing to, at any moment, sacrifice what you are for what you will become.",
      "Don't let your learning lead to knowledge. Let your learning lead to action.",
      "If you really want to do something, you'll find a way. If you don't, you'll find an excuse.",
      "The major reason for setting a goal is for what it makes of you to accomplish it. What it makes of you will always be the far greater value than what you get.",
      "Discipline is the bridge between goals and accomplishment.",
      "If you grow, everything grows for you.",
      "You must take personal responsibility. You cannot change the circumstances, the seasons, or the wind, but you can change yourself.",
      "Your life does not get better by chance, it gets better by change.",
      "Learn to work harder on yourself than you do on your job.",
      "Effective communication is 20% what you know and 80% how you feel about what you know.",
      "You must constantly ask yourself these questions: Who am I around? What are they doing to me? What have they got me reading? What have they got me saying? Where do they have me going? What do they have me thinking?",
      "When you know what you want, and want it bad enough, you will find a way to get it.",
      "For things to change, you have to change.",
      "If you don't plan your time, someone else will help you waste it.",
      "It is the set of the sails, not the direction of the wind that determines which way we will go.",
      "What you become directly influences what you get.",
      "The difficulties you meet will resolve themselves as you advance. Proceed, and light will dawn, and shine with increasing clearness on your path.",
      "You must either modify your dreams or magnify your skills.",
      "The only way it gets better for you is when you get better. Better is not something you wish; it's something you become.",
      "You cannot change your decision overnight, but you can change your direction overnight.",
      "Your income is directly related to your philosophy, not the economy.",
      "Life does not get better by chance, it gets better by change.",
      "To have more than you've got, become more than you are.",
      "Days are expensive. When you spend a day, you have one less day to spend. So make sure you spend each one wisely.",
      "The more you know the less you need to say.",
      "The best time to set up a new discipline is when the idea is strong.",
      "The book you don't read can't help.",
      "The worst thing one can do is not to try, to be aware of what one wants and not give in to it, to spend years in silent hurt wondering if something could have materialized – never knowing.",
      "Time is our most valuable asset, yet we tend to waste it, kill it, and spend it rather than invest it.",
      "One of the best places to start to turn your life around is by doing whatever appears on your mental 'I should' list.",
      "Give whatever you are doing and whoever you are with the gift of your attention.",
      "Success is steady progress toward one's personal goals.",
      "If you want to be a leader who attracts quality people, the key is to become a person of quality yourself.",
      "Ideas can be life-changing. Sometimes all you need to open the door is just one more good idea.",
      "Your philosophy determines whether you will go for the disciplines or continue the errors.",
      "Labor gives birth to ideas.",
      "You don't get paid for the hour. You get paid for the value you bring to the hour.",
      "Giving is better than receiving because giving starts the receiving process.",
      "Change is not a threat, it's an opportunity. Survival is not the goal, transformative success is.",
      "We can have more than we've got because we can become more than we are.",
      "Discipline is the foundation upon which all success is built. Lack of discipline inevitably leads to failure.",
      "You cannot succeed by yourself. It's hard to find a rich hermit.",
      "Better understated than overstated. Let people be surprised that it was more than you promised and easier than you said.",
      "Start from wherever you are and with whatever you've got.",
      "The worst days of those who enjoy what they do are better than the best days of those who don't.",
      "The greatest gift you can give to somebody is your own personal development.",
      "Results require action, not just intention.",
      "Find a way to serve the many, for service to many leads to greatness.",
      "Don't just read the easy stuff. You may be entertained by it, but you will never grow from it.",
      "You must take action now that will move you towards your goals. Develop a sense of urgency in your life.",
      "Don't mistake movement for achievement. It's easy to get faked out by being busy.",
      "A good objective of leadership is to help those who are doing poorly to do well and to help those who are doing well to do even better.",
      "The challenge of leadership is to be strong, but not rude; be kind, but not weak; be bold, but not bully; be thoughtful, but not lazy; be humble, but not timid; be proud, but not arrogant; have humor, but without folly.",
      "You must constantly ask yourself these questions: Who am I around? What are they doing to me? What have they got me reading? What have they got me saying? Where do they have me going? What do they have me thinking? And most important, what do they have me becoming?",
      "Failure is not a single, cataclysmic event. You don't fail overnight. Instead, failure is a few errors in judgment, repeated every day.",
      "Indecision is the thief of opportunity.",
      "There are two parts to influence: first, influence is powerful, and second, influence is subtle.",
      "When you know what you want, and want it bad enough, you will find a way to get it.",
      "Successful people have libraries. The rest have big screen TVs.",
      "It doesn't matter which side of the fence you get off on sometimes. What matters most is getting off. You cannot make progress without making decisions.",
      "Don't bring your need to the marketplace, bring your skill. If you don't feel well, tell your doctor, but not the marketplace. If you need money, go to the bank, but not the marketplace.",
      "The major value in life is not what you get. The major value in life is what you become.",
      "Profits are better than wages. Wages make you a living; profits make you a fortune.",
      "If you go to work on your goals, your goals will go to work on you. If you go to work on your plan, your plan will go to work on you. Whatever good things we build end up building us.",
      "You have two choices: you can make a living, or you can design a life.",
      "We get paid for bringing value to the marketplace. It takes time, but we get paid for the value, not the time.",
      "Without a sense of urgency, desire loses its value.",
      "Your philosophy determines whether you will go for the disciplines or continue the errors.",
      "Affirmation without discipline is the beginning of delusion.",
      "The more you care, the stronger you can be.",
      "Miss a meal if you have to, but don't miss a book.",
      "Don't let what you cannot do interfere with what you can do.",
      "The key factor that will determine your financial future is not the economy; the key factor is your philosophy.",
      "You must learn to translate wisdom and strong feelings into labor.",
      "Maturity is the ability to reap without apology and not complain when things don't go well.",
      "If you don't set a baseline standard for what you'll accept in life, you'll find it's easy to slip into behaviors and attitudes or a quality of life that's far below what you deserve.",
      "Let others lead small lives, but not you. Let others argue over small things, but not you. Let others cry over small hurts, but not you. Let others leave their future in someone else's hands, but not you."
    ],
    "author": "Jim Rohn"
  },
  {
    "quotes": [
      "The key to success is to focus our conscious mind on things we desire not things we fear.",
      "Your greatest resource is your time.",
      "Successful people are always looking for opportunities to help others. Unsuccessful people are always asking, 'What's in it for me?'",
      "The true measure of the value of any business leader and manager is performance.",
      "If you wish to achieve worthwhile things in your personal and career life, you must become a worthwhile person in your own self-development.",
      "I've found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often.",
      "All successful people men and women are big dreamers. They imagine what their future could be, ideal in every respect, and then they work every day toward their distant vision, that goal or purpose.",
      "An attitude of positive expectation is the mark of the superior personality.",
      "The more credit you give away, the more will come back to you. The more you help others, the more they will want to help you.",
      "The act of taking the first step is what separates the winners from the losers.",
      "Your decision to be, have and do something out of ordinary entails facing difficulties that are out of the ordinary as well. Sometimes your greatest asset is simply your ability to stay with it longer than anyone else.",
      "The biggest mistake we could ever make in our lives is to think we work for anybody but ourselves.",
      "The ability to discipline yourself to delay gratification in the short term in order to enjoy greater rewards in the long term, is the indispensable prerequisite for success.",
      "If you can dream it, you can do it.",
      "Set peace of mind as your highest goal, and organize your life around it.",
      "You have within you right now, everything you need to deal with whatever the world can throw at you.",
      "To be successful, you must take action. Successful people keep moving. They make mistakes but don't quit.",
      "Every minute you spend in planning saves 10 minutes in execution; this gives you a 1,000 percent Return on Energy!",
      "The true measure of a leader is the standards they set for themselves.",
      "The more you seek security, the less of it you have. But the more you seek opportunity, the more likely it is that you will achieve the security that you desire.",
      "We will always tend to fulfill our own expectation of ourselves.",
      "Leaders never use the word failure. They look upon setbacks as learning experiences.",
      "Your life only gets better when you get better.",
      "Success comes from the inside out. In order to change what is on the outside, you must first change what is on the inside.",
      "Personal development is your springboard to personal excellence. Ongoing, continuous, non-stop personal development literally assures you that there is no limit to what you can accomplish.",
      "Whatever you believe with feeling becomes your reality.",
      "Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new.",
      "Everything you do is triggered by an emotion of either desire or fear.",
      "Never say anything about yourself you do not want to come true.",
      "You can develop any habit or thought or behavior that you consider desirable or necessary.",
      "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
      "You cannot control what happens to you, but you can control your attitude toward what happens to you, and in that, you will be mastering change rather than allowing it to master you.",
      "The way you give your name to others is a measure of how much you like and respect yourself.",
      "Teamwork is so important that it is virtually impossible for you to reach the heights of your capabilities or make the money that you want without becoming very good at it.",
      "It doesn't matter where you are coming from. All that matters is where you are going.",
      "Develop an attitude of gratitude, and give thanks for everything that happens to you, knowing that every step forward is a step toward achieving something bigger and better than your current situation.",
      "Imagine no limitations; decide what's right and desirable before you decide what's possible.",
      "Winners make a habit of manufacturing their own positive expectations in advance of the event.",
      "Whatever you dwell on in the conscious grows in your experience.",
      "There is never enough time to do everything, but there is always enough time to do the most important thing.",
      "Relationships are the hallmark of the mature person.",
      "The more you teach positive ideas to others, the better you learn them yourself.",
      "The more reasons you have for achieving your goal, the more determined you will become.",
      "Self-discipline is the key to personal greatness. It is the magic quality that opens all doors for you and makes everything else possible.",
      "Confidence on the outside begins by living with integrity on the inside.",
      "The potential of the average person is like a huge ocean unsailed, a new continent unexplored, a world of possibilities waiting to be released and channeled toward some great good.",
      "The person we believe ourselves to be will always act in a manner consistent with our self-image.",
      "Your true success in life begins only when you make the commitment to become excellent at what you do.",
      "Become the kind of leader that people would follow voluntarily, even if you had no title or position.",
      "Commit yourself to lifelong learning. The most valuable asset you'll ever have is your mind and what you put into it.",
      "No one lives long enough to learn everything they need to learn starting from scratch. To be successful, we absolutely, positively have to find people who have already paid the price to learn the things that we need to learn to achieve our goals.",
      "A clear vision, backed by definite plans, gives you a tremendous feeling of confidence and personal power.",
      "Optimism is the one quality more associated with success and happiness than any other.",
      "Be absolutely clear about who you are and what you stand for. Refuse to compromise.",
      "Make a game of finding something positive in every situation. Ninety-five percent of your emotions are determined by how you interpret events to yourself.",
      "The more you like yourself, the less you are like anyone else, which makes you unique.",
      "Peak performance begins with your taking complete responsibility for your life and everything that happens to you.",
      "Your ability to negotiate, communicate, influence, and persuade others to do things is absolutely indispensable to everything you accomplish in life.",
      "Successful people are simply those with successful habits.",
      "Practice the philosophy of continuous improvement. Get a little bit better every single day.",
      "The key to success is action.",
      "Your ability to set goals is the master skill of success.",
      "Whatever you believe, with conviction, becomes your reality.",
      "Just as your car runs more smoothly and requires less energy to go faster and farther when the wheels are in perfect alignment, you perform better when your thoughts, feelings, emotions, goals, and values are in balance.",
      "The starting point of great success and achievement has always been the same. It is for you to dream big dreams.",
      "Successful people are 100% convinced that they are masters of their own destiny; they're not creatures of circumstance, they create circumstance, if the circumstances around them suck they change them.",
      "The happiest people in the world are those who feel absolutely terrific about themselves, and this is the natural outgrowth of accepting total responsibility for every part of their life.",
      "All successful people are big dreamers.",
      "You are never too old to set another goal or to dream a new dream.",
      "Keep your mind fixed on what you want in life: the person you intend to be, the things you intend to have and do; and the more you keep your mind fixed on them, the more you will actually receive them.",
      "Your problem is to bridge the gap which exists between where you are now and the goal you intend to reach.",
      "The more you learn and grow, the more you attract people who share the same values and interests as you.",
      "When you create a vision for your life, doors will open.",
      "Success is getting what you want. Happiness is wanting what you get.",
      "If you don't set goals for yourself, you are doomed to work to achieve the goals of someone else.",
      "It's not what you say out of your mouth that determines your life; it's what you whisper to yourself that has the most power.",
      "A dream is your creative vision for your life in the future.",
      "The greatest enemies of success and happiness are negative emotions, of all kinds.",
      "The first step in achieving your goals is believing that you can.",
      "A positive mental attitude is indispensable to your success.",
      "You can only control two things in your life: your attitude and your actions.",
      "When you have a clear vision, the obstacles become the path.",
      "The ability to focus single-mindedly on your most important goal, to the exclusion of all other goals, is the starting point of all great success.",
      "The quality of your life is the quality of your relationships.",
      "The starting point of all achievement is desire.",
      "Your life is always moving in the direction of your most dominant thoughts.",
      "You become what you think about most of the time.",
      "Every great success is an accumulation of thousands of ordinary efforts that no one sees or appreciates.",
      "Your level of self-esteem determines your level of success.",
      "The price of success is always paid in full, and it is always paid in advance.",
      "The biggest breakthroughs in life come from learning to overcome your fears.",
      "Only those who dare to fail greatly can ever achieve greatly.",
      "Whatever you focus on, you attract more of into your life.",
      "Your mind is the most valuable possession that you have.",
      "The quality of your life is determined by the quality of your thoughts.",
      "The best way to predict the future is to create it.",
      "The more you do of what you're doing, the more you'll get of what you've got.",
      "Your choices today determine your tomorrow."
    ],
    "author": "Brian Tracy"
  },
  {
    "quotes": [
      "If you judge people, you have no time to love them.",
      "Not all of us can do great things. But we can do small things with great love.",
      "Peace begins with a smile.",
      "We ourselves feel that what we are doing is just a drop in the ocean. But the ocean would be less because of that missing drop.",
      "If we have no peace, it is because we have forgotten that we belong to each other.",
      "The most terrible poverty is loneliness, and the feeling of being unloved.",
      "If you can't feed a hundred people, then feed just one.",
      "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin.",
      "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
      "Be faithful in small things because it is in them that your strength lies.",
      "I have found the paradox that if you love until it hurts, there can be no more hurt, only more love.",
      "We shall never know all the good that a simple smile can do.",
      "We do not need guns and bombs to bring peace, we need love and compassion.",
      "Joy is a net of love by which you can catch souls.",
      "Love is a fruit in season at all times, and within reach of every hand.",
      "If you want to change the world, go home and love your family.",
      "Do not wait for leaders; do it alone, person to person.",
      "Kind words can be short and easy to speak, but their echoes are truly endless.",
      "Love begins at home, and it is not how much we do... but how much love we put in that action.",
      "One of the greatest diseases is to be nobody to anybody.",
      "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
      "We can do no great things, only small things with great love.",
      "Do not think that love, in order to be genuine, has to be extraordinary. What we need is to love without getting tired.",
      "Let us always meet each other with a smile, for the smile is the beginning of love.",
      "God doesn't require us to succeed; he only requires that you try.",
      "Love to be real, it must cost—it must hurt—it must empty us of self.",
      "It is a kingly act to assist the fallen.",
      "The miracle is not that we do this work, but that we are happy to do it.",
      "Reach high, for stars lie hidden in your soul. Dream deep, for every dream precedes the goal.",
      "Loneliness and the feeling of being unwanted is the most terrible poverty.",
      "Our life of poverty is as necessary as the work itself. Only in heaven will we see how much we owe to the poor for helping us to love God better because of them.",
      "Let us touch the dying, the poor, the lonely and the unwanted according to the graces we have received and let us not be ashamed or slow to do the humble work.",
      "Do ordinary things with extraordinary love.",
      "The good you do today may be forgotten tomorrow. Do good anyway.",
      "You are greater than you know.",
      "In this life, we cannot always do great things. But we can do small things with great love.",
      "I can do things you cannot, you can do things I cannot; together we can do great things.",
      "A life not lived for others is not a life.",
      "Be happy in the moment, that's enough. Each moment is all we need, not more.",
      "The greatest science in the world; in heaven and on earth; is love.",
      "It's not about how much you do, but how much love you put into what you do that counts.",
      "There are no great things, only small things with great love. Happy are those.",
      "It is not the magnitude of our actions but the amount of love that is put into them that matters.",
      "If you want a love message to be heard, it has got to be sent out.",
      "Love cannot remain by itself – it has no meaning. Love has to be put into action, and that action is service.",
      "Works of love are always works of peace.",
      "What can you do to promote world peace? Go home and love your family.",
      "We need to find God, and He cannot be found in noise and restlessness. God is the friend of silence.",
      "Love is not patronizing and charity isn't about pity, it is about love. Charity and love are the same.",
      "Prayer in action is love, and love in action is service.",
      "Go out into the world today and love the people you meet.",
      "Let us more and more insist on raising funds of love, of kindness, of understanding, of peace.",
      "The hunger for love is much more difficult to remove than the hunger for bread.",
      "Even the rich are hungry for love, for being cared for, for being wanted, for having someone to call their own.",
      "Love cannot remain by itself — it has no meaning. Love has to be put into action, and that action is service.",
      "We are all pencils in the hand of God.",
      "If you are humble, nothing will touch you, neither praise nor disgrace, because you know what you are.",
      "Live simply so others may simply live.",
      "God made the world for the delight of human beings — if we could see his goodness everywhere, his concern for us, his awareness of our needs.",
      "The poor give us much more than we give them. They are such strong people, living day by day with no food, and they never curse life.",
      "Live simply, so that others may simply live.",
      "If you can't do great things, do little things with great love. If you can't do them with great love, do them with a little love.",
      "You are what you do, not what you say you'll do.",
      "The less we have, the more we give.",
      "The most beautiful things in the world cannot be seen or even touched, they must be felt with the heart.",
      "Be the living expression of God's kindness.",
      "It is a poverty to decide that a child must die so that you may live as you wish.",
      "We have been created for greater things, to love and to be loved.",
      "Intense love does not measure, it just gives.",
      "Give yourself fully to God. He will use you to accomplish great things on the condition that you believe much more in His love than in your own weakness.",
      "Good works are links that form a chain of love.",
      "When you don't have anything, then you have everything.",
      "Love is not how much we do, love is how much love we put in the action we do.",
      "If we really want to love, we must learn how to forgive.",
      "Prayer is not asking. It is a longing of the soul. It is daily admission of one's weakness.",
      "I alone cannot change the world, but I can cast a stone across the waters to create many ripples.",
      "The fruit of silence is prayer, the fruit of prayer is faith, the fruit of faith is love, the fruit of love is service, the fruit of service is peace.",
      "Every act of love is a work of peace no matter how small.",
      "The more you have, the more you are occupied. The less you have, the more free you are.",
      "The more you are like yourself, the less you are like anyone else, which makes you unique.",
      "If you can't feed a hundred people, then just feed one.",
      "If we have no peace, it's because we have forgotten that we belong to each other.",
      "To keep a lamp burning, we have to keep putting oil in it.",
      "Give the world the best you have, and it may never be enough. Give your best anyway.",
      "If we really want to pray, we must first learn to listen.",
      "Do not worry about why problems exist in the world – just respond to people's needs.",
      "It is not how much we give, but how much love we put into giving.",
      "The biggest disease today is not leprosy or tuberculosis, but rather the feeling of being unwanted.",
      "If you are kind, people may accuse you of ulterior motives. Be kind anyway.",
      "We must learn to regard people less in the light of what they do or omit to do, and more in the light of what they suffer.",
      "If you want to make peace, you don't talk to your friends. You talk to your enemies.",
      "Work without love is slavery.",
      "I want you to be concerned about your next-door neighbor. Do you know your next-door neighbor?",
      "It is easy to love the people far away. It is not always easy to love those close to us.",
      "When a poor person dies of hunger, it has not happened because God did not take care of him or her.",
      "What you spend years building may be destroyed overnight. Build anyway.",
      "If you can't feed a hundred people, then feed just one.",
      "I am not sure exactly what heaven will be like, but I know that when we die and it comes time for God to judge us, He will not ask, 'How many good things have you done in your life?' rather He will ask, 'How much love did you put into what you did?'"
    ],
    "author": "Mother Teresa"
  },
  {
    "quotes": [
      "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
      "I have not failed. I've just found 10,000 ways that won't work.",
      "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
      "The three great essentials to achieve anything worthwhile are, first, hard work; second, stick-to-itiveness; third, common sense.",
      "There is no substitute for hard work.",
      "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "The value of an idea lies in the using of it.",
      "The reason a lot of people do not recognize opportunity is because it usually goes around wearing overalls looking like hard work.",
      "There is no expedient to which a man will not go to avoid the labor of thinking.",
      "Results? Why, man, I have gotten lots of results! I know several thousand things that won't work.",
      "Your worth consists in what you are and not in what you have.",
      "We often miss opportunity because it's dressed in overalls and looks like work.",
      "The only time I really become discouraged is when I think of all the things I would like to do and the little time I have in which to do them.",
      "Just because something doesn't do what you planned it to do doesn't mean it's useless.",
      "If we all did the things we are capable of doing, we would literally astound ourselves.",
      "I never did a day's work in my life. It was all fun.",
      "If there is a way to do it better... find it.",
      "I find out what the world needs. Then I go ahead and try to invent it.",
      "To invent, you need a good imagination and a pile of junk.",
      "There's a way to do it better - find it.",
      "To have a great idea, have a lot of them.",
      "Anything that won't sell, I don't want to invent. Its sale is proof of utility, and utility is success.",
      "The first requisite for success is the ability to apply your physical and mental energies to one problem incessantly without growing weary.",
      "Restlessness is discontent — and discontent is the first necessity of progress. Show me a thoroughly satisfied man — and I will show you a failure.",
      "Nearly every man who develops an idea works it up to the point where it looks impossible, and then he gets discouraged. That's not the place to become discouraged.",
      "When you have exhausted all possibilities, remember this: you haven't.",
      "Maturity is often more absurd than youth and very frequently is most unjust to youth.",
      "Be courageous. I have seen many depressions in business. Always America has emerged from these stronger and more prosperous. Be brave as your fathers before you. Have faith! Go forward!",
      "Discontent is the first necessity of progress.",
      "I start where the last man left off.",
      "Everything comes to him who hustles while he waits.",
      "There are no rules here — we're trying to accomplish something.",
      "I never allow myself to become discouraged under any circumstances.",
      "The best thinking has been done in solitude. The worst has been done in turmoil.",
      "Great ideas originate in the muscles.",
      "The doctor of the future will give no medication, but will interest his patients in the care of the human frame, diet and in the cause and prevention of disease.",
      "There is always a better way.",
      "There is no expedient to which a man will not resort to avoid the real labor of thinking.",
      "If parents pass enthusiasm along to their children, they will leave them an estate of incalculable value.",
      "Hell, there are no rules here – we’re trying to accomplish something.",
      "Vision without execution is hallucination.",
      "I never did anything by accident, nor did any of my inventions come by accident; they came by work.",
      "The chief function of the body is to carry the brain around.",
      "Show me a thoroughly satisfied man, and I will show you a failure.",
      "Genius is not inspired. Inspiration is perspiration.",
      "The body is a community made up of its innumerable cells or inhabitants.",
      "His genius he was quite content in one brief sentence to define; Of inspiration one percent, of perspiration, ninety nine.",
      "To my mind, to be prejudiced means to be handicapped.",
      "There's always a better way.",
      "People who will not turn a shovel full of dirt on the project (Muscle Shoals Dam) nor contribute a pound of material, will collect more money from the United States than will the People who supply all the material and do all the work. This is the terrible thing about interest.",
      "I find out what the world needs, then I proceed to invent.",
      "When you think you have tried everything, remember this: you haven’t.",
      "Tomorrow is my exam, but I don’t care. I have a great father and a great mother.",
      "Until man duplicates a blade of grass, nature can laugh at his so-called scientific knowledge.",
      "The more things you make, the less you will need to make.",
      "The chief function of the body is to carry the brain around.",
      "There's a better way to do it. Find it.",
      "To invent, you need a good imagination and a pile of junk.",
      "Surprises and reverses can serve as an incentive for great accomplishment.",
      "I never perfected an invention that I did not think about in terms of the service it might give others. I find out what the world needs, then I proceed to invent.",
      "We don't know a millionth of one percent about anything.",
      "Nature is truly wonderful. Only one thing is impossible for God: To find any sense in any copyright law on the planet.",
      "I have friends in overalls whose friendship I would not swap for the favor of the kings of the world.",
      "You can't realize your dreams unless you have one to begin with.",
      "It is astonishing what an effort it seems to be for many people to put their brains definitely and systematically to work.",
      "The successful person makes a habit of doing what the failing person doesn't like to do.",
      "that only the rich will burn candles.",
      "The only thing we know about the future is that it will be different.",
      "Many of life's failures are people who did not realize how close they were to success when they gave up.",
      "I believe that the science of chemistry alone almost proves the existence of an intelligent creator.",
      "It is not the strongest of the species that survives, nor the most intelligent; it is the one most responsive to change.",
      "If we did all the things we are capable of, we would literally astound ourselves.",
      "To invent, I draw upon my knowledge, intuition, creativity, and experience.",
      "There is no failure. Only feedback.",
      "Inspiration can be found in a pile of junk. Sometimes, you can put it together with a good imagination and invent something.",
      "What you are will show in what you do.",
      "I never pick up an item without thinking of how I might improve it.",
      "Invention is the most important product of man's creative brain.",
      "To my mind, the old masters are not art; their value is in their scarcity.",
      "Non-violence leads to the highest ethics, which is the goal of all evolution. Until we stop harming all other living beings, we are still savages.",
      "I do not believe in the God of the theologians; but that there is a Supreme Intelligence I do not doubt.",
      "There is always a better way. Find it.",
      "Inventing is a combination of brains and materials. The more brains you use, the less material you need.",
      "What man's mind can create, man's character can control.",
      "The world owes nothing to any man, but every man owes something to the world.",
      "Opportunity is often missed because it looks like work.",
      "Nature knows no indecencies; man invents them.",
      "Never get discouraged if you fail. Learn from it. Keep trying.",
      "We don't know one-millionth of one percent about anything.",
      "I do not believe that any type of religion should ever be introduced into the public schools of the United States.",
      "There is far more opportunity than there is ability.",
      "One might think that the money value of an invention constitutes its reward to the man who loves his work. But... I continue to find my greatest pleasure, and so my reward, in the work that precedes what the world calls success.",
      "There is no expedient to which a man will not go to avoid the real labor of thinking.",
      "I know this world is ruled by infinite intelligence. Everything that surrounds us- everything that exists – proves that there are infinite laws behind it. There can be no denying this fact. It is mathematical in its precision.",
      "Just because something doesn't do what you planned it to do doesn't mean it's useless.",
      "I never did anything worth doing by accident, nor did any of my inventions come indirectly through accident, except the phonograph. No, when I have fully decided that a result is worth getting, I go about it, and make trial after trial, until it comes.",
      "When I have fully decided that a result is worth getting I go ahead of it and make trial after trial until it comes."
    ],
    "author": "Thomas Edison"
  }
]